{"url": "https://www.philibertnet.com/fr/libellud/92910-dice-forge-3558380045731.html#img", "name": "Dice Forge - Occasion", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBoîte filmée - Matériel intact - Boîte abîmée et déchirée - Jeu en françaisUne place s’est libérée au Panthéon et les Dieux sont disposés à élever le plus prestigieux des héros à leur rang. Ça tombe bien, vous êtes un héros !\nAchetez la générosité des Dieux à coups d’offrandes et impressionnez-les en usant de leurs cadeaux pour accomplir des exploits. Mais tout le monde n’est pas égal face aux faveurs des Dieux.\nLes dés permettent d’accumuler des ressources et des points de prestige. Ils déterminent votre destin, mais vous avez le pouvoir sur vos dés !\nGrâce à leurs faces amovibles vous pouvez les construire selon votre stratégie. Passez régulièrement par le Temple pour acquérir de nouvelles faces de dés, accomplissez des Exploits (acquisition de cartes) pour augmenter votre prestige et obtenir des récompenses.\nAméliorez vos dés pour monter en puissante tout au long de la partie : le héros le plus prestigieux rejoindra le Panthéon.\nDice Forge est un jeu de développement doté d’un matériel innovant : des dés aux faces amovibles. Retrouvez le plaisir des dés en choisissant vous-même les faces. Gérez vos ressources, réalisez les actions avant vos adversaires et explorez les multiples stratégies pour remporter la victoire.\n", "little_description": "Boîte filmée - Matériel intact - Boîte abîmée et déchirée - Jeu en français", "url_image": "https://cdn2.philibertnet.com/489244-large_default/dice-forge.jpg", "prix": "28,35 €", "Theme": "\nFantastique ", "mecanique": "\nDés, Combinaison, Développement ", "Auteur": "\nRégis Bonnessée "}