{"url": "https://www.philibertnet.com/fr/bakakou/106354-monique-3760345040006.html#img", "name": "Monique", "minage": "\nà partir de 16 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 10 joueur(s)\n\n", "description": "\nAbsurde, bluffant, hilarant !\nPrincipe du jeu\nOn distribue 4 à 5 cartes chacun, suivant le nombre de joueurs. Les cartes restantes forment une pioche.Le premier joueur pose une carte face visible de son choix et la lit à voix haute, exemple \"Chèvre\". 4 choix s'offrent à vous :\n1. Poser une carte Mot face visible sur la précédente. Votre mot doit avoir un rapport avec le précédent. Si le mot à un rapport évident, exemple \"Fromage\" avec \"Chèvre\", votre association est validée par les autres joueurs et votre tour est terminé. En revanche si votre mot sème le doute, un autre joueur intervient et dit \"J'vois pas le rapport\". Ce sera donc à vous de justifier le rapport entre les 2 mots. Tout le monde écoute votre explication puis ils passent au vote.\n2. Poser une carte Mot face cachée. Cette carte peut avoir un rapport avec le mot précédent ou pas. Un joueur peut alors dire \"Tu bluffes !\". Vous retournez votre carte et devez vous justifier. S'ensuit la phase de vote pour savoir si vous avez été suffisamment convaincant !\nEn revanche si personne n'appelle au bluff, c'est au tour du joueur suivant. On repart de la dernière carte Mot révélée.\n3. Piocher une carte. Vous pouvez la jouer immédiatement ou passer votre tour.\n4. Jouer une carte Monique à la place d'une carte Mot. Chaque carte a ses spécificités écrites dessus. Le joueur suivant repart de la dernière carte Mot révélée.\nEt l'humour dans tout ça ?\nSi pendant votre justification, vous parvenez à faire rire votre accusateur, c'est gagné ! Enfin votre justification est validée.\nParce qu'il va falloir vous débarrasser de toutes vos cartes pour vraiment gagner. Préparez votre discours, l'assemblée est prête à voter !\nPimentez vos parties avec les cartes rouges : à sortir uniquement quand les enfants et autres âmes sensibles sont couchés.\n", "little_description": "Monique est un jeu d'ambiance absurde d'associations de mots qui vous promet de passer des soirées délirantes !", "url_image": "https://cdn3.philibertnet.com/530926-large_default/monique.jpg", "prix": "24,90 €", "Theme": "\nHumour ", "mecanique": "\nAmbiance ", "Auteur": "\nBakakou "}