{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/96896-horreur-a-arkham-3e-edition-les-secrets-de-l-ordre-3558380085508.html#img", "name": "Horreur à Arkham 3e Edition - Les Secrets de l'Ordre", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nEntrez dans le quartier classique de French Hill et dans les profondeurs de l'Underworld.Cette nouvelle extension ramène les investigateurs dans le quartier classique de French Hill tout en les envoyant au-delà de notre réalité, dans les profondeurs du terrifiant monde souterrain. Deux nouvelles cartes double-face donnent vie aux anciennes régions d'Arkham, Massachusetts, y compris le quartier de French Hill mentionné plus haut, ainsi que le monde souterrain lui-même. Quatre enquêteurs supplémentaires rejoignent la partie, du soldat inébranlable Mark Harrigan à l'aviatrice confiante Winifred Habbamock.La tâche des enquêteurs ne sera pas facile - cette extension apporte trois scénarios entièrement nouveaux, mettant au défi les enquêteurs avec des esprits agités, des cultistes secrets et les profondeurs du monde souterrain lui-même. Avec plus de 130 nouvelles cartes de rencontre et d'événement, de nouveaux atouts, monstres, conditions et un nouveau type de tuile de carte, Secrets of the Order ouvre un portail vers une foule de contenus, vous entraînant dans des histoires vraiment terrifiantes.\n", "little_description": "Les esprits maléfiques des morts crient et les goules rôdent dans les rues d'Arkham. Des portails abandonnés s'ouvrent entre notre existence et l'horrible inconnu, et même dans le quartier légendaire de French Hill, l'Ordre du Crépuscule d'Argent trace son chemin vers une plus grande puissance.", "url_image": "https://cdn3.philibertnet.com/502471-large_default/horreur-a-arkham-3e-edition-les-secrets-de-l-ordre.jpg", "prix": "39,95 €", "Theme": "\nFantastique, Onirique ", "mecanique": "\nCoopératif, Pouvoirs, Modulable ", "Auteur": ""}