{"url": "https://www.philibertnet.com/fr/japanime-games/87012-alicematic-heroes-3760133690222.html#img", "name": "Alicematic Heroes", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nAlicematic Heroes, un jeu de stratégie dans l'univers d'Alice au Pays des MerveillesTout le monde rêve en secret de quelque chose d’extraordinaire, de ce qui nous fait vraiment envie. Le Pays des Merveilles est le berceau de ces rêves… Mais le Pays des Merveilles est en danger. Les gens n’arrivent plus à suivre les changements soudains et brutaux du monde contemporain. Cette époque moderne a donné naissance au Néant qui dévore les rêves dans le coeur des humains. Ce Néant a envahi le Pays des Merveilles et le grignote petit à petit. Si ça continue, tous les rêves seront perdus à jamais. La Reine de Coeur, souveraine du Pays des Merveilles, a donc décidé d’invoquer Alice, la petite rêveuse, pour lutter contre le Néant. Au Pays des Merveilles, celle qui passe sa journée à rêver est la plus puissante de tous. En quelques instants, le Néant fut banni dans les Forêts Mystiques et les habitants purent reconstruire leur pays ravagé. C’est à ce moment que la Reine de Coeur comprit son erreur: dans son ultime tentative pour sauver le Pays des Merveilles, elle avait invoqué beaucoup trop d’Alice! Aucune d’entre elles ne souhaitait retourner dans son monde d’origine après la défaite du Néant. A la place, elles ont commencé à se quereller pour savoir comment rebâtir le Pays des Merveilles.La Reine de Coeur a finalement pris la décision de former des équipes d’Alice pour reconstruire le Pays des Merveilles. Ainsi débuta la bataille des Alice pour la conquête du Pays des merveilles.Alicematic Heroes, un jeu de stratégie, de combinaison de cartes et de conquêteConquérez de nouveaux territoires et consolidez votre royaume dans cette lutte où tous les coups sont permis pour l'avenir du pays des merveilles ! Après la défaite du néant, la reine de coeur vous a ordonné de rassembler le plus d'Alice possible et de reconstruire le Pays des Merveilles. Vous serez amené à investir dans les cinq domaines de votre royaume pour y parvenir. Mais quel aspect allez-vous privilégier en premier ? La puissance Militaire pour capturer d'important territoires ? Votre capacité de mouvement pour frapper le plus loin possible ? Ou votre population pour vous offrir plus de choix et peut-être avoir la chance de rallier une puissante Alice à votre cause ? Plongez-vous dans un univers décalé avec ce jeu de stratégie dynamique où chaque Alice impactera le cours de la partie !\n", "little_description": "Alicematic Heroes est un jeu de stratégie, de combinaison de cartes et de conquête dans l'univers d'Alice au Pays des Merveilles ! Retrouvez les personnages du célèbre conte dans une ambiance manga très punchy !", "url_image": "https://cdn2.philibertnet.com/472330-large_default/alicematic-heroes.jpg", "prix": "36,00 €", "Theme": "\nFantastique ", "mecanique": "\nCombinaison, Cartes, Conquête, Affrontement ", "Auteur": "\nKuro "}