{"url": "https://www.philibertnet.com/fr/ajax-games/31852-operation-commando-pegasus-bridge-3760034410011.html#img", "name": "Opération Commando: Pegasus Bridge", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nOpération Commando retrace les combats de la 6ème Airborne pour le contrôle des deux ponts de Ranville et Bénouville, plus tard renommés Horsa et Pegasus bridge, l'assaut sur la batterie de Merville et la destruction des ponts qui enjambent la Dives.Il s'agit d'un jeu en mode \"duel\" (2 joueurs) dans lequel l'un des joueurs va tenter de faire chuter son adversaire. une partie dure entre 30 et 45 minutes. le format du jeu, boîte compacte, le rend idéal pour les voyages. il peut d'ailleurs se pratiquer sur un espace restreint (testé dans un tgv ou une table de café…) avec un peu d'organisation. trois scénarios historiques sont proposés ainsi qu'un scénario d'initiation autour de la prise du pont de bénouville dans le cadre d'une partie plus rapide. idéal pour débuter ou former un nouveau joueur. une règle de campagne permet aux joueurs de boucler les trois scénarios historiques en une soirée par un système simple de calcul de nombre de points de victoire acquis par l'anglais.chaque camp, anglais et allemand, possède son propre jeu de cartes représentant des unités de combat, des actions de combat et des événements. des cartes héroïques spécifiques à chaque scénario apportent une touche historique forte.l'anglais devra progresser à travers des terrains représentéjouer votre adversaire\") et de planification pour aller loin…Les mises en place aléatoires et le mélange des cartes en début de partie (bien que vous puissiez changer votre main initiale) apportent une rejouabilité importante.Pegasus Bridge est le premier volet de la série Opération Commando qui devrait proposer pour 2015 \"st mère eglise\" autour des largages des parachutistes américains des 82ème et 101ème Airborne. Un module \"jour-j\" permettra de compléter les opérations commando du 6 juin avec les débarquements maritimes des Rangers à la Pointe du Hoc, l'investissement de Port en Bessin par les Royal Marines Commandos et l'assaut sur Ouistreham par les Commandos Marine français de Kieffer. Ce module liera alors toutes les opérations entre elles pour une super-campagne \"débarquement\".   ", "little_description": "Opération Commando retrace les combats de la 6ème Airborne pour le contrôle des deux ponts de Ranville et Bénouville, plus tard renommés Horsa et Pegasus bridge, l'assaut sur la batterie de Merville et la destruction des ponts qui enjambent la Dives.", "url_image": "https://cdn3.philibertnet.com/462405-large_default/operation-commando-pegasus-bridge.jpg", "prix": "28,50 €", "Theme": "\nGuerre ", "mecanique": "\nCombinaison, Cartes, Affrontement ", "Auteur": "\nPascal Bernard, Pierre-Olivier Barome "}