{"url": "https://www.philibertnet.com/fr/intrafin/94816-maharaja-5425037740548.html#img", "name": "Maharaja", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDéveloppez secrètement votre propre stratégie et tentez de renverser celle de vos adversaires avec l’aide des personnages et de leurs capacités.À chaque tour de jeu, le Maharaja grand roi hindou, visitera une nouvelle ville, et les joueurs seront récompensés en fonction de la valeur de culte de cette ville. Au début de chaque tour, les joueurs planifieront secrètement et simultanément leurs actions à l’aide de leur disque.À la fin de la septième année ou lorsqu'un joueur construit sa septième statue, le jeu se termine, puis le joueur ayant le plus de prestige gagne.Cette nouvelle édition du Maharaja comprend de nouveaux personnages à utiliser pendant le tour qui change l'ordre des tours, des moyens supplémentaires de gagner des points de victoire, un bonus supplémentaire chaque fois que vous marquez une ville après la visite du Maharaja en fonction de l'assistant que vous avez choisi, et des règles modulaires supplémentaires qui peuvent être ajoutées pendant le jeu et lors du scoring final.Jouez également en mode solo ou tentez l’une des nombreuses variantes pour une expérience de jeu sans cesse renouvelée.\n", "little_description": "Maharaja est un jeu stratégique de contrôle de territoires. Endossez les vêtements d’apparat des Prêtres de quatre grandes divinités indiennes, et arpentez le royaume pour construire des sanctuaires et ériger des statues en leur honneur.", "url_image": "https://cdn3.philibertnet.com/495872-large_default/maharaja.jpg", "prix": "49,90 €", "Theme": "\nReligion, Moyen-Orient ", "mecanique": "\nActions, Pouvoirs, Simultanéité, Majorité, Ressources ", "Auteur": "\n Wolfgang Kramer, Michael Kiesling "}