{"url": "https://www.philibertnet.com/fr/pixie-games/97352-saga-des-runes-de-la-mer-du-nord-3701358300305.html#img", "name": "Saga des Runes de la Mer du Nord", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nCharpentiers, Pillards et Explorateurs devient une trilogie épique pour devenir Chef de Clan!La Saga des Runes est une compétition épique : collectez le plus de pierres runiques et gagnez le titre très convoité de Chef de Clan. Les joueurs progresseront dans chaque chapitre de la saga de la mer du Nord (Charpentiers, Pillards et Explorateurs).Chaque chapitre propose 3 pierres runiques uniques à collectionner. Celles-ci sont attribuées au premier joueur à atteindre un objectif particulier. Gagner ces pierres runiques confère également aux joueurs des avantages dans les chapitres suivants. Chacune de ces pierres runiques a également 1 ou 2 inscriptions (bouclier, corne et marteau).Le premier joueur à gagner 3 inscriptions de 1 type récupère une pierre runique supplémentaire pour ses efforts. Les joueurs gagnent également 2 pierres runiques pour avoir remporté chaque chapitre ou 1 pierre runique pour être arrivé second. Cependant, les pierres runiques collectées de cette manière n'accordent aucun avantage ni aucune inscription dans le jeu.Une fois les 3 chapitres joués, le joueur avec le plus de pierres runiques est le grand vainqueur et prend le titre de Chef de Clans !Les jeux suivants sont requis pour jouer à Saga des Runes de la Mer du Nord : Pillards de la Mer du Nord, Explorateurs de la Mer du Nord et Charpentiers de la Mer du Nord.\n", "little_description": "Charpentiers, Pillards et Explorateurs devient une trilogie épique pour devenir Chef de Clan !", "url_image": "https://cdn2.philibertnet.com/504027-large_default/saga-des-runes-de-la-mer-du-nord.jpg", "prix": "19,90 €", "Theme": "", "mecanique": "", "Auteur": "\nShem Phillips "}