{"url": "https://www.philibertnet.com/fr/iello/29927-andor-la-legende-de-gardetoile-3760175511622.html#img", "name": "Andor - La légende de Gardétoile", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAprès la victoire contre le dragon, Andor semble enfin entrer dans une ère de paix. Mais de terribles ennemis attendent dans l’ombre, prêts à tout pour assouvir leurs noirs desseins : un monstre marin sorti des profondeurs oubliées, un esprit de feu ancestral brûlant tout sur son passage ou encore une armée de trolls et leur engin de siège. Face à ces menaces, une seule lueur d’espoir subsiste : le légendaire bouclier Gardétoile. Varkur, le sombre mage, est de retour et a lui aussi des vues sur cet artefact prodigieux…Andor a de nouveaux besoins de héros : vous ! Pour vous aider dans votre tâche, faites-vous conseiller par les habitants d’Andor, utilisez de nouveaux objets et tentez d’apprivoiser une meute de loups majestueux. Retournez sur les terres d’Andor grâce à cette extension qui vous propose une légende épique et surprenante : à chaque partie, vos trois objectifs (aider le prince, retrouvez Gardétoile et arrêter une terrible menace) changeront, ainsi que la mise en place, pour vivre des quêtes toujours différentes. Préparez-vous à la plus grande de vos aventures !Le jeu de base est nécessaire pour jouer à cette extension.\n", "little_description": "La légende de Gardétoile est une extension pour le jeu Andor. Retournez sur les terres d’Andor grâce à cette extension qui vous propose une légende épique et surprenante.", "url_image": "https://cdn3.philibertnet.com/332395-large_default/andor-la-legende-de-gardetoile.jpg", "prix": "22,50 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif ", "Auteur": "\nMichael Menzel "}