{"url": "https://www.philibertnet.com/fr/days-of-wonder/51542-les-aventuriers-du-rail-allemagne-824968202159.html#img", "name": "Les Aventuriers du Rail - Allemagne", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail Allemagne, au pays de GoetheDe Munich à Berlin en passant par Hanovre ou encore les cités portuaires de Rostock et Hambourg, construisez votre réseau de voies ferrées à travers l’Allemagne de la fin du XIXe siècle. Contrôlez votre réseau ferroviaire et étendez vos lignes dans les pays voisins de l'Empire Germanique.Les Aventuriers du Rail Allemagne, l'entrée des passagersCe volet allemand des Aventuriers du Rail intègre une nouvelle notion dans la série : les passagers. Quoi de plus normal finalement ! Les trains n'existeraient pas sans ses passagers.L'introduction de ces meeples a pour effet d'impacter directement les stratégies des joueurs qui chercheront à en collecter un maximum. Les passagers se trouvant essentiellement dans les grandes cités allemandes, il est alors tentant de rallier ces villes en priorité même si elles ne font pas partie des objectifs initiaux de destination. Le jeu prend alors une autre dimension.Les Aventuriers du Rail Allemagne, une mécanique de jeu à succèsCe nouvel opus reprend les clés du succès de la série. Le jeu reste simple, très bien illustré et facile à apprendre. Replongez dans l'âge d'or du chemin de fer et lancez-vous à la conquête du rail en Allemagne, grande nation du chemin de fer. Tentez de prendre le contrôle du réseau ferroviaire allemand en reliant un maximum de villes entre elles. Commencez la partie en piochant vos objectifs de destination et partez à l'assaut des chemins de fer. Les objectifs représentent les liaisons entre deux villes que vous devrez impérativement établir. Ils sont très importants pour le déroulement de la partie, car s'ils ne sont pas remplis à la fin de la partie, vous obtiendrez un malus par objectif non respecté. Un joueur prend le contrôle d'une ligne en utilisant des cartes de la même couleur que la voie. Une fois contrôlée, la ligne lui appartient et plus aucun participant ne peut en prendre le contrôle.Les Aventuriers du Rail Allemagne, un jeu aux stratégies variéesLe principe est simple, pour gagner, il faut avoir le plus grand nombre de points. Il existe plusieurs manières de scorer, à vous de choisir votre stratégie !Vous marquez des points :En construisant des sections de chemins de ferEn collectant des meeples PassagersEn remplissant vos objectifs de destinationEn ayant la ligne ferroviaire la plus longueLes Aventuriers du Rail - Allemagne est un jeu indépendant ne nécessitant pas la version d'origine.\n", "little_description": "Tentez de prendre le contrôle du réseau ferroviaire en Allemagne, grande nation du chemin de fer. De Berlin à Munich, collectez le plus de passagers et étendez votre emprise au-delà des frontières de l'Empire.", "url_image": "https://cdn3.philibertnet.com/493030-large_default/les-aventuriers-du-rail-allemagne.jpg", "prix": "42,95 €", "Theme": "\nTransports, Europe ", "mecanique": "\nObjectifs secrets, Collection, Placement ", "Auteur": "\nAlan Moon "}