{"url": "https://www.philibertnet.com/fr/borderline/81718-kluster-3770003625605.html#img", "name": "Kluster", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu minimaliste et efficaceKluster est un jeu d’aimants pouvant se jouer de 1 à 4 joueurs. Pour y jouer, pas la peine de vous lancer dans une longue lecture fastidieuse des règles. Quelques secondes suffisent pour apprendre le jeu. Kluster est fun, simple, accessible à tous et diablement stratégique.Les règles du jeuLes joueurs se répartissent équitablement les pierres magnétiques Chacun à leur tour, les joueurs placent un aimant dans la zone délimitée par la corde. Le premier à poser toutes ses pierres rem­porte la partie. Mais atten­tion ! Si au moment de poser une pierre, celle-ci s'ai­mante à une autre, le joueur ayant joué les ramasse.Ça y est, vous savez jouer à Klus­ter !Un jeu stratégiqueEt pour­tant, sous ses allures de jeu simple et minimal, se cache un jeu stratégique débordant de ruses et de coups tordus. Pour pousser les autres joueurs à la faute, vous pourrez :Dépla­cer la corde pen­dant votre tour Faire bou­ger les pierres en usant du champ magné­tique de vos propres pierres Poser les aimants ver­ti­ca­le­ment pour cou­vrir une zone plus large Pla­cer les pierres si proches les unes des autres pour pro­vo­quer une réac­tion en chaîne Bon à savoir : Toutes les pierres sont uniques (tailles et formes différentes), et ont, par consé­quent, des pro­prié­tés magné­tiques qui leur sont propres. Au fil de la partie, la sur­face de jeu devien­dra un vrai champ de mines magné­tique où le moindre faux pas se paiera cher. La génèse de KlusterKluster a été inventé en 2005 par un couple de globe-trotters et y jouaient régulièrement lors de leurs voyages. Arrivé à maturité, leur jeu est aujourd'hui accessible à tous.\n", "little_description": "Kluster est un jeu d'adresse dans lequel les joueurs s'affrontent autour d'une zone délimitée. Le premier qui parvient à poser tous ses aimants remporte le duel.", "url_image": "https://cdn2.philibertnet.com/458291-large_default/kluster.jpg", "prix": "17,90 €", "Theme": "", "mecanique": "", "Auteur": "\nRobert Henning, Paula Henning "}