{"url": "https://www.philibertnet.com/fr/iello/95035-shards-of-infinity-les-reliques-du-futur-3760175517648.html#img", "name": "Shards of Infinity : Les Reliques du Futur", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n\nUne stratégie sans limites, un pouvoir infini !Quand le moteur d'infini a été détruit, les\nfragments de distorsion de la réalité ont plu du ciel, anéantissant la\ncivilisation et altérant à jamais le monde. Des cendres, sont sortis les\ndescendants de l'humanité. Vous êtes un leader parmi ces peuples, un\nguerrier puissant, lié à jamais à un puissant fragment.Il\nest temps de faire un choix : votre destin est-il de mener votre peuple\nà la victoire ou allez-vous devenir la relique d'un avenir oublié ?\nChoisissez judicieusement.Shards of Infinity : Les Reliques du Futur est la première extension du jeu Shards of\nInfinity. Cette extension comprend des cartes puissantes connues sous le\nnom de reliques qui ne peuvent être utilisées par chacun des chefs des\nquatre factions que lorsque le joueur atteint 10 points de Maîtrise ;\nlorsque cela se produit, le joueur gagne une de ses deux reliques,\nl'autre étant oubliée dans le temps. L'ensemble comprend également des\ncartes qui peuvent être utilisées par n'importe quel joueur, mais\nlorsqu'elles sont associées au chef de faction correspondant, la carte\nreçoit un effet supplémentaire !En outre, cet\nensemble comprend trois nouvelles façons de jouer au jeu. Un mode à\ntrois joueurs appelé \"Bain de sang\" : tous les dégâts infligés sont\ninfligés aux deux adversaires plutôt qu'à un seul. Un mode Attaque\nd'équipe 2v2, les joueurs s'affrontent en équipe de deux. Un mode\nsolitaire complet, connu sous le nom de \"Nemesis\", oppose le joueur au\njeu.Nécessite le jeu de base pour être joué.\n\n", "little_description": "Shards of Infinity: Les Reliques du Futur est la première extension du jeu Shards of Infinity comprenant trois nouvelles façons de jouer : un mode à trois joueurs, un mode équipe 2v2 et un mode solitaire complet.", "url_image": "https://cdn2.philibertnet.com/496564-large_default/shards-of-infinity-les-reliques-du-futur.jpg", "prix": "9,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nCartes, Deck Building ", "Auteur": "\nGary Arant, Justin Gary "}