{"url": "https://www.philibertnet.com/fr/zombicide/82307-zombicide-invader-black-ops-8435407628267.html#img", "name": "Zombicide - Invader : Black Ops", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n \n", "description": "\n\"Dans l'espace, personne ne vous entendra crier\"Nous sommes l’Escadron Noir. La couleur des opérations spéciales. Celle qui indique aux gens de ne pas se mêler de nos affaires. Nous étions en mission secrète quand nous avons reçu un signal de détresse en provenance de PK-L7, la principale plateforme d’extraction du précieux combustible Xénium. Les extraterrestres semblent avoir été contaminés et sont devenus assoiffés de sang. C’est un véritable massacre. Les enjeux sont élevés et nous n’allons pas rester les bras croisés. L’état-major nous a ordonné de protéger le Xénium. Nous avons décidé de protéger les gens. Peut-être pouvons-nous parvenir à un compromis. Ou faire les deux. En tout cas, c’est un défi digne de l’Escadron Noir.Préparez votre barda, les gars. On part en guerre !Black Ops est une extension pour Zombicide - Invader proposant aux joueurs de plonger au coeur de PK-L7 et de combattre les terribles Xenos d'une nouvelle manière.Cette extension comprend 6 nouveaux survivants, avec leurs figurines, plateaux et capacités spéciales, ainsi qu'un nouveau Bot et un nouveau type de Senrty Gun. Ils auront du pain sur la planche car l'Abomination Juggernaut rôde!Black Ops inclut une nouvelle campagne de 10 missions dans laquelle les joueurs devront porter secours à d’autres survivants et récupérer le plus de Xenium possible.Ce jeu nécessite le jeu de base Zombicide - Invader.\n", "little_description": "Black Ops est une extension pour Zombicide - Invader proposant aux joueurs de plonger au coeur de PK-L7 et de combattre les terribles Xenos d'une nouvelle manière.", "url_image": "https://cdn3.philibertnet.com/459982-large_default/zombicide-invader-black-ops.jpg", "prix": "54,90 €", "Theme": "\nHorreur, Science Fiction ", "mecanique": "", "Auteur": "\nRaphaël Guiton, Jean-Baptiste Lullien, Nicolas Raoult "}