{"url": "https://www.philibertnet.com/fr/lifestyle/81095-escape-from-the-asylum-4650000322433.html#img", "name": "Escape From The Asylum", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nEscape From The Asylum,Escape from the Asylum est un jeu d’escape game coopératif, construit comme une série TV. Aucune application, aucune destruction de matériel et avec des choix déterminants pour le reste de l’expérience. Vous incarnerez 5 personnages différents, découvrirez et aurez un impact sur leurs histoires.Un jeu d’Escape rejouable, aux multiples choix et fins, avec 5 personnages aux histoires entrelacées.Dans Escape from the Asylum vous incarnerez tous ensemble un personnage pendant 60mn. Vous n’aurez pas besoin d’application, ni de détruire les composants du jeu. De plus vous pourrez rejouer chaque personnage pour explorer de nouveaux endroits et faire d’autres choix. Votre rôle, vous échapper de l’asile. Vous devrez résoudre des énigmes, ou utiliser des indices pour avancer dans l’histoire et découvrir les intrigues et les secrets de ce lieu sinistre. Chaque personnage sera confronté à des choix impactant sur les autres histoires et sur les énigmes que vous allez découvrir. Le jeu est composé d’une Partie 1 comprenant 5 personnages et le début de leurs aventures et la Partie 2 pour les révélations et les différentes fins possibles.\n", "little_description": "Escape from the Asylum est un jeu d’escape game coopératif, construit comme une série TV. Il est rejouable, aux multiples fins et avec 5 personnages aux histoires entrelacées.", "url_image": "https://cdn3.philibertnet.com/456570-large_default/escape-from-the-asylum.jpg", "prix": "39,95 €", "Theme": "\nHorreur ", "mecanique": "\nScénario, Coopératif, Escape Game ", "Auteur": "\nE.Pluzhnikova, A.Peshkov, M.Nedergaard Andersen "}