{"url": "https://www.philibertnet.com/fr/pixie-games/104973-tekhenu-l-ombre-de-seth-3701358300695.html#img", "name": "Tekhenu - L'Ombre de Seth", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nNouvelles stratégies et nouvelles interactions !Avec l'augmentation de la puissance et de la splendeur de l'Égypte, son influence s'étend désormais bien au-delà de ses frontières. Seth, le dieu du conflit, vous demande de soumettre Canaan et de faire la guerre au puissant empire hittite. Vos soldats devront marcher sur n'importe quelle terre qui osera vous défier ! C'est le moment de rassembler vos armées, de rassembler vos prêtres, de réclamer de puissants artefacts et d'obtenir la faveur d'un culte puissant pour vous frayer un chemin vers des victoires encore plus grandes.Tekhenu: L'Ombre de Seth ajoute de nouvelles interactions et de nouvelles options. Un nouveau plateau ouvre des options de conquête de terres voisines pour recevoir des avantages dans le jeu, ainsi que de nouvelles opportunités d'augmenter son score. De nouveaux dés permettent de rassembler des soldats et des prêtres. Cependant, la conquête a un prix, car avec chaque batailles livrées, certaines actions deviennent plus compliquées qu'auparavant.Outre les soldats nécessaires pour prendre le contrôle des terres au-delà des frontières de l'Égypte, les joueurs rassemblent également des prêtres qui leur permettent de prendre le contrôle des artefacts. Ces nouvelles cartes offrent de nouvelles façons nuancées de planifier les tours, combinant des tactiques stratégiques et marquant des points de victoire.L'extension contient également des règles avancées spécialement conçues pour améliorer l'expérience à 2 joueurs.\n", "little_description": "Un plateau d'extension et de nouvelles actions offrant de nouvelles stratégies et de chemins vers la victoire !", "url_image": "https://cdn1.philibertnet.com/526712-large_default/tekhenu-l-ombre-de-seth.jpg", "prix": "32,90 €", "Theme": "\nAntiquité ", "mecanique": "\nDés, Ressources, Actions, Draft ", "Auteur": "\nDaniele Tascini, Dávid Turczi "}