{"url": "https://www.philibertnet.com/fr/matagot/95494-kemet-blood-and-sand-3760146648678.html#img", "name": "Kemet - Blood and Sand", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n 2 à 5 joueur(s)\n\n", "description": "\nKemet - Blood and Sand, la réédition du jeu culte Kemet : Blood and Sand est une refonte du jeu Kemet, sorti en 2013. Cette version intègre de nouvelles illustrations et rééquilibre les règles du jeu initial. Avec cette nouvelle mouture, les auteurs en profitent pour rendre le jeu plus simple et plus fluide.Kemet : Blood and Sand présente de nouveaux graphismes et un gameplay amélioré avec de nouvelles règles accessibles qui vont au-delà de la version 1.5 de Kemet développée avec l'aide de la communauté BGG. Libérés des contraintes des composants existants, les auteurs Jacques Bariot et Guillaume Montiage vont encore plus loin dans la mise au point de l'expérience Kemet. Le jeu propose également une carte redessinée avec un twist, des figurines plus grandes et plus détaillées, et d'autres surprises.Immergez-vous dans une Égypte ancienne plus réalisteDans Kemet, les dieux sont puissants, maîtres à la fois du désert et du delta du Nil.Prenez le contrôle d'une des 5 divinités de l’Égypte ancienne, Anubis, Bastet, Horus, Ouadjet ou Sobek, et tentez de prendre le contrôle de Kemet. Pour cela : Déployez vos arméesCombattez Prenez le contrôle des TemplesPriez, augmentez le niveau de vos Pyramides et de vos pouvoirs Le joueur possédant au moins 9 points de renommée remporte la partie.\n", "little_description": "Le jeu égyptien Kemet renaît avec une nouvelle édition révisée ! Avec Kemet : Blood and Sand, immergez-vous dans une Egypte ancienne plus réaliste.", "url_image": "https://cdn1.philibertnet.com/497895-large_default/kemet-blood-and-sand.jpg", "prix": "74,90 €", "Theme": "\nMythologie, Antiquité ", "mecanique": "\nActions, Draft, Cartes, Gestion ", "Auteur": "\nGuillaume Montiage, Jacques Bariot "}