{"url": "https://www.philibertnet.com/fr/boom-boom-games/94935-objection--3770010422082.html#img", "name": "Objection !", "minage": "\nà partir de 13 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nObjection !, un jeu de cartes asymétriqueObjection ! est un jeu de cartes asymétrique pour deux joueurs qui vous propose de participer à un procès dans le système judiciaire américain : un joueur incarnera la noble Accusation et l'autre l'inébranlable Défense. Tentez d'influencer le Jury pour remporter la victoire !Chaque partie commence par la phase d'Instruction, durant laquelle les joueurs choisissent des preuves essentielles pour étayer leur affaire et enterrent les preuves qui pourraient aider leur adversaire.Vient ensuite la phase de Procès, au cours de laquelle les joueurs appellent des témoins à la barre, élaborent des arguments puissants, les confrontent aux preuves patiemment examinées. Pour former un interrogatoire cohérent, les joueurs devront enchaîner leurs cartes en faisant correspondre des symboles de Préjugés.Gagnez votre procès ! Le joueur qui interrogera le mieux le témoin générera le plus d'Influence qu'il pourra dépenser pour faire pencher le Jury de son coté. Chaque jeu est différent, chaque Affaire apportant des mécanismes spécifiques, mais le juriste avec le meilleur dossier et les arguments les plus convaincants sera sûr d'obtenir le verdict qu'il recherche !\n", "little_description": "Objection ! est un jeu de cartes asymétrique pour deux joueurs qui vous propose de participer à un procès dans le système judiciaire américain", "url_image": "https://cdn3.philibertnet.com/496214-large_default/objection-.jpg", "prix": "26,90 €", "Theme": "\nContemporain ", "mecanique": "\nAsymétrie, Collection, Cartes ", "Auteur": "\nMike Gnade, Samuel Bailey "}