{"url": "https://www.philibertnet.com/fr/game-brewer/70084-gugong-5407004490410.html#img", "name": "Gùgong", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nChine, 1570. La Chine est sous le règne de l'empereur Longqing, de la dynastie Ming. Il a hérité d'un pays en désarroi après des années de mauvaise gestion et de corruption. Il résidait dans la Cité Interdite, qui fut le siège de nombreux empereurs sous la dynastie Ming. Construit de 1406 à 1420, le complexe se compose de 980 bâtiments et couvre 72 ha (plus de 180 acres). C'est également sous la dynastie Ming que la Grande Muraille de Chine a été reconstruite, fortifiée et agrandie. À cette époque, la Chine était fortement attaquée par les Mongols, il était donc essentiel d'entretenir la Grande Muraille. La majeure partie de ce qui nous reste de la Grande Muraille, nous le devons à la dynastie Ming.Le pays était déjà célèbre pour sa bureaucratie très complexe, mais cela a aussi conduit à beaucoup de corruption. Même si les sanctions en cas de corruption sont très lourdes, les plus hauts responsables de la Cité Interdite prétendent maintenir l'interdiction de la corruption, en acceptant les cadeaux des pétitionnaires et en leur rendant un cadeau d'une valeur apparemment inférieure.Gùgōng se base sur cette coutume extraordinaire. Les joueurs jouent le rôle de familles chinoises puissantes qui essaient d'acquérir de l'influence et du pouvoir en échangeant des cadeaux avec les officiels. Les cartes-cadeaux que vous offrez en tant que joueur doivent avoir une valeur supérieure à celle que vous recevez, ce qui vous oblige à faire des choix stratégiques quant aux actions que vous voulez entreprendre à chaque tour. Vous voyagerez autour de la Chine, descendrez le Grand Canal, achèterez du jade précieux, aiderez à construire la Grande Muraille, obtiendrez des avantages par des décrets, influencerez le jeu par l'intrigue, et finalement, recevrez une audience avec l'Empereur. Si un seul joueur réussit à le faire, il gagne. Si plusieurs joueurs réussissent, le joueur ayant le plus de PV parmi ces joueurs gagne la partie.\n", "little_description": "Gùgōng se base sur la coutume extraordinaire de s'échanger des cadeaux de valeurs différentes pour masquer la corruption.", "url_image": "https://cdn1.philibertnet.com/420235-large_default/gugong.jpg", "prix": "49,95 €", "Theme": "\nMédiéval, Asie ", "mecanique": "\nActions, Déduction, Collection, Workers ", "Auteur": "\nAndreas Steding "}