{"url": "https://www.philibertnet.com/fr/days-of-wonder/10336-aventuriers-du-rail-extension-1912-les-824968299111.html#img", "name": "Les Aventuriers du Rail - Extension 1912", "minage": null, "duree": "\nmoins de 30mn\n", "nb_joueur": null, "description": "\n1912, une extension pour Les Aventuriers du RailRedécouvrez l’univers des Aventuriers du Rail Europe sous un autre jour avec cette extension qui vous propose de nouvelles cartes Destination et des variantes, ainsi que de nouveaux éléments de jeu : les Entrepôts et les Dépôts !Contenu de l'extensionL’extension Les Aventuriers du Rail : Europe 1912 contient 101 cartes Destination : les 46 cartes d’origine, plus 55 nouvelles qui permettent de jouer avec 3 variantes sur le plateau Europe : Europe – version étendue, qui mélange les 46 cartes Destination originales avec 19 nouvelles ; Big Cities Europe, qui se joue avec des cartes Destination menant uniquement à neuf grandes villes d’Europe ; et Méga Jeu Europe, joué avec l’intégralité des cartes Destination (anciennes + nouvelles).Les Entrepôts et les DépôtsL’extension introduit aussi la nouvelle règle des Entrepôts & Dépôts, deux éléments de jeu qui renouvellent les stratégies et tactiques de jeu élaborées à ce jour, et compatibles avec toutes les versions des Aventuriers du Rail ! En début de partie, chaque joueur pose un Dépôt sur la ville de son choix. Par la suite, lorsqu’un joueur choisit de piocher de nouvelles cartes Wagon, il doit d’abord en piocher une et la placer dans l’Entrepôt de son choix (chaque joueur possède un Entrepôt). Lorsqu’un joueur prend possession d’une route qui mène à un Dépôt, il peut prendre toutes les cartes qui se trouvent dans l’Entrepôt du joueur à qui appartient le Dépôt ! Il faudra donc judicieusement placer vos Dépôts et alimenter suffisamment les Entrepôts des différents joueurs pour remporter la victoire…Les Entrepôts et Dépôts sont compatibles avec toute version des Aventuriers du Rail. Les nouvelles cartes Destination ne peuvent être utilisées qu’avec le plateau Europe.\n", "little_description": "Avec l'extension 1912, redécouvrez l'univers des Aventuriers du Rail Europe sous un autre jour. 1912 vous propose de nouvelles cartes Destination et des variantes, ainsi que de nouveaux éléments de jeu : les Entrepôts et les Dépôts !", "url_image": "https://cdn1.philibertnet.com/493167-large_default/aventuriers-du-rail-extension-1912-les.jpg", "prix": "15,95 €", "Theme": "", "mecanique": "", "Auteur": ""}