{"url": "https://www.philibertnet.com/fr/catch-up-games/84208-wild-space-3760273010126.html#img", "name": "Wild Space", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nAux confins de l’Empire, une nouvelle Galaxie vient d’être découverte ! Explorez ce nouvel eldorado rempli de trésors et de mystères. Une partie de Wild Space se joue en 10 tours. À chaque tour, chaque joueur utilise une de ses Navettes sur une des Planètes à sa disposition, puis effectue l’action correspondante. Naviguez de planète en planète, constituez votre Équipage et devenez l’explorateur le plus riche de la Galaxie.Les actions sont de deux types : piocher des cartes ou en poser une devant soi, pour constituer son Équipage. Chaque fois qu’un joueur met une carte en jeu, il peut déclencher son effet, s’il rempli les conditions nécessaires à son activation. Ces conditions reposent sur la composition de l’Équipage de chaque joueur. Il faut donc choisir les bonnes cartes lors de la pioche et planifier ses coups pour profiter au maximum des capacités des cartes que l’on pose. En fin de partie, l’Équipage de chaque joueur lui rapporte des Crédits, selon la façon dont il est constitué. Le joueur possédant le plus de Crédits est alors déclaré vainqueur.\n", "little_description": "Aux confins de l’Empire, une nouvelle Galaxie vient d’être découverte ! Explorez ce nouvel eldorado rempli de trésors et de mystères. Naviguez de planète en planète, constituez votre Équipage et devenez l’explorateur le plus riche de la Galaxie.", "url_image": "https://cdn1.philibertnet.com/464972-large_default/wild-space.jpg", "prix": "22,50 €", "Theme": "\nScience Fiction, Animaux ", "mecanique": "\nCombinaison, Cartes ", "Auteur": "\nJoachim Thôme "}