{"url": "https://www.philibertnet.com/fr/pearl-games/12201-troyes-3558380040392.html#img", "name": "Troyes", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTroyes, participer à l'essor de l'une des plus remarquables villes médiévales !An 1200, la cathédrale de Troyes sort de terre et ne sera achevée que quatre siècles plus tard, après d’innombrables péripéties. Ce jeu vous invite à participer à l’essor de l’une des plus remarquables villes médiévales, qui a marqué à jamais la culture occidentale. La société est alors organisée autour de trois ordres :les nobles, les religieux et les paysans. Les nobles constituent la force militaire dédiée notamment à la protection des terres et à la justice. Les religieux sont les guides spirituels de la communauté qui contribuent à maintenir et à développer les connaissances et la culture. Les paysans et artisans sont quant à eux très peu considérés alors que leur dur labeur est essentiel à la vie de toute la population. Le célèbre jeu de stratégie de Pearl Games  Troyes est un jeu de stratégie dans lequel vous incarnez une riche famille champenoise usant de son influence pour recruter et diriger des habitants dans trois domaines d’activité: le militaire (associé à la couleur rouge dans tous les aspects du jeu), le religieux (en blanc) et le civil (en jaune). Chaque domaine offre ses avantages propres dont vous pourrez tirer parti. Ainsi, les militaires permettent de lutter avec plus d’efficacité contre les attaques extérieures. Les religieux mettent tout en œuvre pour achever la construction de la cathédrale et apportent leurs savoirs aux civils et aux militaires. Enfin, il est possible de profiter du travail des civils pour s’enrichir plus rapidement.    Les habitants de la ville déploient une force de travail matérialisée par des dés. Vous utilisez ces dés lors de la phase d’action pour activer les cartes Activité, construire la cathédrale, lutter contre les événements néfastes ou encore, recruter de nouveaux habitants. Chacune de ces actions nécessite l’utilisation d’un lot de 1 à 3 dés. En outre, vous devez défendre au mieux les idées d’un illustre personnage qui a fortement marqué la ville de son empreinte. Pour l’emporter, il faudra aussi tenter de deviner les idées défendues par les autres joueurs, pour en retirer de la renommée. Le joueur qui aura engrangé le plus de renommée, sous forme de points de victoire, gagnera la partie !Il s'agit de la seconde impression du jeu. \n", "little_description": "An 1200, la cathédrale de Troyes sort de terre et ne sera achevée que quatre siècles plus tard, après d’innombrables péripéties.", "url_image": "https://cdn3.philibertnet.com/310434-large_default/troyes.jpg", "prix": "40,50 €", "Theme": "\nMédiéval ", "mecanique": "\nDés, Placement ", "Auteur": "\nAlain Orban, Xavier Georges, Sébastien Dujardin "}