{"url": "https://www.philibertnet.com/fr/studio-h/93229-oltree-3616450005181.html#img", "name": "Oltréé", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDevenez un patrouilleur œuvrant pour une cause juste !Jadis, l’Empire livra une guerre sans merci contre le Roi-Sorcier, grand prêtre du Père des Monstres.L’Empire l’emporta au prix de son unité et finalement de son existence même.\nÀ la paix impériale succédèrent des âges bien sombres, des domaines morcelés, des querelles sans fin, des cultes maléfiques, des ruines et du chagrin.Cependant, il est une tradition impériale qui n’a pas disparu. Depuis ses fortins et ses bastions, le Corps des Patrouilleurs continue inlassablement sa mission ancienne : protéger les habitants de l’ancien empire, explorer les zones sauvages, établir des liens entre les communautés, combattre les monstres, retrouver les anciens trésors de l’Empereur pour que renaisse un jour l’espoir.À votre tour, devenez l’un de ces courageux Patrouilleurs ! Oltréé !Des scénarios riches et palpitantsChaque scénario offre un cadre riche et unique, avec son ambiance, son intrigue, ses alliés et ses obstacles !\nLes joueurs y sont confrontés à chaque tour en permanence à de nombreux choix : collecter des ressources, renforcer votre fortin, tenter de compléter l'ordre de mission, aller au devant communautés et des péripéties dans les zones environnantes...Pendant ce temps, les pages de la Chronique se tournent progressivement, dévoilant pour les héros de nouveaux défis et de nouvelles aventures !\n", "little_description": "Oltréé est un jeu coopératif et narratif dans lequel les joueurs incarnent des Patrouilleurs, dont la mission consiste à protéger les habitants de l’ancien empire, explorer les zones sauvages, établir des liens entre les communautés, traquer et combattre les monstres, retrouver les anciens trésors de l’Empereur pour que renaisse un jour l’espoir.", "url_image": "https://cdn2.philibertnet.com/496229-large_default/oltree.jpg", "prix": "59,90 €", "Theme": "\nFantastique ", "mecanique": "\nNarrativisme, Coopératif ", "Auteur": "\nAntoine Bauza, John Grümpf "}