{"url": "https://www.philibertnet.com/fr/jumbo/88645-ramen-ink-8710126197936.html#img", "name": "Ramen Ink", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nRamen Ink est un jeu dans lequel les joueurs doivent aider le chef Sango à satisfaire les clientsDans le restaurant japonais Ramen Ink, le chef à huit bras Sango est prêt à servir à ses clients les plus savoureux « ramen » (une soupe de nouilles très populaire au Japon). Mais les clients de ce soir sont très difficiles. L’un veut un œuf à la coque, l’autre non, et un troisième n’aime pas les algues. Il y a de quoi devenir fou ! En cuisine, c’est l’ébullition. Quel sous-chef réussira à accommoder du mieux possible les commandes de manière à satisfaire le plus grand nombre de clients possible ? Le joueur qui choisit tactiquement les bonnes garnitures et dessine dans les différents bols de soupe, marque le plus grand nombre de points et devient le meilleur sous-chef du restaurant Ramen Ink !Durant chacun des 6 tours, les joueurs dessinent les ingrédients de 2 cartes de garniture dans les 8 bols figurant sur leur fiche de score. Les joueurs choisissent eux-mêmes la première carte de garniture. La carte de garniture restante doit être dessinée par tous les joueurs. Dessine les ingrédients des cartes de garniture dans les bons bols pour gagner des points. Un bol plein est récompensé par un bonus. Le sous-chef le plus malin qui a marqué le plus de points, remporte le jeu !\n", "little_description": "Ramen Ink est un jeu dans lequel les joueurs doivent aider le chef Sango à satisfaire les clients", "url_image": "https://cdn1.philibertnet.com/476944-large_default/ramen-ink.jpg", "prix": "12,50 €", "Theme": "\nAsie, Animaux ", "mecanique": "\nRapidité ", "Auteur": ""}