{"url": "https://www.philibertnet.com/fr/campagne-5-les-devoreurs-de-reves/84241-horreur-a-arkham-le-jeu-de-cartes-point-de-non-retour-8435407628700.html#img", "name": "Horreur à Arkham : Le Jeu de Cartes - Point de Non-Retour", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n« C'était un blasphème, colossal et innommable, dont les yeux rouges luisaient et qui tenait entre ses griffes osseuses quelque chose qui devait avoir été un homme. La créature lui rongeait la tête comme un enfant ronge un sucre d'orge. Elle se tenait à demi-accroupie, et en la regardant, on avait l'impression qu'elle allait à tout moment abandonner sa proie actuelle et en chercher une plus fraîche. »- H.P. Lovecraft, Le Modèle de PickmanVos aventures dans le cycle Les Dévoreurs de Rêves ont conduit votre équipe à se séparer et vous a confronté aux araignées mortelles qui infestent le monde de l’éveil, tandis que vos alliés restent piégés dans un sommeil sans fin – inconscients du danger que court le monde entier. Désespéré, vous êtes entré de force dans les Contrées du Rêve mais n’y avez pas trouvé ce que vous attendiez…Point de Non-Retour contient le Scénario III-B de la campagne Les Dévoreurs de Rêves.Ce paquet contient 60 cartes fixes, avec de nouvelles cartes Joueur destinées à améliorer vos decks existants et un nouveau scénario qui peut être joué soit en mode Indépendant, soit au sein de la campagne Les Dévoreurs de Rêves.Contient les cartes 234-275 de la campagne Les Dévoreurs de Rêves.\n", "little_description": "Point de Non-Retour contient le Scénario III-B de la campagne Les Dévoreurs de Rêves.", "url_image": "https://cdn1.philibertnet.com/465065-large_default/horreur-a-arkham-le-jeu-de-cartes-point-de-non-retour.jpg", "prix": "13,50 €", "Theme": "\nLittérature, Horreur ", "mecanique": "\nCombinaison, Cartes, Scénario ", "Auteur": ""}