{"url": "https://www.philibertnet.com/fr/blue-orange/65013-kingdomino-age-of-giants-3770000904956.html#img", "name": "Kingdomino - Age of Giants", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nKingdomino – Age of Giants, attention aux géants !C’est la fin de votre tranquillité. Vous incarnez toujours un seigneur en quête d’un Royaume puissant et prospère. Mais attention, désormais, en plus de garder un œil sur la stratégie de vos adversaires, vous devrez également veiller aux moindres faits et gestes des géants. Ces créatures ont débarqué des montagnes et sont pour le moins bruyantes et turbulentes. Avec ces géants dans les parages, impossible d’étendre vos territoires sereinement. Il va falloir rester sur vos gardes ou vous le paierez cher !  Kingdomino – Age of Giants, une extension du jeu à succèsKingdomino - Age of Giants est une extension pour les jeux Kingdomino et Queendomino. Pour être jouée, l’extension nécessite impérativement de posséder l’un ou l’autre de ces jeux. La boîte est compatible avec l’un des jeux ou les deux combinés.  Kingdomino – Age of Giants, les nouvelles règlesCette extension comprend trois nouvelles règles qui apporteront de la jouabilité supplémentaires aux deux jeux principaux.L’extension intègre de nouvelles tuiles, les Tuiles Géants. Ces dernières sont des dominos qu’il faut essayer de ne pas piocher, car ils appellent les géants. Si par mésaventure, vous avez un géant dans votre Royaume, vous perdrez une couronne de votre territoire. Mais pas de panique, il existe des tuiles pour les faire fuir et les envoyer dans les royaumes de vos concurrents.Alors que Kingdomino et Queendomino ne permettent de jouer qu’à 4 joueurs, l’extension vous offre la possibilité d’intégrer un 5ème participant. Un adversaire en plus qu’il faudra contrôler pour gagner la partie. Et pour une rejouabilité optimale, l’extension prévoit le tirage au sort en début de partie de deux objectifs communs à tous les joueurs. Ces objectifs, matérialisés par des Tuiles Quête, apporteront des points de victoire bonus en fin de partie. Kingdomino – Age of Giants, une mise en place du jeu simplifiéeAge of Giants intègre dans sa boîte une tour en 3D qui permet non seulement de ranger toutes les tuiles du jeu mais également de faciliter la distribution des dominos lors des différents tours.\n", "little_description": "Avec l'extension Kingdomino - Age of Giants, les géants débarquent de leurs montagnes. Veillez à développer votre royaume loin de ces grandes créatures maladroites ou vous mettrez en péril la prospérité de votre territoire.", "url_image": "https://cdn2.philibertnet.com/406209-large_default/kingdomino-age-of-giants.jpg", "prix": "19,90 €", "Theme": "\nMoyen Age ", "mecanique": "\nPlacement, Tuiles ", "Auteur": "\nBruno Cathala "}