{"url": "https://www.philibertnet.com/fr/days-of-wonder/14713-aventuriers-du-rail-asie-824968117736.html#img", "name": "Les Aventuriers du Rail - Asie", "minage": null, "duree": "\nmoins de 30mn\n", "nb_joueur": null, "description": "\nLes\nAventuriers du Rail Asie, direction le Continent asiatique\nDans\ncette extension du jeu Les Aventuriers du Rail ou Les Aventuriers du\nRail Europe (cette boîte ne peut être utilisée sans l'un de ces\njeux), embarquez pour une aventure rocambolesque sur le Continent\nasiatique. Voyagez de Kaboul à Pékin, passez par les steppes de\nMongolie, traversez le désert de Gobi ou longez le fleuve Jaune pour\nremporter la victoire. \n\nLes\nAventuriers du Rail Asie, un jeu mais 2 plateaux\nCette\nextension comprend deux plateaux de jeu :Le\npremière carte est la carte de l'Asie\npar équipes d'Alan\nR. Moon,\noù les joueurs regroupés en équipes s'affrontent le long d'un\nparcours de 25 000 km.La\ndeuxième carte est la carte de l'Asie du légendaire de François\nValentyne. Dans cette version solo du jeu, le joueur voyage\nen solitaire sur la tranquille Route de la Soie, transite par les\nvillages animés d'Indochine et traverse les redoutables cols de\nl'Himalaya.\n\nQue\nse soit en équipes ou en solitaire, avec cette extension, partez à\nla découverte de territoires exotiques qui vous réserveront bien\ndes surprises. Dépaysement garanti !Les\nAventuriers du Rail Asie, une mécanique de base inchangée\nCette\nextension asiatique reprend les principes de base du jeu Les\nAventuriers du Rail. Lancez-vous à la conquête du rail et tentez de\nprendre le contrôle du réseau ferroviaire asiatique en reliant un\nmaximum de villes entre elles. Remplissez\nvos objectifs de destination et partez à l'assaut des chemins de fer\nsur ce continent si particulier.\nSeul\nou à plusieurs, gérez au mieux vos cartes et mettez en place une\nstratégie de déplacement efficace. \n\n\n\n  \n", "little_description": "Avec l'extension Les Aventuriers du Rail Asie, embarquez pour une aventure en solitaire ou en équipe. Partez à l'assaut des chemins de fer du Continent asiatique!", "url_image": "https://cdn3.philibertnet.com/493090-large_default/aventuriers-du-rail-asie.jpg", "prix": "34,95 €", "Theme": "", "mecanique": "", "Auteur": "\nFrançois Valentyne, Alan R. Moon "}