{"url": "https://www.philibertnet.com/fr/campagne-5-les-devoreurs-de-reves/80746-horreur-a-arkham-le-jeu-de-cartes-a-la-recherche-de-kadath-8435407628670.html#img", "name": "Horreur à Arkham : Le Jeu de Cartes - À la Recherche de Kadath", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nHorreur à Arkham : Le Jeu de Cartes - À la Recherche de Kadath« Sur les plaines fertiles qui ondulent jusqu’à la Skai, il vit monter la fumée des cheminées des maisons. Partout, c’étaient les haies, les champs labourés et les toits de chaume d’une terre paisible. »- H.P. Lovecraft, La Quête Onirique de Kadath l’InconnueHorreur à Arkham : Le Jeu de Cartes - À la Recherche de Kadath, Les Contrées Du CauchemardVous êtes maintenant pris au piège de la Contrées du Rêve. Pour vous en sortir, il faut que vous parveniez à trouver le château de Kadath. Vous pourrez ainsi rentrer avec la preuve de l'existence de cette dimension horrifique et peut-être sauver tout le monde : vous, vos amis, mais aussi les autres rêveurs dont le sort reste inconnu. Mais pour y arriver, il vous faudra quitter la sécurité relative des maisons de vos hôtes pour vous aventurer dans les étendues inexplorées de cette région.Horreur à Arkham : Le Jeu de Cartes - À la Recherche de Kadath, Des nouvelles cartes- Premier Tour de GardeSi vous endossez le rôle de Gardien, vous pourrez aider vos compagnons en choisissant cet événement Rapide qui se joue lorsque les investigateurs doivent piocher des cartes Rencontre ; au lieu que chacun d’eux risque de piocher une horreur aléatoire, vous pouvez regarder autant de cartes du dessus du deck et les répartir comme vous le souhaitez entre vos amis.- Jessica HydeVous trouverez une nouvelle carte d'investigateur en la personne de Jessica Hyde. Bien qu’elle entre en jeu en ayant déjà subi 2 dégâts, il vous suffit de la garder à l’abri pendant deux rounds pour qu’elle guérisse de 1 dégât à la fin de chacun de vos tours et récupère ainsi toute sa force.À la Recherche de Kadath contient le Scénario II-A de la campagne Les Dévoreurs de Rêves.\n", "little_description": "« Sur les plaines fertiles qui ondulent jusqu’à la Skai, il vit monter la fumée des cheminées des maisons. Partout c’étaient les haies, les champs labourés et les toits de chaume d’une terre paisible. »\n- H.P. Lovecraft, La Quête Onirique de Kadath l’Inconnue", "url_image": "https://cdn3.philibertnet.com/455322-large_default/horreur-a-arkham-le-jeu-de-cartes-a-la-recherche-de-kadath.jpg", "prix": "13,50 €", "Theme": "\nLittérature, Horreur ", "mecanique": "\nCartes, Scénario, Combinaison ", "Auteur": ""}