{"url": "https://www.philibertnet.com/fr/pegasus/105884-a-battle-trough-history-an-adventure-with-sabaton-4250231730702.html#img", "name": "A Battle Trough History - An Adventure with Sabaton", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes voyageurs dans le temps rassemblent une armée composée de troupes de différentes époques.Au cours d'une partie, les joueurs jouent des tuiles d'époque dans l'engrenage de l'histoire pour personnaliser leur deck de cartes et déplacer leur personnage dans l'espace et le temps afin de combattre et de recruter des troupes de différentes batailles historiques ou de défier des adversaires en mode combat joueur contre joueur. Au fur et à mesure que vous construisez une armée composée de soldats de différentes époques, vous l'utilisez pour collecter des reliques de différents lieux et époques. Celui qui rassemblera les plus grandes unités et les héros les plus courageux, les mènera à la victoire et recueillera des reliques au cours de ses voyages, remportera la partie.Votre succès dépendra des compétences des guerriers que vous recruterez au cours de vos voyages, mais plus encore de votre volonté d'oser ou de défendre. Chaque bataille est un grand défi ... Chaque bataille est différente !Êtes-vous prêt à devenir un Sabaton ?\n", "little_description": "Dans A Battle Through History, chaque joueur endosse le rôle d'un conteur voyageant dans le temps dont le périple à travers les époques historiques lui permet de revivre des batailles épiques aux côtés de troupes et de héros légendaires.", "url_image": "https://cdn3.philibertnet.com/529426-large_default/a-battle-trough-history-an-adventure-with-sabaton.jpg", "prix": "51,90 €", "Theme": "\nScience Fiction, Histoire ", "mecanique": "\nCartes, Deck Building, Collection, Dés ", "Auteur": "\nMarco Valtriani, Pär Sundström, Erik Burigo "}