{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/109182-riftforce-beyond-3770004610907.html#img", "name": "Riftforce - Beyond", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n\n\nAffrontez vous de nouveau pour le contrôle de la Faille.\n\nRécoltez de la Riftforce en tenant des secteurs ou en neutralisant des élémentaires adverses. Dans cette extension découvrez 4 nouvelles familles d'élémentaires, ainsi qu'un mode solo, mais aussi un mode en équipe à 2 contre 1 ou 2 contre 2.\n\nLa Faille s'est ouverte laissant, mystérieusement échapper une incroyable puissance et de redoutables élémentaires. Mais ce n'est que le commencement. Explorez la plus profondément, rencontrez de nouveaux alliés et surmontez de nouveaux challenges !\n\nDans Riftforce, 2 joueurs s'affrontent pour le contrôle de la faille. Chaque joueur va constituer son jeu avec différentes guildes d'élémentaires possédant chacune son pouvoir unique.\n\nAutour des 5 lieux qui forment la faille, chacun pourra à son tour accomplir une des 3 actions :\n- Placer des élémentaires\n- Activer des élémentaires\n- Contrôler et piocher Pour placer ou activer des élémentaires, ils devront être de même famille OU de même valeur (5, 6 ou 7).\n\n Ce jeu d'affrontement aux règles simples mais à la profondeur intense vous plonge dans des duels très dynamiques, et avec une grande rejouabilité.\n\nRiftforce Beyond vous permet désormais de jouer en solo contre le jeu, mais aussi à 3 ou 4 joueurs autour d'une faille plus grande et avec encore plus de familles d'élémentaires (8 supplémentaires).\n\nDe quoi encore renforcer la rejouabilité et l'expérience de jeu de manière colossale !\n\nCette extension nécessite le jeu de base pour être jouée.\n\n", "little_description": "Riftforce - Beyond est une extension pour Riftforce, qui vous permettra de jouer seul contre le jeu ou bien à plusieurs.", "url_image": "https://cdn2.philibertnet.com/539349-large_default/riftforce-beyond.jpg", "prix": "15,90 €", "Theme": "\nFantastique ", "mecanique": "\nCartes ", "Auteur": "\nCarlo Bortolini "}