{"url": "https://www.philibertnet.com/fr/livres-et-bd-dont-vous-etes-le-heros/65371-le-cercle-des-enqueteurs-la-disparition-du-professeur-valjoly-9782490190003.html#img", "name": "Le Cercle des Enquêteurs - La Disparition du Professeur Valjoly", "minage": "\nà partir de 9 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nEtretrat, mars 2016. Le célèbre Professeur Edmond de Valjoly vient de découvrir le trésor de Thibaud le Borgne. Il vous invite dans son manoir afin de vous le dévoiler mais lorsque vous arrivez, son majordome vous apprend que le Professeur s’est volatilisé…Comment le Professeur a-t-il pu disparaître alors que toutes les issues étaient fermées ? Cette disparition a-t-elle un lien avec les travaux secrets auxquels il se consacrait ?Ta mission : Plonger dans cette enquête pour en percer le mystère ! Entre copains ou en famille, la nouvelle série de livres-jeux « Le Cercle des enquêteurs » projette les jeunes lecteurs dans une histoire dont ils sont le héros, au coeur d’un mystère qu’ils doivent résoudre ensemble grâce à des indices.Le jeu se joue entre 3 et 6 enfants, à partir de 9 ans. Un des enfants est l’animateur du jeu. Son rôle est de lire le livre à voix haute. Chaque enfant incarne un personnage de l’histoire : des cartes personnages sont à découper à cet effet à la fin du livre. Le jeu alterne entre lectures à voix haute, recherche d’indices (qui sont à découper dans le livre), et discussions entre les joueurs, afin de résoudre le mystère. Idéal pour animer les anniversaires, occuper les dimanche après-midi entre copains et les vacances scolaires, ou jouer en famille !\n", "little_description": "La Disparition du Professeur Valjoly est un livre-jeu pour résoudre des enquêtes à plusieurs, de la collection le Cercle des Enquêteurs", "url_image": "https://cdn1.philibertnet.com/407159-large_default/le-cercle-des-enqueteurs-la-disparition-du-professeur-valjoly.jpg", "prix": "9,50 €", "Theme": "", "mecanique": "", "Auteur": ""}