{"url": "https://www.philibertnet.com/fr/mantic/48153-dungeon-saga-le-tyran-de-halpi-vf-5060208865011.html#img", "name": "Dungeon Saga - Le Tyran de Halpi", "minage": null, "duree": null, "nb_joueur": null, "description": "\nDungeon Saga - Le Tyran de Halpi propose une intrigue originale, des aventures\nexaltantes et de nouveaux éléments qui viendront s’ajouter à votre\ncollection Dungeon Saga.\nDans Le Tyran de Halpi, tentez de tuer le puissant dragon connu sous\nle nom de Karrathor et d’arracher à ses mâchoires une antique couronne\nelfique. Descendant du Père des dragons, ce drake sauvage s’est libéré\nd’une servitude humiliante dans un accès de rage, en tranchant en deux\nd’un unique coup de mâchoires le seigneur elfe qui était son maître. Il a\nensuite fui vers la solitude des montagnes où il réside à présent.\nOserez-vous pénétrer dans son domaine ?\nIncarnez quatre nouveaux héros ! Ally la voleuse Halfling et le\npaladin Ibrahim se joignent aux combats, ainsi que Tharn le Nain et\nBrellin le sorcier.\nTerrassez les gardiens ! Frayez-vous un chemin parmi des légions\nd’asservis, renforcés par l’âge et équipés de lourdes armures, tous\nensorcelés par le mystérieux pouvoir de la relique de leur maître.\nFaites fortune ! Entrez dans le vaste nid du légendaire tyran, mais méfiez-vous : les trésors qu’il contient sont bien gardés.\nAffrontez Karrathor ! Habité par une terrible rage née de la cruauté\nqu’il a subie, Karrathor est prêt à déchaîner sa fureur grandiose sur\ntous les intrus.\nLa boîte de base de Dungeon Saga : La Quête du roi nain est\nnécessaire pour jouer. Le Compagnon de l’aventurier est nécessaire aussi\npour les variantes Maître invisible et Donjon inexploré.\nLes figurines sont fournies montées mais non peintes.\n", "little_description": "Dans Dungeon Saga - Le Tyran de Halpi, tentez de tuer le puissant dragon connu sous le nom de Karrathor et d’arracher à ses mâchoires une antique couronne elfique.", "url_image": "https://cdn3.philibertnet.com/545863-large_default/dungeon-saga-le-tyran-de-halpi-vf.jpg", "prix": "39,95 €", "Theme": "", "mecanique": "", "Auteur": ""}