{"url": "https://www.philibertnet.com/fr/second-gate-games/106443-cactus-town-core-box-sheriff-8437017407355.html#img", "name": "Cactus Town - Core Box Sheriff", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h, moins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa petite ville endormie de Cactus Town va connaître de l'action : vous pouvez revêtir l'insigne de shérif, rejoindre un groupe de dangereux bandits, demander une rançon en tant que chasseur de primes ou même utiliser le pouvoir de séduction en étant un danseuse de can can vengeresse. Chaque partie a ses propres objectifs et ses propres actions spéciales, ce qui en fait un jeu d'entrée parfait pour le jeu asymétrique. Avec un temps de jeu de 10 à 15 minutes par joueur, vous pouvez échanger et jouer plusieurs parties à chaque session.Les joueurs programment leurs actions avec 3 des 4 cartes d'action à chaque tour. Cela semble assez facile, non ? Mais attention, les actions alternent entre les joueurs et les cartes d'action sont programmées dans l'ordre inverse, ce qui signifie que la dernière carte programmée apparaît en premier. La maîtrise de ce jeu est un véritable défi. Pourrez-vous penser plus vite que vos adversaires, deviner leurs mouvements et faire les vôtres ? Ou bien serez-vous plus malin que vos adversaires et créerez-vous un chaos hilarant ?Les personnages de chaque joueur se déplacent sur une grille de 5 x 5 cartes de bâtiments, qui sont placées au hasard, face cachée, à chaque partie. Le jeu comprend une version avancée avec des effets de construction et plusieurs variantes, ce qui vous permet de rejouer encore plus.Êtes-vous prêt pour un duel ? Allez-vous piller pour trouver de l'or ? Êtes-vous d'humeur à danser le Can Can ? Allez-vous voler un cheval ? Beaucoup de choses vont se passer à Cactus Town, créez votre propre histoire cinématographique de western !Cactus Town - Core Box Sheriff contient :- La boîte de base avec figurines ET standees- Tous les stretch goals débloqués pour la boîte de base Deluxe- La mini-extension Crazy Chicken\n", "little_description": "Cactus Town (Core Box Sheriff) est un jeu de programmation d'action asymétrique pour 2 à 4 joueurs. Un jeu hautement interactif de poursuite et d'évasion au rythme effréné.", "url_image": "https://cdn3.philibertnet.com/531186-large_default/cactus-town-core-box-sheriff.jpg", "prix": "65,00 €", "Theme": "\nAmérique ", "mecanique": "\nDés, Modulable, Équipe, Programmation ", "Auteur": "\nRaúl Luque Torner "}