{"url": "https://www.philibertnet.com/fr/aurora/102006-rescue-polar-bear-3770010469049.html#img", "name": "Rescue Polar Bears", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nRescue Polar Bears, Sauvez les ours du réchauffement climatiqueL'utilisation des énergies fossiles et les rejets de gaz à effet de serre dans l'atmosphère contribuent au réchauffement climatique. Au pôle Nord, les derniers icebergs sont en train de fondre et les ours polaires sont menacés d'extinction. Les joueurs, membres d'une expédition scientifique, tentent de collecter des données sur le changement climatique afin de convaincre les différents gouvernements mondiaux de la nécessité de changer leur politique environnementale. Dans le même temps, les joueurs doivent aussi empêcher les ours polaires de se noyer dans l'eau glacée. Chaque joueur pilote, sur l'océan Arctique, un bateau de sauvetage possédant des capacités spéciales. Si les joueurs récupèrent collectivement assez de données, ils gagneront ensemble. Par contre, si trop d'ours disparaissent, la défaite sera collective.Les points forts de ce jeu coopératif à la thématique écologique : Des bateaux différents (pouvoirs particuliers qui orientent les façon de jouer de chaque joueur, et on ne joue jamais avec tous les bateaux)Les bateaux évoluent en cours de partie (on débloque des pouvoirs)Une pression qui monte mais sans linéarité (la montée de la température n’est pas fixé, et les tuiles qui doivent fondre sont tirées au hasard)\n", "little_description": "Dans Rescue Polar Bears, chaque joueur, équipé d’un bateau différent, doit trouver le juste équilibre entre secourir les ours polaires menacés par la fonte des glaces et collecter des données sur le réchauffement climatique.", "url_image": "https://cdn1.philibertnet.com/517786-large_default/rescue-polar-bear.jpg", "prix": "53,90 €", "Theme": "\nNature, Animaux, Ecologie ", "mecanique": "\nCoopératif ", "Auteur": "\nHuang Yi Ming, Jog Kung "}