{"url": "https://www.philibertnet.com/fr/iello/85212-sanctum-3760175517068.html#img", "name": "Sanctum", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSanctum : Affrontez le Seigneur des Ténèbres et ses démons !La légende raconte qu’il fut un sinistre temps où le Seigneur des Ténèbres Malghazar était apparu sur notre monde. Il avait laissé déferler ses impitoyables serviteurs infernaux, dévastant tout ce que l’humanité avait bâti jusqu’alors.Dans les décombres et les ruines, des héros se révélèrent alors à leur destin. Ils prirent les armes et luttèrent contre les hordes démoniaques. Le combat contre Malghazar fut épique, mais grâce à leur courage ils parvinrent à défairele Seigneur des Ténèbres. Son âme fut scellée dans un sarcophage de jade, enfoui à même la roche. C’est au sommet de ce tombeau que les nouveaux dirigeants décidèrent de bâtir une nouvelle ville, symbole de cette glorieuse victoire. Cette cité, disaient-ils, deviendrait pour toujours un havre de paix. Ils la baptisèrent SanctumLes siècles passèrent. Les récits devinrent des légendes et le sarcophage de jade fut oublié. De souverain en souverain, le trône de Sanctum finit par échoir à un roi aussi faible que perfide. Bien que sa contrée soit prospère, le roi eut la vision d’un pouvoir encore plus immense – un pouvoir qui reposait juste là, sous sa propre ville. Aussitôt, il donna l’ordre de mener des fouilles frénétiques. Les bâtiments étaient systématiquement démolis et les rues dévastées pour satisfaire l’hallucination d’un illuminé. Mais à la stupeur générale, sa vision se révéla exacte ! Le roi trouva enfin le pouvoir qui l’appelait de toutes ses forces ! Ivre de convoitise, il brisa le sceau de ses propres mains.Le sarcophage de jade était à nouveau ouvert, le Seigneur des Ténèbres était libre. Qui allait pouvoir venir au secours de Sanctum ?Le Roi Démon a pris possession de la ville de Sanctum et s’apprête à lancer ses troupes sur le monde. Les joueurs incarnent des héros qui doivent se frayer un chemin jusqu’à Sanctum pour affronter le terrible Démon.Un univers fantasy inspiré des plus célèbres jeux vidéo d’aventure hack’n slash.Les joueurs incarnent des héros cherchant à se frayer un chemin au travers de hordes maléfiques, afin de pouvoir vaincre le Seigneur des Ténèbres se dressant à leur tête. Bien que les héros luttent pour un objectif commun, ils ont chacun leurs motivations propres et cherchent à prouver individuellement leur valeur. Les joueurs jouent chacun leur tour. À leur tour, les héros peuvent parcourir la lande, combattre les démons qui les poursuivent, ou se reposer des combats qu’ils ont menés. Lorsqu’ils voyagent, ils attirent l’attention des démons et doivent les affronter. À l’issue de ces combats, s’ils parviennent à les vaincre, ils gagnent des niveaux ainsi que de précieux objets magiques. En se reposant, ils ont l’opportunité de s’équiper de ces objets et de récupérer l’endurance et la concentration nécessaires au reste de leur périple.La partie se déroule en plusieurs actes successifs, au cours desquels les démons deviennent plus forts, mais vous font également gagner plus de niveaux et de meilleurs objets. Lorsque les joueurs atteignent l’Acte V, ils luttent pour créer une brèche dans les Remparts de Sanctum. Le premier qui y parvient ouvre alors une voie que tous doivent suivre – celle les confrontant au Seigneur des Ténèbres. Leur valeur lors de cet ultime affrontement déterminera le héros quiremportera la partie.\n", "little_description": "Dans Sanctum, chaque héros devra progresser et vaincre des hordes d’ennemis tout au long d’un parcours de plus en plus éprouvant. Heureusement, les ennemis vaincus laissent tomber des pièces d’équipement bien utiles pour renforcer ses caractéristiques. Les joueurs doivent s’en équiper de manière optimale et avancer d’acte en acte jusqu’à l’ultime combat contre le Seigneur Démon.", "url_image": "https://cdn3.philibertnet.com/467738-large_default/sanctum.jpg", "prix": "54,00 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nPouvoirs, Dés, Risque ", "Auteur": "\nFilip Neduk "}