{"url": "https://www.philibertnet.com/fr/livres-et-bd-dont-vous-etes-le-heros/65369-le-cercle-des-enqueteurs-sabotage-au-cirque-de-la-lune-9782490190010.html#img", "name": "Le Cercle des Enquêteurs - Sabotage au Cirque de la Lune", "minage": "\nà partir de 9 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nLe célèbre Cirque de la Lune est en ville ! Dimanche 7 mars 1920, à Rennes, la représentation démarre, mais tourne au drame. I.Luzion, le magicien, fait entrer Monsieur Loyal dans une malle et celui-ci ne réapparaît pas. Disparu. Envolé.Quelqu’un cherche-t-il à saboter le spectacle ? D’autres incidents sont-ils à craindre ? Et surtout : où est passé Monsieur Loyal ?Ta mission : tu fais partie de la troupe des artistes du Cirque de la Lune. Vous devez tous ensemble mener l’enquête pour retrouver Monsieur Loyal. Mais méfie-toi, car le coupable se trouve sans doute parmi vous…Entre copains ou en famille, la nouvelle série de livres-jeux « Le Cercle des enquêteurs » projette les jeunes lecteurs dans une histoire dont ils sont le héros, au coeur d’un mystère qu’ils doivent résoudre ensemble grâce à des indices.Le jeu se joue entre 3 et 6 enfants, à partir de 9 ans. Un des enfants est l’animateur du jeu. Son rôle est de lire le livre à voix haute. Chaque enfant incarne un personnage de l’histoire : des cartes personnages sont à découper à cet effet à la fin du livre. Le jeu alterne entre lectures à voix haute, recherche d’indices (qui sont à découper dans le livre), et discussions entre les joueurs, afin de résoudre le mystère. Idéal pour animer les anniversaires, occuper les dimanche après-midi entre copains et les vacances scolaires, ou jouer en famille !\n", "little_description": "Sabotage au Cirque de la Lune est un livre-jeu pour résoudre des enquêtes à plusieurs, de la collection le Cercle des Enquêteurs", "url_image": "https://cdn2.philibertnet.com/407155-large_default/le-cercle-des-enqueteurs-sabotage-au-cirque-de-la-lune.jpg", "prix": "9,50 €", "Theme": "", "mecanique": "", "Auteur": "\nSébastien Dhooge "}