{"url": "https://www.philibertnet.com/fr/iello/111471-bitoku-3701551700018.html#img", "name": "Bitoku", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nIl y a bien longtemps, du temps de nos ancêtres, à une époque oubliée par l’humanité, un grand esprit habitait une immense forêt. Sa seule présence imprégnait toute chose de vie et assurait l’abondance et la paix. Une fois révolu le temps qui lui était imparti, le grand esprit s’en allait pour ne plus jamais revenir. Un esprit vertueux digne de prendre sa place, appelé Bitoku, était alors élu pour continuer à préserver l’harmonie de la forêt.\nCette forêt primitive, vieille de plusieurs millénaires, s’étend des plaines du Séisme aux contreforts des montagnes Akaishi. Ces montagnes abritent la source de la rivière sacrée Kurirakugan, dont le cours puissant traverse la forêt avant de se jeter dans l’océan depuis les hautes falaises des Griffes de la Mer. Cette forêt n’a pas de nom, et pourtant, tous les endroits qui lui ressemblent sont également appelés forêts, en son honneur. Elle est l’un des Cinq Cœurs du Monde, et l’on dit que dans ses régions les plus profondes et les plus luxuriantes, la végétation est si dense que les âmes perdues qui y errent peuvent enfin trouver la paix et passer dans l’au-delà... ou bien flâner, puis cesser d’exister, lorsque disparaît le dernier souvenir que l’on avait d’elles.\nIl n’y aura jamais plus d’endroit comme celui-ci. Des êtres magiques et spirituels l’habitaient, des êtres qui n’existent aujourd’hui plus que dans les légendes et dans les contes pour enfants...\nDans Bitoku, les joueurs incarnent des esprits accomplissant toutes sortes de tâches afin de prouver qu'ils sont dignes d'assumer les fonctions de grand esprit de la forêt. Parviendrez-vous à être choisi comme nouveau protecteur et gardien de cet endroit aussi mystique que merveilleux ?\n \nBitoku : Le voyage du Grand Esprit\n Le temps est venu pour le grand esprit actuel de tirer sa révérence, et l’un des Bitokus, dont vous faites partie, doit être choisi pour être son successeur. Mais le chemin est encore long… Parviendrez-vous à prouver que vous seul méritez cet incroyable honneur ?\nLe jeu se déroule en quatre manches représentant les quatre dernières années de vie du grand esprit. Chaque manche est divisée en quatre phases nommées selon les saisons. À chaque phase, vous effectuez des actions pour gagner des Points de Vertu (désormais appelés « PV »). Au fur et à mesure que vous gagnez des PV, vous avancez sur le Chemin de l’esprit qui borde le plateau principal.\n Lors de l’ascension, vous pouvez gagner des PV supplémentaires en accomplissant certains objectifs. L’esprit qui avancera le plus loin sur ce noble chemin sera déclarévainqueur et deviendra le nouveau grand esprit ! \nÀ la fin de la phase d’Hiver de la quatrième manche, la partie se termine et l’ascension se produit.\n", "little_description": "Le temps est venu pour le grand esprit actuel de tirer sa révérence, et l’un des Bitokus, dont vous faites partie, doit être choisi pour être son successeur. Mais le chemin est encore long… Parviendrez-vous à prouver que vous seul méritez cet incroyable honneur ?", "url_image": "https://cdn3.philibertnet.com/545910-large_default/bitoku.jpg", "prix": "59,95 €", "Theme": "\nFolklore, Fantastique, Mythologie, Asie ", "mecanique": "\nCollection, Placement d'ouvriers, Dés ", "Auteur": "\nGermán P. Millán "}