{"url": "https://www.philibertnet.com/fr/edge/46261-star-wars-armada-le-conflit-corellien-8435407613133.html#img", "name": "Star Wars Armada - Le Conflit Corellien", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLa bataille de Corellia !L'Empire a fait main basse sur la galaxie, mais même les vieux Mondes du Noyau ne sont pas à l'abri d'une possible rébellion. Les principaux chantiers navals et hypervoies du secteur Corellien sont des proies tentantes pour l'Alliance Rebelle, d'autant que la population rétive s'irrite du joug Impérial. Mais l'Empire ne compte pas abandonner aussi facilement ce secteur vital et envoie ses flottes pour déjouer les plans des Rebelles !Participez à cette guerre ouverte avec vos amis pour décider du sort du secteur Corellien ! S'adressant à un maximum de 6 joueurs, Le Conflit Corellien est une campagne épique pour Star Wars : Armada mettant en scène une série de batailles spatiales. Rangez-vous du côté de l'Empire Galactique ou de l'Alliance Rebelle, puis choisissez votre commandant et créez votre flotte (400 points par joueur). La victoire dépendra des mondes cruciaux que vous parviendrez à contrôler tout en écrasant vos ennemis !Cette extension présente 12 objectifs inédits offrant de nouveaux défis et de nouvelles options de victoire. Vous y trouverez également 16 nouvelles cartes d'escadron qui vous permettront d'aligner des pilotes et escadrons légendaires, symboles de la Guerre Civile Galactique !Contenu :1 guide de Campagne2 feuilles de service d’équipe6 feuilles de service de Campagne1 carte de Campagne1 planche d’autocollants de Campagne3 cartes de station 8 cartes d’objectif de Campagne12 cartes d’objectif16 cartes d’escadron16 disques d’escadron96 pions divers\n", "little_description": "La bataille de Corellia !", "url_image": "https://cdn1.philibertnet.com/362133-large_default/star-wars-armada-le-conflit-corellien.jpg", "prix": "29,50 €", "Theme": "", "mecanique": "", "Auteur": ""}