{"url": "https://www.philibertnet.com/fr/hans-im-gluck/101951-paleo-extension-une-nouvelle-ere-3558380094395.html#img", "name": "Paleo - Extension Une Nouvelle Ère", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\n\nUne extension pour le jeu coopératif Paleo\n\nUne Nouvelle Ère est une extension pour le jeu Paleo qui contient de nouvelles cartes de base et des personnages améliorés. Les 6 modules inédits qu'elle contient pourront être associés avec tous les autres modules déjà existants.\nCette extension nécessite le jeu de base pour être jouée.\n\nNouvelles inventions et sédentarisation\nDe nouvelles aventures vous attendent dans le monde du Paleo. Alors qu'une seule année s'est écoulée à notre époque, nous avançons de plusieurs milliers d'années dans le Paleo, puisque votre tribu s'installe.\nL’agriculture et l’élevage vous permettront de vous affranchir de la cueillette et de la chasse ! Mais vos journées resteront parsemées de redoutables défis : \n\nExplorez de profondes jungles et des massifs montagneux enneigés\nParcourrez l’étrange monde des rêves, \nÉchappez à la colère d’un terrible volcan, etc.\n\nDe nouveaux dangers se cachent dans des endroits inattendus. Si certains peuvent être maîtrisés seul, d'autres dangers nécessiteront l'aide de vos compagnons de jeu. De nouvelles tâches demandent également de la coopération. Avec un peu d'habileté et de nouveaux outils efficaces, votre tribu parviendra à s'installer et à affronter les dangers du moment.\n\n\n", "little_description": "Une Nouvelle Ère est la première extension pour le jeu coopératif Paléo, qui fait un bond dans le temps en offrant 6 nouveau modules de jeu.", "url_image": "https://cdn3.philibertnet.com/517648-large_default/paleo-extension-une-nouvelle-ere.jpg", "prix": "22,50 €", "Theme": "\nPréhistoire ", "mecanique": "\nCoopératif ", "Auteur": "\nPeter Rustemeyer "}