{"url": "https://www.philibertnet.com/fr/plato/103921-plato-n139-650414439448.html#img", "name": "Plato n°139", "minage": null, "duree": null, "nb_joueur": null, "description": "\n\nQu'est-ce qui peut encore enthousiasmer et surprendre ceux qui arpentent le milieu ludique depuis quinze ans ?\n\nBien sûr, tous les mois, les sujets sur lesquels nous rédigeons sont ceux qui nous font vibrer, et nous essayons d’équilibrer. On trouve des thèmes dont la saveur tient à leur longue histoire, comme l’évolution de la production ludique de Paolo Mori.\n\nD’autres qui font référence à une actualité plus récente, comme le développement des jeux solo,représentés par Warp’s Edge, ou la montée des initiatives de mentorat entre auteurs et autrices.\nParfois cependant, dans la discussion qui peut entourer une chronique, revient cette idée: «du déjà-vu». Mais déjà-vu pour qui ? Le développement du milieu fait que de nouveaux pratiquants y entrent chaque année.\nQuelle importance pour ces joueurs et joueuses que tel titre procure des sensations similaires à un sorti en 2007... et plus disponible aujourd’hui ?\nAu contraire, la nouveauté est-elle un critère devant des créations parfois un peu bancales, alors que de très bons classiques attendent d’être réédités, comme l’est heureusement Bus ?\nDu coup, il y a ce funambulisme entre regard aiguisé et regard presque blasé, et puis il y a l’influence des goûts de chacun, entre celui qui ne se lasse pas des roll & write et celle qui aime trouver la petite spécificité de chaque coop à communication limitée. Pour mieux comprendre les avis de l’équipe, en plus de la rubrique Ludoscope, des présentations individuelles sont disponibles sur le site de Plato !\n\n", "little_description": "Magazine Plato n°139 ( Octobre 2021) avec goodies pour les jeux Almadi et Hot & Cold !", "url_image": "https://cdn2.philibertnet.com/523469-large_default/plato-n139.jpg", "prix": "8,00 €", "Theme": "", "mecanique": "", "Auteur": ""}