{"url": "https://www.philibertnet.com/fr/gigamic/77019-compagnons-3421271418412.html#img", "name": "Compagnons", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nCompagnonsLa peste noire a fait de nombreuses victimes et les survivants venus de tous horizons se tournent maintenant vers l’avenir et se rassemblent pour bâtir de nouvelles communautés. Il faut s'unir pour prospérer !Chaque joueur est chargé de peupler un nouveau village dans le but de devenir le plus prospère. Le jeu s’articule autour d’un chemin central de cartes. Lors de la phase de recrutement, les joueurs prennent en main un nombre de cartes villageois qui dépend de la quantité de nourriture produite par leur village. Cette étape est suivie par une phase de placement dans laquelle les cartes peuvent être jouées dans leur village, en fonction du nombre de constructeurs qui y vivent. Les cartes sont jouées en respectant une chaîne de production, à commencer par les cartes produisant des ressources de base, qui pourront prendre en charge des chaînes de travailleurs liés à ces ressources. Certains villageois produisent des outils et du matériel dont d’autres ont besoin, à l’aide d’un mécanisme interactif, permettant de tirer profit de ce que les autres joueurs construisent.Le jeu propose un mode solo où un village isolé s’efforce de prospérer malgré la redoutable comtesse et ses machinations diaboliques.\n", "little_description": "La peste noire a fait de nombreuses victimes et les survivants venus de tous horizons se tournent maintenant vers l’avenir et se rassemblent pour bâtir de nouvelles communautés. Il faut s'unir pour prospérer !", "url_image": "https://cdn3.philibertnet.com/445780-large_default/compagnons.jpg", "prix": "19,90 €", "Theme": "\nMoyen Age ", "mecanique": "\nCartes, Construction ", "Auteur": "\nHaakon Gaarder "}