{"url": "https://www.philibertnet.com/fr/ravensburger/100963-jurassic-park-danger-4005556269846.html#img", "name": "Jurassic Park - Danger", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nBienvenue à Jurassic Park !Jurassic Park - Danger est un jeu asymétrique dans lequel les joueurs des rôles diamétralement opposés. Alors qu'un joueur contrôle le T-Rex, le Dilophosaurus et le Velociraptor, qui rôdent dans la jungle pour attaquer les humains, les autres joueurs incarnent une équipe de personnages humains, qui s'efforcent de remettre le parc en service et de s'échapper vers l'héliport avant qu'il ne soit trop tard !Accrochez-vous et tentez de vous échapper de l'île aux dinosaures ! Lorsqu'un personnage humain est éliminé par les dinosaures, ce joueur humain revient immédiatement en jeu avec un tout nouveau personnage humain. Si les joueurs humains parviennent à mettre un certain nombre de personnages humains en sécurité, les humains gagnent. Mais si le joueur dinosaure peut éliminer trois personnages humains, les dinosaures gagnent.Comment jouer ?Une partie se déroule en plusieurs tours, chacun composé de 4 étapes, à réaliser dans l’ordre suivant :Dinosaures : le joueur joue une carteHumains : les joueurs jouent une carteDinosaures : déplacer les Dinosaures et effectuer une ActionHumains : déplacer les Humains et jouer des cartes Actions libres\n", "little_description": "Jurassic Park : Danger est un jeu de stratégie léger, situé sur la célèbre îsla Nublar, qui vous fera vivre l'aventure de votre vie !", "url_image": "https://cdn1.philibertnet.com/518127-large_default/jurassic-park-danger.jpg", "prix": "35,90 €", "Theme": "\nDinosaures, Cinéma ", "mecanique": "\nAsymétrie, Modulable, Cartes, Pouvoirs ", "Auteur": "\nForrest-Pruzan Creative "}