{"url": "https://www.philibertnet.com/fr/renegade-game-studios/86190-clip-cuts-parcs-3760243850868.html#img", "name": "Clip Cut Parcs", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nClip Cut Parcs, créez des parcs à coups de ciseaux!Découpez astucieusement votre feuille\nde jeu et construisez des parcs selon\nvos objectifs. Le maire fait appel à votre expertise de paysagiste pour\naménager de magnifiques jardins publics. Armé de vos ciseaux\net d’un plan, révélez vos talents en matière de découpe pour\ndessiner des parcs hauts en couleur.\nLe premier joueur à terminer cinq parcs gagne la partie. Soyez le plus adroit avec vos ciseauxLe dé indique combien de coupes à faire dans votre\nfeuille. Changez de direction à chaque découpe. Obtenez\nles bonnes combinaisons quand un morceau se détache\nde votre feuille et placez-le immédiatement sur l’une de\nvos cartes objectifs... sinon chiffonnez-le, vous ne pourrez\nplus l’utiliser. Prenez garde à ne pas couper trop vite, ni\ntrop loin. Assemblez les bonnes combinaisons avant vos\nadversaires et c’est gagné !Comment jouer ?Chaque tour de jeu est composé de 5 étapes que les joueurs devront effectuer dans l'ordre.Lancer le dé : Le joueur qui a le dé le lance, puis le place devant lui.Couper : Tous les joueurs coupent simultanément dans leur feuille.Construire : Tous les joueurs construisent simultanément une section du parc qu'ils ont coupée.Vérifier : Tous les joueurs vérifient qu'ils ont bien complété le parcs.Passer : Le joueur qui avait le dé le passe au joueur suivant dans le sens des aiguilles d'une montre. Un nouveau tour commence.À la fin d'un tour, si un joueur a pu compléter son 5ème parc, celui-ci remporte la partie. \n", "little_description": "Dans Clip Cut Parcs, lancez-vous dans la création de parcs publics à l'aide d'une paire de ciseaux. Le maire a besoin de votre expertise de paysagiste pour aménager de sublimes jardins.", "url_image": "https://cdn2.philibertnet.com/470363-large_default/clip-cuts-parcs.jpg", "prix": "17,90 €", "Theme": "", "mecanique": "\nRoll and Write ", "Auteur": "\nShaun Graham, Scott Huntington "}