{"url": "https://www.philibertnet.com/fr/matagot/103763-almanac-the-dragon-road-kickstarter-edition-version-francaise-2100000798360.html#img", "name": "Almanac - The Dragon Road - Kickstarter Edition (Version française)", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\nVotre caravane est prête, les chariots sont prêts. Le chemin à parcourir est semé d'embûches, mais tel est le prix à payer pour une fortune inimaginable. Ce premier pas est l'un des nombreux pas sur la route du Dragon, aussi difficile soit-il. L'aventure n'est qu'à un tour de page.\nAlmanac : The Dragon Road est le premier opus de la série de jeux Almanac du célèbre designer Scott Almes. Chaque tour de jeu se joue sur une page différente du livre de jeu, chaque page représentant un lieu unique avec un placement spécial des ouvriers. Les joueurs visiteront des lieux étranges, achèteront et vendront des marchandises, et feront face à un ensemble de rencontres imprévisibles au cours de leur voyage.\nAlmanac - The Dragon Road - Kickstarter Edition (Version française) contient :\n- Le jeu de base\n- Tous les stretch goals débloqués durant la campagne, dans le Manifeste du Marchand\n", "little_description": "Almanach - The Dragon Road est un jeu de commerce, de voyage et d'aventure dans le royaume fantastique de Baeloria ! Il s'agit du premier opus de la série de jeux Almanac du célèbre designer Scott Almes.", "url_image": "https://cdn1.philibertnet.com/522835-large_default/almanac-the-dragon-road-kickstarter-edition-version-francaise.jpg", "prix": "49,95 €", "Theme": "\nFantastique, Aventure ", "mecanique": "\nPlacement d'ouvriers, Enchères ", "Auteur": "\nScott Almes "}