{"url": "https://www.philibertnet.com/fr/matagot/110967-bad-company-3760146648258.html#img", "name": "Bad Company", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n 1 à 6 joueur(s)\n\n", "description": "\nCréez le gang dont vous avez toujours rêvé !\n\nBad Company peut se jouer jusqu'à 6 joueurs. Il comprend également un mode solo où vous essayez d'échapper à la police.\n\nChaque joueur dispose d'un plateau de jeu avec 11 membres de gang. Vous pouvez les améliorer en y plaçant des cartes qui se chevauchent. Ainsi, l'apparence visuelle des membres de votre gang change au fur et à mesure qu'ils acquièrent des capacités supplémentaires.\nComment on joue?\nÀ chaque tour, le joueur actif lance quatre dés et les divise en deux paires (payez des pièces pour les relancer). Chaque paire de dés active un membre du gang sur le plateau du joueur actif. Tous les autres joueurs peuvent utiliser une des paires pour activer un seul membre de gang sur leur propre plateau.\n\nL'activation d'un gangster fournit les ressources nécessaires pour réaliser des casses, de l'argent pour améliorer les membres de votre gang, ou pour faire avancer votre voiture dans la ville. Vous voulez faire avancer votre voiture, car vous devez devancer la police afin de collecter le butin le long de la route de la ville.\n\nVous gagnez des points en réalisant des casses, en améliorant votre gang et en conduisant votre voiture dans la ville. Certains braquages terminés offrent des capacités spéciales autour desquelles vous pouvez construire votre stratégie.\n\nLe jeu se termine lorsqu'un joueur termine son 6ème hold-up, ou lorsqu'une voiture atteint le quai sur la piste de la ville, et le joueur avec le plus de points gagne.\n\n\n", "little_description": "Créez votre propre gang et personnalisez-le. Rassemblez des ressources pour réaliser des casses et faire de l'argent pour recruter de nouveaux membres. Et assurez-vous d'échapper à la police !", "url_image": "https://cdn3.philibertnet.com/544400-large_default/bad-company.jpg", "prix": null, "Theme": "\nVie quotidienne ", "mecanique": "\nCollection, Dés ", "Auteur": "\nEilif Svensson, Kenneth Minde, Kristian Amundsen Østby "}