{"url": "https://www.philibertnet.com/fr/super-meeple/106422-imperial-steam-2100000819034.html#img", "name": "Imperial Steam", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n \n", "description": "\nNe ratez pas le train !\nL'âge industriel est en plein essor. Vous avez besoin de plus de travailleurs pour vos usines, et vous avez également besoin de plus de travailleurs pour construire des voies ferrées afin d'étendre votre réseau ferroviaire. Cela vous permettra de livrer les marchandises de vos usines aux villes où la demande est forte. Mais n'oubliez pas d'affecter des marchandises à l'exécution de contrats publics rentables, car lorsque la connexion avec Trieste est établie, votre valeur nette est tout ce qui compte.\nImperial Steam est un jeu d'économie et de logistique hautement stratégique mais accessible qui vous voit prendre des décisions difficiles en gérant les opérations de votre entreprise tout en faisant face à une concurrence féroce pour assurer votre victoire !\n\nCaractéristiques principales :\n\n\n\nPlanifiez, construisez et développez votre réseau ferroviaire\nEmbauchez et formez des travailleurs, construisez des usines, produisez et livrez des marchandises\nAméliorez vos locomotives pour transporter plus de marchandises et de passagers\nDeux conditions de fin de jeu uniques avec leurs propres étapes de notation\nUne variante à deux joueurs signée Alexander Huemer, le concepteur de Lignum.\n\n\n\n", "little_description": "Dans Imperial Steam, planifiez, construisez et développez votre réseau ferroviaire en pleine révolution industrielle.", "url_image": "https://cdn3.philibertnet.com/531143-large_default/imperial-steam.jpg", "prix": "58,50 €", "Theme": "\nTrain ", "mecanique": "\nConstruction, Programmation, Livraison ", "Auteur": "\nAlexander Huemer "}