{"url": "https://www.philibertnet.com/fr/gigamic/79803-undo-prisonnier-du-passe-3421272820719.html#img", "name": "Undo : Prisonnier Du Passé", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUndo, une gamme de jeux coopératifs\nUndo est un jeu coopératif qui permet aux joueurs d'influencer le passé pour changer l'avenir.\n\n\nImaginez avoir le pouvoir de voyager dans le temps pour changer le passé et empêcher de funestes événements d'avoir lieu. C'est l'aventure que propose la gamme UNDO qui combine le thème du voyage dans le temps à des scénarios d'enquêtes extraordinaires que les joueurs devront élucider. Ils pourront remonter le temps de quelques minutes ou quelques heures, ou parfois même de milliers d'années en arrière pour changer les événements qui ont jeté les bases d'un destin tragique. Un saut dans le futur pourra également fournir des informations importantes.\n\nNéanmoins, prenez garde, chaque saut dans le temps porte en lui une décision capitale sur la vie ou la mort des personnages impliqués, vous n'avez pas le droit à l'erreur !\nPrisonnier du passé\nBerlin, janvier 1944 : une dame âgée fait une chute mortelle dans le vide. Ses yeux n’expriment pas la panique, mais la tristesse. Durant sa chute du cinquième étage de l’hôtel, elle serre tendrement une mèche de cheveux blonds dans la main. Le froid forme un nuage portant son dernier souffle et l’on entend au loin un cri d’horreur se mêlant aux étoiles du ciel nocturne. \nPlongez au cœur d’une histoire touchante qui s’étend sur des millénaires et qui divise une famille contemporaine. \n\n", "little_description": "Undo est un jeu coopératif qui permet à ses joueurs d'influencer le passé pour changer l'avenir. Dans Prisonnier Du Passé, une dame âgée fait une chute mortelle dans le vide. Arriverez-vous a empêcher la mort de cette femme et à élucider les mystères qui entourent sa famille ?", "url_image": "https://cdn1.philibertnet.com/452955-large_default/undo-prisonnier-du-passe.jpg", "prix": "11,90 €", "Theme": "\nEnigme, Exploration ", "mecanique": "\nÉnigme ", "Auteur": "\nMichael Palm, Lukas Zach "}