{"url": "https://www.philibertnet.com/fr/iello/46228-la-foret-mysterieuse-3760175513435.html#img", "name": "La Forêt Mystérieuse", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAccompagne Jonas dans un voyage aussi merveilleux que périlleux ! Après avoir traversé un tableau magique, Jonas se retrouve plongé dans un univers fantastique. Aidez-le à traverser la grande Forêt Mystérieuse et affrontez ensemble la Reine des Draconia, une des créatures les plus dangereuses de cette forêt. Le jeu se déroule en 3 phases : Phase 1 : Une par une, retournez les cartes et observez le Parcours pour mémoriser les différents Équipements dont vous avez besoin pour votre aventure. Phase 2 : Lancez les 4 dés. Le résultat des dés vous indique quels équipements-vous sont proposés pour l’expédition. Choisissez-en 2 et posez-les sur le Sac à Dos aux emplacements prévus. Phase 3 : Partez explorer la Forêt Mystérieuse. Révélez une par une les cartes du parcours, et déposez les équipements qui y sont indiqués. Lorsque tous les éléments d’une carte parcours sont complétés, vous pouvez passer à la suivante.Faites marcher votre mémoire, et tous ensemble rappelez-vous quels sont les équipements dont Jonas a besoin pour traverser la forêt et affronter la méchante Reine Draconia.\n", "little_description": "La Forêt Mystérieuse est un jeu de mémoire dans lequel vous devez accompagner Jonas dans un voyage merveilleux et périlleux. Aidez-le à traverser la forêt et à affronter la méchante Reine Draconia.", "url_image": "https://cdn1.philibertnet.com/362057-large_default/la-foret-mysterieuse.jpg", "prix": "25,00 €", "Theme": "\nFantastique ", "mecanique": "\nMémoire ", "Auteur": "\nCarlo A.Rossi "}