{"url": "https://www.philibertnet.com/fr/origames/79254-reson-copie-3760243850646.html#img", "name": "Londres", "minage": "\nà partir de 13 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLondresLe jeu « Londres » retrace la période allant du Grand Incendie de Londres en 1666 jusqu’au début du XXème siècle. Dans ce jeu, vous prendrez part à la reconstruction de la ville. Vous devrez gérer au mieux vos dépenses tout en faisant preuve de magnificence, sachant que vos points de victoire seront fonction de vos réalisations. Attention, cependant, à ne pas laisser la pauvreté ruiner vos efforts… Ce jeu est presque uniquement un jeu de cartes. Celles-ci sont divisées en trois paquets pour vous faire revivre, le plus fidèlement possible, les événements de l’Histoire. Vous placerez vos constructions sur une ligne exposée devant vous, sur la table. Les cartes, ainsi étalées dans votre zone de construction, vous procureront divers avantages, comme de l’argent, des points de victoire ou une réduction de la pauvreté. La plupart des cartes auront un effet lorsque vous restaurerez votre ville. L’argent est important, puisque vous devrez acheter des cartes et des terrains. Vous gagnerez de l’argent en fonction des cartes étalées devant vous quand vous restaurerez votre ville. Si vous manquez d’argent, rien ne vous empêche de prendre un emprunt. Investir dans Londres vous permettra de gagner encore plus de cartes et de réduire l’impact de la pauvreté sur votre ville (avec plus de terrains, vous réduisez la surpopulation). Le plateau est divisé en zones dénommées « arrondissements ». Pour chaque arrondissement est indiqué son coût d’achat, le nombre de cartes que l’on pioche et le nombre de Points de Victoire marqués en fin de partie. L’endroit où vous achetez un terrain n’est pas à négliger puisque l’effet de certaines cartes dépend des arrondissements que vous possédez. La gestion de la pauvreté est un vaste problème. Souvent vous l’augmentez en restaurant la ville. Vous pouvez la réduire grâce à l’effet de certaines cartes étalées dans votre zone de construction. La partie s’achèvera lorsque le dernier paquet de cartes sera épuisé. Vous comptabiliserez, alors, vos points de victoire. Ceux-ci seront obtenus grâce à vos marqueurs de bâtiment placés dans les arrondissements, aux cartes étalées dans votre zone de construction (même celles recouvertes) et à l’argent encore en votre possession. Vous perdrez des Points de Victoire pour la pauvreté que vous n’avez pas sur gérer et les emprunts contractés.\n", "little_description": "Le jeu « Londres » retrace la période allant du Grand Incendie de Londres en 1666 jusqu’au début du XXème siècle.", "url_image": "https://cdn3.philibertnet.com/451376-large_default/reson-copie.jpg", "prix": "28,90 €", "Theme": "\nHistoire, Construction ", "mecanique": "\nCombinaison, Draft ", "Auteur": "\nMartin Wallace "}