{"url": "https://www.philibertnet.com/fr/ludonaute/68089-colt-express-bandits-doc-3760269590809.html#img", "name": "Colt Express - Bandits : Doc", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nEt si vos adversaires n’étaient pas seulement les autres joueurs, mais aussi le jeu…Le principe de chacune de ces mini-extensions est de faire jouer un Bandit par le jeu lui-même.Une nouvelle histoire s’écrit à chaque fois, car chaque mini-extension propose un objectif et des actions spécifiques pour le Bandit joué par le jeu.Ce Bandit peut gagner, et dans ce cas, aucun joueur autour de la table n’est vainqueur. Il faut donc s’unir contre ce Bandit « automate », sans oublier qu’il n’y a qu’un seul vainqueur, le plus riche, bien entendu.Chacune des mini-extensions suivantes se joue seule, avec le jeu de base Colt Express. Elles ne sont pas compatibles entre elles, ni avec les autres extensions existantes.Le Joueur de PokerObtenir le respect de Doc n’est pas chose facile ; il faut réussir à l’atteindre (par un tir ou un coup de poing). Mais si vous y parvenez, vous pourrez lui dicter ses faits et gestes… jusqu’à ce qu’un autre Bandit vous rafle ce respect.Doc est aussi un As au poker. S’il vous entraîne dans une de ses parties, vous pourriez gagner ou perdre gros…Avec les mises qu’il est capable de rafler, Doc est facilement le plus riche. On ne l’appelle pas Doc sans raison.\n", "little_description": "Voici Doc, le joueur de Poker ! Doc est un As au poker. S’il vous entraîne dans une de ses parties, vous pourriez gagner ou perdre gros… Capable de rafler de grosses mises, il est facilement le plus riche.", "url_image": "https://cdn1.philibertnet.com/414547-large_default/colt-express-bandits-doc.jpg", "prix": "5,50 €", "Theme": "\nWestern ", "mecanique": "\nCombinaison, Programmation, Affrontement, Pouvoirs ", "Auteur": "\nChristophe Raimbault "}