{"url": "https://www.philibertnet.com/fr/cucafera-games/81196-zoom-in-barcelona-8475402517128.html#img", "name": "Zoom in Barcelona", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nVoyagez autour de la ville de Barcelone et prenez les meilleures photos pour gagner la partie !Dans Zoom in Barcelona, les joueurs s'affrontent dans un concours photo pour essayer de prendre les meilleures photos de la ville. Montez à vélo, prenez un taxi ou un bus pour vous rendre aux meilleurs endroits avant les autres joueurs. Pendant la partie, vous prendrez des photos de ses lieux magnifiques, des structures emblématiques qui créent l'horizon de Barcelone, et... des dragons !Retrouvez les plus belles vues de la ville, de son littoral aux montagnes de Collserola et de Montjuïc. Découvrez son architecture incroyable, et les sites modernistes exceptionnels, y compris ceux de l'architecte visionnaire Gaudí.Saviez-vous que vous pouvez trouver plus de 400 dragons dans la ville de Barcelone ? De nombreux artistes et architectes ont inclus les dragons dans leurs œuvres, et les dragons et autres bêtes fantastiques sont au centre des cercaviles et des correfocs (parades de feu traditionnelles). Barcelone est une ville de dragons !Vous êtes prêts ? Prenez votre appareil photo et gagnez la partie !Le but de ce jeu de plateau pour 2-6 joueurs est de marquer le plus grand nombre de points pour gagner le concours de photographie. Lorsqu'un joueur prend sa 8ème photo de lieu d'intérêt, le jeu se termine et le photographe qui a le plus de points gagne.Les points peuvent être marqués par :Prise de photos des points d'intérêt choisis par les juges, avec attribution de points bonus si les photos contiennent les thèmes pertinents de la partie (différents thèmes seront révélés pour chaque partie).Photographier les différents bâtiments de la skyline de la ville.Ce jeu contient 86 cartes de référence avec de belles illustrations des lieux de la ville de Barcelone.Les joueurs qui apprennent pour la première fois les mécanismes de base du jeu, ou ceux qui veulent un temps de jeu plus court, peuvent jouer avec la version Photography Starter Kit.\n", "little_description": "Voyagez autour de la ville de Barcelone et prenez les meilleures photos pour gagner la partie !", "url_image": "https://cdn2.philibertnet.com/456842-large_default/zoom-in-barcelona.jpg", "prix": "29,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nCollection, Draft ", "Auteur": "\nNúria Casellas, Eloi Pujadas, Joaquim Vilalta "}