{"url": "https://www.philibertnet.com/fr/haba/74990-dominos-abc-4010168242187.html#img", "name": "Dominos ABC", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nSi vous maîtrisez déjà un peu les lettres, vous pourrez remporter la « course du dragon » ou les « dominos ABC » !Contenu:52 cartes de domino, 1 dragon Dix, 1 dé à points, 1 règle du jeu.Règles de jeu courtes:• Une collection de 2 jeux de lettres où il faut trouver des mots correspondants aux illustrations et aux lettres des dominos.• Jeu 1 : Course du dragonPlacer 12 cartes en cercle sur lesquelles le dragon va se déplacer, donner en 5 à chaque joueur et empiler les autres. Lancer le dé, avancer le dragon Dix et chercher une carte devant soi qui correspond à l’illustration ou la lettre sur laquelle se trouve le dragon avant de la poser sur la pile de défausse. Si aucune carte ne convient, tirer une carte de la pioche. Qui s’est débarrassé en premier de ses cartes ?• Jeu 2 : Dominos ABCMélanger les cartes faces cachées et les distribuer selon le nombre de joueurs (2 = 8 cartes, 3 et 4 = 6 cartes et 5 et 6 = 5 cartes). Poser une carte face visible au milieu de la table et empiler les cartes restantes. Poser une carte de sa main à l’une des extrémités de la série de cartes côté illustration ou lettres en énonçant toujours le mot correspondant. Si aucune carte devant soi ne correspond, en piocher une nouvelle. Qui s’est débarrassé en premier de ses cartes ?\n", "little_description": "Amusez-vous avec les lettres et les mots : tantôt le dragon Dix vole en cercle au-dessus des dominos, tantôt c’est le chaos qui règne au pays des dragons, et les dominos doivent être remis dans le bon ordre.", "url_image": "https://cdn2.philibertnet.com/437596-large_default/dominos-abc.jpg", "prix": "5,99 €", "Theme": "\nLettres ", "mecanique": "\nLettres, Tuiles ", "Auteur": ""}