{"url": "https://www.philibertnet.com/fr/iello/26955-tash-kalar-l-arene-des-legendes-3760175511271.html#img", "name": "Tash-Kalar : L'Arène des Légendes", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDepuis la nuit des temps, l’arène de Tash-Kalar est le lieu d’affrontement des plus grands mages de l’univers.Vous êtes l’un de ces invocateurs aux pouvoirs quasi divins. Réussirez-vous à imposer votre suprématie sur l’arène ?\nTash-Kalar - l’Arène des Légendes est le nouveau jeu de tactique et de stratégie de Vlaada Chvátil (Dungeon Lords, Space Alert, Galaxy Trucker…), dans lequel vous invoquerez de puissantes créatures pour écraser vos adversaires lors d’un combat épique. Choisissez votre faction et lancez-vous dans la bataille : contrôlez la puissance mystique des Sylvains, relâchez la furie destructrice des Highlanders et maitrisez les manœuvres incisives des Impériaux. Préparez vos plans, renforcez vos positions puis déchainez toute votre puissance en invoquant une immense créature légendaire pour devenir l’un des maîtres de Tash-Kalar.\nDéfiez un seul adversaire dans une compétition subtile et technique ou lors d’un brutal match à mort. À plusieurs, battez-vous dans une mêlée sans pitié ou choisissez un allié pour surpassez l’équipe adverse.\nEntrez dans la légende de Tash-Kalar !\n", "little_description": "Depuis la nuit des temps, l’arène de Tash-Kalar est le lieu d’affrontement des plus grands mages de l’univers.\nVous êtes l’un de ces invocateurs aux pouvoirs quasi divins. Réussirez-vous à imposer votre suprématie sur l’arène ?", "url_image": "https://cdn2.philibertnet.com/328543-large_default/tash-kalar-l-arene-des-legendes.jpg", "prix": "26,95 €", "Theme": "\nMédiéval ", "mecanique": "\nPouvoirs, Affrontement, Tuiles ", "Auteur": "\nVlaada Chvátil "}