{"url": "https://www.philibertnet.com/fr/all-or-none-games/90912-goons-767870966286.html#img", "name": "Goons", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVous n'avez jamais vraiment eu de grandes ambitions de super-vilain. Non, ce n'est pas votre truc. Vous n'êtes qu'un honnête entrepreneur qui essaie de s'en sortir, mais sans scrupules et sans trop se soucier des précautions de sécurité ou des conditions de travail. Vous êtes très fier de toujours courir la tête la première, littéralement, sans poser de questions. Vous profitez simplement de l'excitation du moment et du luxe de ne pas avoir à faire de plans plus que quelques heures à l'avance. Est-ce si terrible ?Goons est un jeu de stratégie pour 2 à 4 joueurs qui combine de manière très particulière le développement des personnages, la sélection des actions et le mécanisme de pari. Dans Goons, les joueurs vont tenter d'accomplir une nouvelle carrière passionnante d'homme de main ! Ils se jetteront dans le feu de l'action et se joindront à différents plans farfelus de truands. L'objectif est de gagner le plus d'argent possible, d'obtenir le meilleur équipement et de s'élever au niveau des méchants locaux. Peut-être qu'un jour, vous serez enfin celui qui mènera la danse !Au tour des joueurs, ils choisiront leurs actions en utilisant un système de sélection d'action qui leur permet de tirer des tuiles à partir d'une grille de score en cours, en les combinant avec une autre action en couvrant des espaces sur leur plateau de jeu. Parmi les actions, on peut aller à la salle de sport pour augmenter son énergie, acheter du nouveau matériel, gagner un peu plus en travaillant comme plongeur et faire des mélanges en boîte de nuit.Mais surtout, les joueurs s'engageront dans différents projets de vilains audacieux en plaçant des marqueurs d'énergie sur eux pour augmenter les chances de succès et de récompense. Chaque méchant du jeu a un thème et des mécanismes de notation uniques, les joueurs devront donc soigneusement réfléchir à ceux qu'ils doivent soutenir.Le voyou qui a le plus de points à la fin du jeu gagne !\n", "little_description": "Goons est un jeu de stratégie pour 2 à 4 joueurs qui combine de manière très particulière le développement des personnages, la sélection des actions et le mécanisme de pari.", "url_image": "https://cdn2.philibertnet.com/483678-large_default/goons.jpg", "prix": "58,95 €", "Theme": "\nContemporain ", "mecanique": "\nMajorité, Enchères ", "Auteur": "\nTobias Hall "}