{"url": "https://www.philibertnet.com/fr/lexoccultum/78317-lexoccultum-lex-libris-9782372550543.html#img", "name": "LexOccultum - Lex Libris", "minage": null, "duree": null, "nb_joueur": null, "description": "\nEurope, XVIIIe siècle. L'église est en train de perdre son emprise sur les hommes qui luttent avec des croyances et des dogmes anciens. Les alchimistes, les occultistes et les sociétés secrètes puisent dans les vieux mystères et les anciennes obscurités. Le siècle des Lumières ne consiste pas seulement à se libérer des anciennes institutions et structures, mais aussi à découvrir ce qui a été caché pendant des centaines d'années, voire des millénaires. Les Illuminati, les francs-maçons, les anciens Templiers et d'autres sociétés secrètes se cachent dans des chambres obscures, complotant pour un nouvel ordre mondial, ou cherchant à découvrir les mystères des arts obscurs et des sages anciens.Les nobles et les aristocrates sont une race mourante, vivant dans la décadence et l'excès, tandis que les gens ordinaires souffrent dans la pauvreté. C'est une ère d'illumination, mais aussi d'ignorance. Peu de gens savent quoi que ce soit sur l'obscurité croissante ; les vampires et autres descendants du diable. Tandis que les conspirations grandissent sous la surface, les rois et les prêtres prêchent la soumission et l'obéissance. Mais qui sauvera les hommes de ce crépuscule des dieux, de la chute dans les ténèbres et de la corruption du mal ? Est-il vrai que l'apocalypse arrive ?LexOccultum se déroule dans un XVIIIe siècle historique fictif, où l'occulte et le surnaturel sont réels, mais pas encore en pleine floraison. Lex Libris est le livre de règles de LexOccultum et contient tout ce dont vous aurez besoin pour jouer.\n", "little_description": "Lex Libris est le livre de règles de LexOccultum et contient tout ce dont vous aurez besoin pour jouer.", "url_image": "https://cdn1.philibertnet.com/448850-large_default/lexoccultum-lex-libris.jpg", "prix": "39,00 €", "Theme": "", "mecanique": "", "Auteur": ""}