{"url": "https://www.philibertnet.com/fr/edge/36848-blood-rage-vf-8435407607064.html#img", "name": "Blood Rage", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIncarnez de valeureux Vikings...Dans Blood Rage, les joueurs prennent le contrôle de puissants clans Vikings en quête de gloire avant que le monde ne touche à sa fin dans une ambiance d’apocalypse. Tandis que le Ragnarök consume la terre, les Vikings vont devoir faire ce qu’ils font le mieux : envahir et piller, tuer et mourir dans des batailles épiques. La vie est éphémère, mais la gloire est éternelle !... En quête de gloire !Pour un Viking, de nombreuses voies mènent à la gloire. Vous pouvez : envahir et piller des territoires pour en récolter les bénéfices, écraser vos adversaires dans la bataille, accomplir des quêtes ou même périr d’une mort glorieuse. Les joueurs font un draft avec des cartes représentant les dons des dieux qui vont les aider dans leur quête. Ces dons offrent de nombreuses stratégies en vous soutenant dans les batailles, en vous fournissant d’astucieuses tactiques ou en punissant ceux qui vous terrassent. Développez votre clan grâce à de puissants Vikings, à des capacités uniques, ou même en recrutant des créatures légendaires de la mythologie Scandinave pour qu’elles combattent à vos côtés !Lorsque le monde disparaîtra, seule la gloire restera dans les mémoires !Contenu1 Livre de règles49 figurines en plastique très détaillées52 socles de figurines en plastique coloré4 marqueurs de Gloire en plastique102 cartes1 plateau36 pions4 fiches de clan2 fiches de jeu\n", "little_description": "Dans Blood Rage, les joueurs prennent le contrôle de puissants clans Vikings en quête de gloire avant que le monde ne touche à sa fin dans une ambiance d’apocalypse.", "url_image": "https://cdn1.philibertnet.com/344479-large_default/blood-rage-vf.jpg", "prix": "79,99 €", "Theme": "", "mecanique": "\nConquête, Cartes ", "Auteur": "\nEric Lang "}