{"url": "https://www.philibertnet.com/fr/lucky-duck-games/87667-l-ascension-du-cote-obscur-752830294585.html#img", "name": "L'Ascension du Côté Obscur", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nL’Ascension du Coté Obscur, contrecarrer les plans de l'Empire et empêcher la construction de l'Etoile de la MortStar Wars: L’Ascension du Coté Obscur est un jeu de cartes et de dés coopératif inspiré des événements qui ont précédé et traversé Star Wars: Un nouvel espoir. Dans le jeu, les joueurs doivent œuvrer ensemble pour recruter des rebelles et empêcher la construction de l’arme ultime, l’étoile de la mort.Les joueurs doivent coordonner leurs efforts pour recruter des personnages emblématiques, tels que C-3PO, R2-D2, Obi-Wan Kenobi, l’amiral Raddus et Han Solo, et organiser leurs attaques pour contrecarrer la montée en puissance de l’Empire qui vise la domination galactique. Pendant ce temps, dans une course contre la montre, les joueurs doivent utiliser la Force alors qu’ils dirigent leurs efforts rebelles à travers différents endroits de la galaxie, y compris Scarif, Eadu et Jedha. Le plateau de jeu principal comprend un buste de Dark Vador en 3D sculpté et pré-peint. Dark Vador commande aux agents impériaux et son objectif est d’éliminer les rebelles et de rendre l’étoile de la mort opérationnelle. Pour restaurer la liberté de la galaxie, les rebelles doivent vaincre suffisamment de soldats impériaux avant que l’Empire ne puisse achever la construction de l’Étoile de la Mort ou que trop de rebelles tombent au combat. \n", "little_description": "Star Wars: L’Ascension du Coté Obscur est un jeu de cartes et de dés coopératif inspiré des événements qui ont précédé et traversé Star Wars: Un nouvel espoir. Dans le jeu, les joueurs doivent œuvrer ensemble pour recruter des rebelles et empêcher la construction de l’arme ultime, l’étoile de la mort.", "url_image": "https://cdn1.philibertnet.com/474015-large_default/l-ascension-du-cote-obscur.jpg", "prix": "36,00 €", "Theme": "\nScience Fiction ", "mecanique": "\nDés, Coopératif ", "Auteur": ""}