{"url": "https://www.philibertnet.com/fr/iello/88637-holmes-sherlock-contre-moriarty-3760175516948.html#img", "name": "Holmes - Sherlock contre Moriarty", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nHolmes - Sherlock contre Moriarty est un jeu pour deux joueurs qui vous plonge dans un duel mythique. L’infâme Moriarty a attaqué le Parlement ! Un duel épique s’engage entre les deux plus brillants cerveaux de Londres. L’implacable criminel doit tout faire pour effacer ses traces… Quant à Sherlock Holmes, il doit bien sûr accumuler les indices pour résoudre au plus vite cette dramatique affaire !  Pendant 7 tours de jeu, les joueurs peuvent utiliser les capacités spéciales de nombreux personnages de l’univers de Sherlock Holmes (Irène Adler, Wiggins, Mrs Hudson, Langdale Pike…) qui se dévoilent progressivement. Chaque personnage peut être utilisé pour une action spécifique, comme obtenir des jetons d’influence ou collecter des cartes indices, déterminantes pour la victoire.Holmes - Sherlock contre Moriarty esr un jeu de collection, majorité et suspenseHolmes est un jeu de collection et de majorité qui fait la part belle au sens tactique (les indices peuvent être collectés face visible… ou cachée). De tour en tour le nombre d’actions disponibles augmente sensiblement, créant une intensité supplémentaire alors que les choix stratégiques se font plus nombreux. Le décompte des points final, particulièrement riche en suspense grâce à un twist ingénieux, garantit une tension croissante jusqu’à la dernière carte révélée !Grâce à une mise en place dynamique, chaque partie offre des possibilités de jeu très différentes pour une rejouabilité optimale !\n", "little_description": "Holmes - Sherlock contre Moriarty est un jeu pour deux joueurs qui vous plonge dans un duel mythique. Ce jeu de collection et de majorité intègre dans sa mécanique une bonne dose de sens tactique et de stratégie.", "url_image": "https://cdn3.philibertnet.com/476930-large_default/holmes-sherlock-contre-moriarty.jpg", "prix": "21,00 €", "Theme": "\nVictorien, Littérature, Enquête ", "mecanique": "\nCollection, Majorité ", "Auteur": "\nDiego Ibanez "}