{"url": "https://www.philibertnet.com/fr/iello/52128-exit-la-cabane-abandonnee-3760175514395.html#img", "name": "Exit : La Cabane Abandonnée", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nExit, un concept inspiré des Escape RoomsExit est un jeu d’énigmes coopératif qui reprend les sensations des \"Escape Games\". Muni d'indices, de matériels et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapide-ment possible. Plus qu'un jeu, Exit est une expérience unique et immersive dans laquelle vous devrez faire preuve de coopération, d'observation et de logique.La gamme Exit comprend plusieurs scénarios : Le Laboratoire Secret, La Cabane Abandonnée, La Station Polaire, Le Château Interdit, L’Île Oubliée, Le Trésor Englouti, Le Tombeau du Pharaon et Le Cadavre de l’Orient Express.Ce jeu ne peut être joué qu'une seule fois, car pour progresser vous devrez annoter, plier et déchirer le matériel de jeu.Exit : La Cabane Abandonnée, le scénarioAccompagné de vos amis, vous êtes sur la route des vacances. Après une année de dur labeur, vous avez bien mérité ces quelques jours de repos. Tout est réuni pour passer des congés réussis. Seulement le sort en a décidé autrement. Votre voiture tombe subitement en panne sur un chemin désert à l’orée d’une forêt sombre et inquiétante. Vos amis vous avaient bien dit de ne pas passer par là. Que ce soi-disant raccourci ne mènerait nulle part. Heureusement, muni de votre téléphone portable, vous allez pouvoir appeler rapidement une dépanneuse. Pas de chance, il n’y a pas de réseau. Le sort s’acharne contre vous. Il est déjà tard, et une tempête se prépare. La pluie s’intensifie. Vous décidez de quitter votre voiture pour partir à la recherche d’un refuge. Vous êtes bloqué ici, autant passer la nuit bien au chaud dans un en-droit sec. Vous découvrez une cabane dans les bois. Elle paraît délabrée et probablement abandonnée. Par chance, la porte est ouverte. Vous pénétrez à l’intérieur. L’endroit est spartiate mais ce sera suffisant pour la nuit.Le lendemain matin, au moment de reprendre la route, vous vous apercevez que la porte a été verrouillée par un cadenas à combinaison. Les fenêtres sont équipées d’épais barreaux en fer. En cherchant un moyen de vous en sortir, vous tombez sur un carnet et un disque étrange, qui ressemble à un décodeur. Vous prenez conscience que votre seule chance de quitter cette cabane sera de travailler ensemble pour déchiffrer cette série d’énigmes et ouvrir le cadenas. Vous n’avez pas de temps à perdre. Vous devez vous enfuir avant que le mystérieux hôte ne revienne !Exit : La Cabane Abandonnée, un jeu coopératifVotre but est simple : vous devez vous échapper ensemble de cette cabane aussi vite que possible. Si en théorie cela peut sembler facile, la réalité est tout autre ! Vous devrez réfléchir ensemble pour percer le secret de chaque énigme. Au cours de la partie, vous trouverez des objets ver-rouillés par un code composé de trois chiffres ou couleurs. Pour y accéder, vous devrez trou-ver le code correspondant et le rentrer dans le disque décodeur. Soyez sur vos gardes ! Ouvrez les yeux et ne laissez aucun détail vous échapper. Si vous avez trouvé le bon code, la carte Réponse vous indiquera comment continuer.Exit : La Cabane Abandonnée, une fin à l’issue incertaineLe jeu prend fin quand vous avez trouvé la dernière énigme. Vous pourrez alors vous échapper de la cabane abandonnée. Une carte vous indiquera votre victoire. Il vous faudra alors calculer votre degré de réussite à l’aide du livret en fonction des cartes Aide utilisées et du temps écoulé. \n", "little_description": "EXIT est un jeu coopératif qui reprend les sensations des \"escape games\". Dans La Cabane Abandonnée, vous devrez réfléchir ensemble pour résoudre les énigmes vous permettant de sortir de cette cabane lugubre.", "url_image": "https://cdn2.philibertnet.com/376981-large_default/exit-la-cabane-abandonnee.jpg", "prix": "14,95 €", "Theme": "", "mecanique": "\nÉnigme, Déduction, Escape Game, Coopératif ", "Auteur": "\nInka Brand, Markus Brand "}