{"url": "https://www.philibertnet.com/fr/da-vinci/10094-bang-the-bullet--3558380008590.html#img", "name": "Bang! - The Bullet", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nUn shérif, des hors-la-loi et un renégat s'affrontent dans l'impitoyable Far West. Alors que les hors-la-loi veulent éliminer le shérif, le renégat a pour objectif de tuer les hors-la-loi et de prendre la place du shérif. Les rôles des joueurs sont secrets excepté celui du shérif, qui est dévoilé dès le début de la partie après la distribution aléatoire des cartes rôles. Avant de s'affronter dans d'implacables duels, les joueurs reçoivent une carte personnage comprenant les caractéristiques et les points de vie de leur personnage.  À chaque tour, les joueurs piochent deux cartes puis jouent autant de cartes qu'ils le souhaitent. On ne peut toutefois jouer qu'une carte Bang par tour et activer une seule arme à la fois. Le nombre de cartes qu'un joueur peut garder en main à la fin de son tour dépend en outre de ses points de vie (un joueur possédant 2 points de vie ne peut garder que 2 cartes). Les cartes actions à bord marron permettent de piocher des cartes supplémentaires (Convois, Diligences), de tirer sur ses adversaires (Bang, Duel), etc.  Ces cartes sont défaussées après utilisation. Les cartes à bord bleu représentent pour leur part des accessoires offensifs ou défensifs (Remington, Planque) que l'on active en les posant devant soi. Au début de la partie, les joueurs ne peuvent attaquer que leurs voisins immédiats. Acquérir une arme leur permettra de pouvoir tirer sur un plus grand nombre de joueurs en augmentant la portée de leurs tirs.  La partie se termine à la mort du shérif. Si le renégat est seul en jeu, il l'emporte. Sinon, ce sont les hors-la-loi qui gagnent. À l'inverse, si le shérif est le dernier survivant, il remporte la partie.Dodge City offre la possibilité de jouer à 3 et à 8 au lieu de 4 à 7 dans le jeu original.Les extensions \"High Noon\" et pour une \"Poignée de cartes en plus\" contiennent chacune une quinzaine de cartes évènement qui affectent les actions des joueurs.\n", "little_description": "BANG! - The Bullet est la version deluxe de Bang! et ses extensions, contenus dans une belle boîte en forme de balle de revolver. Un shérif, des hors-la-loi et un renégat s'affrontent dans l'impitoyable Far West.", "url_image": "https://cdn1.philibertnet.com/308377-large_default/bang-the-bullet-.jpg", "prix": "36,00 €", "Theme": "\nWestern ", "mecanique": "\nObjectifs secrets, Combinaison, Rôles ", "Auteur": "\n Emiliano Sciarra "}