{"url": "https://www.philibertnet.com/fr/space-cow/80302-yum-yum-island-3558380068228.html#img", "name": "Yum Yum Island", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nVotre mission : sauver les animaux d'île !Yum Yum Island est un jeu coopératif dans lequel les joueurs ont pour mission de sauver tous les animaux de l'île en larguant de la nourriture dans leurs gosiers. L'île de Yum Yum était une petite île tranquille, où pandas, cochons, castors et autres animaux vivaient en parfaite harmonie. Mais ça, c'était avant. Puisque aujourd'hui le géant Ferdinand a débarqué sur l'île pour dévorer toute la nourriture.Dans Yum Yum Island, les joueurs incarnent des membres de l'escadrille Air Pélican 1 ayant pour unique mission de sauver les animaux en leur parachutant de la nourriture. Mais attention au géant, il n'est jamais vraiment loin.Un jeu coopératif à l'aveugleAfin de remplir pleinement votre mission, enfilez vos lunettes d'aviateur et soyez prêts pour le décollage. Mais attention ! Le mauvais temps n'est pas de votre côté et vous gênera durant la mission.Faites tourner votre escadrille autour de l'île et lancez la nourriture correspondante à chaque animal. Mais vous ne pourrez pas vous aider de vos yeux. Si la nourriture tombe à coté des animaux ou sur le géant, elle est pour lui. Vous devrez vous baser sur les instructions de vos coéquipiers et sur vos impressions pour larguer les vivres au bon moment. Quand un animal est rassasié, il est enlevé du plateau de jeu et active alors un effet. La fin de la partieLes joueurs gagnent ensemble la partie si TOUS les animaux ont été sauvés. À l'inverse, si le gosier du géant est totalement plein ou s'il n'y a plus assez de jetons Nourriture dans la réserve de la tortue pour nourrir les animaux, la partie est perdue.Un jeu labellisé Space CowboysYum Yum Island marque l'entrée de l'éditeur Space Cowboys dans la sphère des jeux de société pour enfants. Yum Yum Island est le premier jeu de chez Space Cow, le label enfants des Space Cowboys.\n", "little_description": "Yum Yum Island est un jeu coopératif dans lequel les joueurs nourrissent à l'aveugle les animaux de l'île en larguant des jetons Nourriture dans leur gueule.", "url_image": "https://cdn2.philibertnet.com/453993-large_default/yum-yum-island.jpg", "prix": "22,50 €", "Theme": "\nAnimaux ", "mecanique": "\nCoopératif ", "Auteur": "\nLaurent Escoffier "}