{"url": "https://www.philibertnet.com/fr/don-t-panic-games/25379-lettres-de-whitechapel-3663411311287.html#img", "name": "Lettres de Whitechapel", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLondres 1888. Vous vous trouvez au beau milieu de ruelles encombrées et nauséabondes. D’aucuns qualifient cet endroit d’enfer, d’autres ont le malheur d’y vivre, et on y croise des prostituées à chaque coin de rue. On les appelle les Misérables, et ce nom leur sied à merveille.Bienvenue à Whitechapel, sur les terres de Jack l’Éventreur.Traquez Jack l’Éventreur dans les bas-fonds du Londres victorien ! Seul contre tous, Jack tente de vous échapper par une mécanique de jeu qui vous tiendra en haleine et vous forcera à coopérer pour déduire son chemin et mettre fin à sa sanglante cavale. Lettres de Whitechapel est un jeu asymétrique de déplacement caché, de bluff et de déduction dans lequel un joueur incarnant le tristement célèbre Jack l’Éventreur doit commettre ses meurtres tout en échappant aux autres joueurs, qui incarnent les policiers renommés chargés de l’arrêter. Ceux-ci doivent poursuivre le mystérieux assassin dans le dédale sordide de ruelles du quartier de Whitechapel, en établissant des barrages et en conduisant des patrouilles dans l’espoir de mettre fin à la sanglante escapade de l’infâme tueur en série avant qu’il ne fasse de nouvelles victimes.\n", "little_description": "Préparez-vous à entrer dans le quartier pauvre et lugubre de Whitechapel à Londres en 1888, la scène des mystérieux meurtres de Jack l'Éventreur.", "url_image": "https://cdn1.philibertnet.com/542845-large_default/lettres-de-whitechapel.jpg", "prix": "44,90 €", "Theme": "\nHistoire ", "mecanique": "\nDéduction, Bluff ", "Auteur": "\nGabriele Mari "}