{"url": "https://www.philibertnet.com/fr/matagot/109268-mind-mgmt-2100000842445.html#img", "name": "Mind MGMT", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nTravaillant dans l'ombre, Mind MGMT utilisait autrefois ses agents dotés de pouvoirs psychiques pour mettre un terme aux crises mondiales. Cependant, le pouvoir absolu corrompt tout et Mind MGMT est en train de pourrir de l'intérieur. Pour retrouver son emprise sur la scène mondiale, Mind MGMT déploie des agents secrets dans le monde entier afin de recruter d'autres individus dotés de pouvoirs psychiques.\n\nComment vaincre cette organisation énigmatique, qui cherche à dominer le monde ?\nHeureusement, quelques agents renégats ont compris que Mind MGMT était compromis et ont déserté, tournant le dos au syndicat. Ils utilisent désormais leurs propres capacités psychiques pour empêcher Mind MGMT d'atteindre ses objectifs néfastes.\n\nDans Mind MGMT : The Psychic Espionage \"Game\", un joueur contrôle Mind MGMT et doit parcourir la ville à la recherche de nouvelles recrues. Ils se déplacent sur une carte secrète, en essayant de visiter des lieux qui correspondent à l'une de leurs trois cartes de caractéristiques tirées au hasard. Il peut également utiliser ses quatre Immortels pour protéger les lieux contre les attaques.\n\nTous les autres joueurs contrôlent les agents rebelles qui doivent essayer d'arrêter Mind MGMT avant qu'il ne soit trop tard ! Ils posent des questions au Recruteur et déduisent leur localisation à partir des réponses qu'ils reçoivent. Les agents rebelles peuvent utiliser des \"notes mentales\" effaçables à sec pour suivre toutes les informations qui leur sont données.\n\nMind MGMT gagne soit en collectant douze recrues, soit en survivant à seize tours. Les agents rebelles ne peuvent gagner qu'en capturant Mind MGMT, ce qu'ils font lorsqu'ils pensent se trouver sur le même bloc que Mind MGMT.\n\n", "little_description": "MIND MGMT est un jeu de déduction et de mouvements cachés en équipe qui se joue à un contre les autres. Un joueur est un recruteur de la société secrète MIND MGMT qui tente de rassembler suffisamment de nouvelles recrues pour gagner. Tous les autres joueurs sont des agents secrets repentis qui tentent localiser le recruteur et détruire MIND MGMT.", "url_image": "https://cdn1.philibertnet.com/539607-large_default/mind-mgmt.jpg", "prix": "47,90 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": "\nSen-Foong Lim, Jay Cormier "}