{"url": "https://www.philibertnet.com/fr/opla/84144--kosmopoli-t--3760032261066.html#img", "name": "[Kosmopoli:t]", "minage": "\nà partir de 9 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à 8 joueur(s)\n\n", "description": "\nBienvenue dans le restaurant le plus COSMOPOLITE du monde ![Kosmopoli:t] est un jeu coopératif dans lequel les joueurs revivent tous ensemble l'atmosphère du service du soir d'un restaurant très ... cosmopolite. Ici, les clients viennent du monde entier et chacun commande dans sa propre langue. Les plats commandés concernent des plats typiques de chaque pays, qu'il vous faudra déchiffrer correctement pour satisfaire les clients exigeants.   Pour relever le défi, il vous faudra : Écouter les commandes dans toutes les langues du monde Répéter le mieux possible ce que vous avez entendu (ou cru entendre) aux autres joueursTrouver et servir le bon plat[Kosmopoli:t] est un jeu évolutif, rapide et immersif qui retranscrit toute la richesse et la diversité des langues du monde (plus de 60 langues différentes) Arriverez-vous à faire le bonheur de tous les clients ?Le jeu nécessite une tablette ou un smartphone, des écouteurs et de quoi écrire.Déroulement de la partie [Kosmopoliːt] se joue de 4 à 8 joueurs où chaque participant dispose d'un rôle bien précis. La Serveuse : son rôle est de gérer la salle du restaurant à l'aide de l’application. Disposant des écouteurs sur ses oreilles, elle devra prendre les commandes des clients et les transmettre aux Cuistots et au Maître d’Hôtel.Le Maître d'Hôtel : son rôle est de noter du mieux qu’il peut toutes les commandes de la Serveuse. Il doit également les répéter en permanence aux Cuisiniers. Son rôle est primordial dans le restaurant, puisqu'il il fait le lien constamment entre la salle et la cuisine. Il a la lourde charge de coordonner et de manager l’ensemble du personnel.Les Cuistots : chaque cuisinier de la brigade gère les types d’aliments et est l'expert des spécialités culinaires d'un continent. Les cuisiniers disposent d'un tas de cartes correspondant aux aliments et aux plats du continent. Les spécialités sont écrites par une translittération (tel qu’on l’entend en français), et sont accompagnées du nom et du dessin d’un de ses ingrédients.Un jeu aux possibilités infinies[Kosmopoliːt] n'a pas fini de vous surprendre.Le jeu est évolutif : il intègre un système de niveaux à débloquer. Au début, seul le niveau 1 est accessible aux joueurs. Ces derniers débloqueront les autres niveaux en progressant dans [Kosmopoliːt]. Ainsi de nouveaux ingrédients et de nouvelles langues apparaîtront au fur et à mesure de votre progression.La rejouabilité : une centaine d’objectifs sont à réaliser. Les joueurs peuvent aussi s'amuser à battre leurs scores.Les surprises : certains niveaux vous réserveront des surprises, comme la venue d'un inspecteur du Guide Micheline ou la commande d'un plat inexistant à découvrir.\n", "little_description": "[Kosmopoli:t] est un jeu coopératif dans lequel les joueurs revivent tous ensemble l'atmosphère du service du soir d'un restaurant très cosmopolite où les clients viennent du monde entier pour commander dans leur langue.", "url_image": "https://cdn3.philibertnet.com/464803-large_default/-kosmopoli-t-.jpg", "prix": "23,90 €", "Theme": "\nAlimentation ", "mecanique": "\nCommunication, Évolutif, Ambiance, Coopératif ", "Auteur": "\nJulien Prothière, Florent Toscano "}