{"url": "https://www.philibertnet.com/fr/side-room-games/99769-black-sonata-602573450568.html#img", "name": "Black Sonata", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\n\nL’identité de la Dark Lady des sonnets de Shakespeare a échappé aux experts et aux historiens depuis plus de quatre siècles !\n\nBut du jeu :\n\nVous devez pister la Dark Lady pendant ses déplacements dans le Londres de Shakespeare, vers 1600. Si vous parvenez à l’approcher, vous obtiendrez peut-être un indice sur son identité avant qu’elle ne s’échappe une fois de plus. \n\nVous devez récolter suffisamment d’indices pour déduire ses caractéristiques et la confronter avant qu’elle ne disparaisse définitivement. Si vous réussissez à la capturer et à l’identifier, vous remportez la partie. Plus vous retrouvez vite la Dark Lady, plus votre score final sera élevé.\n \n Une bonne rejouabilité :\n\nLors de chaque partie la Dark Lady se déplace dans Londres selon des séquences bien précises établies lors de la mise en place du jeu. Au nombre de 20 et rangées par ordre de difficultés, celles-ci garantissent au joueur, des parties toujours différentes. \n \nPlusieurs niveaux de difficulté :\n\nAfin de mettre à l'épreuve le sens de déduction des meilleurs enquêteurs, Black Sonata propose de partir à la recherche de 12 Dark Lady différentes dans 5 niveaux de difficultés. A l'image d'Orchard, plus vous trouverez vite la Dark Lady, plus le niveau de difficulté choisi sera élevé et plus votre score final sera meilleur.\n", "little_description": "Dans Black Sonata, lancez vous à la poursuite de la Dark Lady, à travers les rues et les ruelles du Londres élisabéthain, dans ce jeu d'enquête et de déduction.", "url_image": "https://cdn2.philibertnet.com/511190-large_default/black-sonata.jpg", "prix": null, "Theme": "\nEnquête, Victorien ", "mecanique": "\nDéduction, Cartes, Solitaire ", "Auteur": "\nJohn Kean "}