{"url": "https://www.philibertnet.com/fr/matagot/95050-monasterium-3760146649170.html#img", "name": "Monasterium", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nFormez des novices, construisez des vitraux et remplissez les missions spéciales du monastère. Envoyez les novices dans les bâtiments du monastère, à la chapelle ou au cloître pour\nremplir les missions spéciales des monastères et mettre à profit les vitraux de votre cathédrale pour\naccroître la renommée de votre école.Monasterium se joue en trois années, chacune d’entre elles étant divisée en autant de manches qu’il\ny a de joueurs. Une année se termine lorsque chaque joueur a été premier joueur une fois.\nChaque manche se divise en trois phases.Le placement des dés : les joueurs placent leurs dés sur le\nplateau commun après avoir obtenu le même chiffre que celui indiqué sur les zones du plateau.\nCette phase se termine lorsque tous les joueurs ont placé leurs dés sur le plateau.La phase d’actions :\nchoisissez un emplacement de dés qui comporte au moins un de vos dés personnels, pour placer\njusqu’à trois dés de cet emplacement sur une des tuiles Action de votre zone Action. Utilisez-les un par un pour effectuer vos actions et répétez la manœuvre jusqu’à ce que tous les dés aient été\nrécupérés et utilisés. Vous pourrez déplacer votre Messager, placer vos Novices pour leur permettre\nd’acquérir des compétences, obtenir des tuiles Vitrail pour les placer sur votre cathédrale et\naccumuler des Ressources.Fin de la manche: une manche se termine lorsqu’il ne reste aucun dé sur les emplacements de dés du plateau et que toutes les actions possibles\nont été exécutéesC’est grâce à ces actions que vous gagnerez des points de Victoire.\nÀ la fin de la troisième manche, l es joueurs déterminent leur score final en comptant le nombre de\nNovices placés dans les Monastères, les Chapelles, les Cloîtres et le nombre de Ressources\nrestantes.\nCelui qui a le plus de points remporte la partie.\n", "little_description": "Au début du Moyen Âge, pas moins de 5 monastères ont été fondés dans une belle vallée dans le but de répandre la Parole de Dieu. En tant que doyen d'une école, vous tâchez d'accueillir les Novices qui vous sont confiés dans les monastères, ce qui vous permet de vous forger une réputation incomparable.", "url_image": "https://cdn1.philibertnet.com/496621-large_default/monasterium.jpg", "prix": "39,90 €", "Theme": "\nMédiéval ", "mecanique": "\nDés, Gestion ", "Auteur": "\nArve D. Fühler "}