{"url": "https://www.philibertnet.com/fr/geek-attitude-games/101734-magellan-elcano-3770005193416.html#img", "name": "Magellan Elcano", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nMagellan Elcano, devenez capitaine d'un navire de la flotte de Magellan !20 septembre 1519.Sur le pont des navires, la tension est à  son comble. Les équipages s’affairent aux  derniers préparatifs. Assis dans la tribune royale installée sur les  quais du port, le roi est venu en personne  assister au départ de cet incroyable périple. Soudain, le rugissement des canons donne  le signal du départ. Les ancres sont levées, la  flotte est prête à appareiller. Cinq capitaines  intrépides vont mettre leur sagacité à l’épreuve  à bord de cinq puissants navires.Le peuple entier acclame ce que l’histoire retiendra comme le premier voyage  autour du monde.Un jeu d'enchères pour revivre le périple de Magellan autour du monde.Dans Magellan, chaque joueur incarne le capitaine d’un navire de la flotte de\nMagellan. Chaque manche représente trois étapes de ce fabuleux voyage.\nMais tous les équipages n’arriveront pas à bon port. Savoir quand poursuivre\nsans relâche ou quand s’arrêter pour reprendre des forces sont autant de\ndécisions cruciales que chaque capitaine devra prendre.Durant la partie, les joueurs posent leurs\ncartes Équipage, tâchant de remporter des\ncartes Étape, ou bluffant pour forcer les\nautres capitaines à dépenser plus de force que\nnécessaire.\nChaque carte Étape gagnée rapporte des\npoints de victoire. En fin de partie, le joueur\ntotalisant le plus de points de victoire sera\ndéclaré vainqueur.\nMais la route est longue et périlleuse. Comme\ndans ce voyage historique, un seul navire\narrivera à bon port.\n", "little_description": "Magellan Elcano est un jeu d'enchères qui vous fait revivre le périple de Magellan autour du monde. Incarnez le capitaine d’un navire dans ce jeu où chaque manche représente trois étapes de ce fabuleux voyage.", "url_image": "https://cdn1.philibertnet.com/516979-large_default/magellan-elcano.jpg", "prix": "14,50 €", "Theme": "\nNavigation, Exploration ", "mecanique": "\nCartes, Enchères ", "Auteur": "\nMichael Schacht "}