{"url": "https://www.philibertnet.com/fr/identity-games-international-bv/74881-escape-room-le-jeu-8714649007116.html#img", "name": "Escape Room - Le Jeu", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n \n", "description": "\nProfitez de l'expérience sociale des Escape Rooms depuis le confort de votre foyer ! Vous trouverez dans ce jeu 4 escape rooms uniques de 60 minutes qui testeront vos compétences intellectuelles. Utilisez des images, des mécanismes, des mots, des clés, des formes, des cartes et plus encore pour résoudre les trois étapes de chaque escape room. Une minuterie analogique sur l'élément central qu'est le Décodeur Chrono ne cesse de s'égrainer, émettant des bruits inquiétants pour créer un environnement à l'écart du monde extérieur. Si les énigmes vous embrouillent trop longtemps, glissez une carte d'indice dans le Décodeur Chrono pour garder votre équipe en mouvement. Glissez 4 touches dans le Décodeur Chrono quand vous pensez avoir la réponse... mais attention, si vous vous trompez, une précieuse minute vous sera retirée.Les 4 escape rooms varient en difficulté, conçues pour donner à chaque groupe l'expérience qu'ils attendent et méritent. Si vous avez envie de plus d'énigmes, des extensions Escape Room sont disponibles, mais vous aurez d'abord besoin du jeu de base car le Décodeur Chrono est essentiel à l'expérience. Les quatre escape rooms incluses dans le jeu de base sont, par ordre de difficulté : Prison Break, Virus, Alerte Nucléaire et Le Temple des AztèquesPrison Break : 10 ans de prison pour un crime que vous n'avez pas commis. Dix ans de votre vie gâchés pour avoir été au mauvais endroit au mauvais moment, ça ne vous a pas semblé juste. Vous savez que les gardes atteindront votre cellule pendant les rondes dans une heure. Chaque fibre de votre corps vous dit que c'est l'opportunité de votre vie : vous êtes à 60 minutes de la liberté !Virus : Quel moment parfait pour s'évanouir ! Vous jurez que vous pourriez tuer votre partenaire de labo, mais vous savez que ce ne sera pas nécessaire. Le liquide qui suinte de la bouteille cassée tuera tout le monde dans la pièce bien assez tôt....Alerte Nucléaire : La table est remplie de toutes sortes de matériaux qui vous font froid dans le dos. A ce moment là, votre téléphone sonne et votre pire cauchemar devient réalité, l'alerte à la bombe est réelle !Le Temple des Aztèques : Les histoires racontées sur le temple étaient nombreuses. Tous ceux qui étaient entrés dans le temple n'ont jamais été revus, censés avoir été tués par des vipères. Mais les histoires parlaient aussi de l'Oeil des Aztèques, le plus gros diamant qui ait jamais existé.\n", "little_description": "Avec le jeu Escape Room, profitez de l'expérience sociale des Escape Rooms depuis le confort de votre foyer ! Vous trouverez dans cette boîte 4 escape rooms uniques de 60 minutes qui testeront vos compétences intellectuelles.", "url_image": "https://cdn1.philibertnet.com/437270-large_default/escape-room-le-jeu.jpg", "prix": "39,90 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": ""}