{"url": "https://www.philibertnet.com/fr/print-play/87124-inkalam-pnp-2100000688937.html#img", "name": "Inkalam - PnP", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n \n", "description": "\nInkalam, première création exclusive de la collection PnP TIME de Superlude!Perché sur les haut-plateaux, le royaume d’Inkalam est renommé pour ses riches champs de maïs, ses troupeaux de vigoureux lama et la beauté de ses cités lacustres. Mais c’est surtout sa guilde de messagers, les chascis, qui le rend si célèbre. La prospérité du royaume dépend de la qualité des messages transmis d'une région à l'autre par les Chascis et vous allez devoir y veiller durant toute une longue journée, du lever au coucher du soleil.Inkalam est un jeu en Print& Play. Pour y jouer, il suffit de l'imprimer et de la découper!Le principe du jeuA chaque extrémité des Routes du royaume se tient un Chasci et sur chaque Route est représenté un Message. Les Routes entourent des Région qui exploitent chacune l’une des Richesses particulières du royaume. Pour faire prospérer une Région et gagner des points de victoire liés à cette Richesse, tous les Messages sur les Routes qui entourent cette Région doivent contenir des chiffres qui se suivent (même dans le désordre). A son tour de jeu, un joueur va choisir une valeur entre 2 ou 3 trois choix grâce à un lancer de dés. Il écrira cette valeur sur un Message situé sur une Route dont au moins l’un des Chascis est entouré. Ensuite, il entoure le Chasci non entouré situé au bout de la route du Message.Sachez que les Régions ne rapportent pas autant de points les unes que les autres et que ceux qui les feront prospérer rapidement seront récompensés. Veillez aussi à soigner vos messages accompagnés de Présents pour marquer encore plus de points avant que le soleil ne se couche et n’abusez pas des petites faveurs des dieux.\n", "little_description": "Inkalam est un jeu de roll&write à imprimer et découper.", "url_image": "https://cdn2.philibertnet.com/472614-large_default/inkalam-pnp.jpg", "prix": "3,00 €", "Theme": "", "mecanique": "\nRoll and Write ", "Auteur": "\nNicolas Mathieu "}