{"url": "https://www.philibertnet.com/fr/iello/88638-cities-skyline-3760175517389.html#img", "name": "Cities Skylines", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu inspiré de la fameuse licence de jeu vidéoSi pour la plupart des joueurs, Cities Skylines évoque le nom d'un jeu vidéo, la licence développée par Paradox Interactive en 2015 s'accompagne désormais d'une version jeu de plateau.   Cities Skylines est un jeu coopératif dans lequel vous devrez construire la ville de vos rêves. Réfléchissez bien aux emplacements de vos bâtiments tout en répondant aux demandes de vos concitoyens. Un concept vidéoludique parfaitement adapté au jeu de sociétéEn quittant le monde virtuel pour atterrir sur une table, Cities Skylines est parvenu à s'adapter parfaitement à son nouveau support.Le jeu commence avec quatre planches de terre visibles, le nombre exact variant selon le scénario. L'objectif est de franchir un certain nombre d'étapes et de rendre les habitants de votre ville heureux. Au début de chaque étape, une planche supplémentaire est achetée, retournée de son côté nature à son côté développé. Les joueurs ont des cartes personnelles qui montrent ce qu'ils peuvent construire. Le jeu étant coopératif, les joueurs disposent de la faculté de discuter et planifier ensemble de la meilleure façon de développer la ville. Les cartes montrent les effets que le bâtiment aura sur la ville, par exemple : en augmentant le besoin de ramassage des orduresen diminuant la criminalitéen donnant un bonus s'il est placé à côté d'un parcLes tuiles représentent des bâtiments résidentiels, commerciaux, industriels et autres, et elles ont des formes de base variées qui sont placées sur les planches développées sur la grille.Lorsque les joueurs ont développé la ville jusqu'au prochain jalon, ils choisissent le nouveau plateau à acheter pour agrandir la ville, marquer leur bonheur actuel et commencer un nouveau jalon. Lorsque le dernier jalon est terminé, le jeu se termine, puis le score de bonheur total est additionné. Il n'y a qu'un seul trésor de la ville, et tous les joueurs y ajoutent de l'argent lorsqu'ils gagnent de l'argent pour la ville et en retirent pour construire un hôpital ou acheter un nouveau plateau. S'assurer d'avoir suffisamment d'argent est un aspect important du jeu car si vous n'en avez plus, vous faites faillite et vous perdez.Un jeu articulé autour de scénariosUne série de scénarios enseigne le jeu par étapes, chaque nouvelle étape introduisant de nouvelles parties du jeu. Le jeu complet, avec ses nouvelles, ses bâtiments uniques, ses politiques et ses rôles, varie beaucoup d'un jeu à l'autre, donnant aux joueurs l'occasion de relever de nouveaux défis en raison du comportement émergent de la ville. Le jeu se renouvelle sans cesse et dispose d'un fort niveau de jouabilité.\n", "little_description": "Cities : Skylines est un jeu de plateau coopératif basé sur la célèbre licence de jeu vidéo du même nom ! Logement, commerce, industrie, ou environnement, faites évoluer votre Cité en fonction de vos envies, mais sans oublier les attentes des habitants.", "url_image": "https://cdn2.philibertnet.com/476929-large_default/cities-skyline.jpg", "prix": "38,00 €", "Theme": "\nConstruction ", "mecanique": "\nGestion, Tuiles, Coopératif, Placement ", "Auteur": "\nRustan Håkansson "}