{"url": "https://www.philibertnet.com/fr/icons-rassemblement/71466-icons-rassemblement--9782916898315.html#img", "name": "Icons : Rassemblement !", "minage": null, "duree": null, "nb_joueur": null, "description": "\nIcons : Rassemblement ! est votre sésame clé en main pour des aventures super-héroïques : rapide, facile, descriptif et fun !Le livre de base contient :Une création rapide de votre héros : quelques jets de dés et il ne vous reste plus qu'à laisser parler votre imagination pour obtenir un personnage unique et coloré. Décrivez les capacités de votrre personnage grace à une échelle numérique, ou utilisez des adjectifs comme \"Exceptionnel\" ou \"Fantastique\" selon ce qui colle le mieux à votre style ou à la situation.Un système flexible : quelques mécanismes de jeu simples qui restent identiques pour chaque type d'action, mais se déclinent en de nombreuses options, faisant d'Icons un jeu à la fois simple à appréhender mais suffisamment riche pour tous vos besoins.Ténacité superhéroïque : mettez en avant les aspects de votre personnage pour prendre l'avantage sur votre adversaire, accomplir d'incroyables prouesses ou au contraire subir des complications, qu'il s'agisse de drame ou de faiblesses. Votre héros n'en sera que plus déterminé à sauver le monde !Création d'univers : collaborez pour créer votre propre univers de comics, qui accueillera les aventures de vos héros. Défnissez les particularités de votre monde et peuplez-le grâce à de nombreux conseils et aides de jeux.9 super-héros et 9 super-vilans prêts à l'emploi ainsi qu'une aventure n'attendent plus que vous.Icons : Rassemblement ! est un pack comprenant :Le Livre de base de 240 pages, couleur, cartonnéUn écran 4 volets, cartonné, illustré par Greg Lofé\n", "little_description": "Icons : Rassemblement ! est votre sésame clé en main pour des aventures super-héroïques : rapide, facile, descriptif et fun ! Ce pack comprend le livre de base et l'écran du meneur", "url_image": "https://cdn3.philibertnet.com/424447-large_default/icons-rassemblement-.jpg", "prix": "49,00 €", "Theme": "\nSuperhéros ", "mecanique": "", "Auteur": "\nSteve Kenson "}