{"url": "https://www.philibertnet.com/fr/synapses-games/110576-betta-2100000852000.html#img", "name": "Betta", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nC’est ton premier jour de travail chez Animalerie Betty et une cargaison de bettas vient d'être livrée.\nPour augmenter les ventes, Betty a eu l'idée de faire un jeu ! Elle va donner des points à ses employés en fonction de la disposition des poissons dans les présentoirs.\nBetty attribuera une espèce de betta à chacun des employés. Tu devras disposer les poissons dans des présentoirs en gardant en tête que les clients sont attirés par des configurations particulières. Sache que plus tu remplis un présentoir avec l'espèce qui t'a été attribuée par Betty, mieux tes bettas se vendront et plus ta patronne te donnera de points.\nUne fois que l'ensemble des présentoirs sera rempli, Betty fera le décompte et l'employé qui aura le plus de points gagnera !\n\nDécouvrez le monde merveilleux des bettas ! \nIls sont beaux et colorés, mais il va falloir les mettre en valeur.\nDans Betta, une espèce de poisson combattant est attribuée à chaque joueur. Il suffit de créer des arrangements de poisson en créant différentes configurations pour lesquelles des points sont donnés en fonction de leur complexité. De plus, lorsque la partie est terminée, tous les joueurs marquent des points selon le nombre de betta visible, de leur couleur, sur chacun des présentoirs.  \n\n\nBetta : une boite mais trois mode de jeux !\n\n\nLe mode classique : \n\n\nChaque joueur choisi une couleur de betta et devra la mettre en valeur pour gagner des points. Les joueurs posent leurs cartes betta pour constituer des configurations et pour remplir les présentoirs de poissons de leur couleur. Tu marques des points si tu poses ta carte betta sur un présentoir vide et/ou si tu crées une configuration édictée par le jeu.\nLa partie s’achève lorsque chaque joueur n’a plus que 2 cartes dans sa main ou lorsque tous les présentoirs sont remplis de bettas. Les présentoirs sont évalués et les joueurs marquent des points\nsupplémentaires selon le nombre de bettas visibles de leur couleur. Le joueur qui marque le plus de points remporte la partie !\n\n\n\nLe mode Betty : \n\n\nUne fois que tu t’es bien familiarisé avec les règles du jeu classique, soit le mode « employé », tu peux choisir de jouer le rôle de Betty : la propriétaire de l’animalerie. Il s’agit d’un personnage qui établit ses propres règles.\nDans le mode « Betty», tu incarnes ce personnage qui possède des cartes de chaque couleur dans sa main, contrairement aux autres joueurs qui n’ont qu’une seule couleur.\nÀ la fin de la partie, Betty marque des points en fonction des configurations que tu as faites et du nombre d’espace vide qui reste sur chaque présentoir. Les joueurs accumulent quant à eux les points de leurs configurations et ceux attribués en fonction du nombre de bettas de leur couleur visible sur les présentoirs.\nLe joueur qui marque le plus de points remporte la partie !\n\n\n\nLe mode Solo :\n\n\nCe mode mettra tes talents de vendeur à rude épreuve ! Tu dois poser des cartes betta pour créer des\nconfigurations et pour remplir chaque présentoir d’autant de bettas d’une même couleur que tu le\npeux.\nLa fin de la partie est déclenchée lo\nrsque tu as joué toutes tes cartes ou lorsqu’il n’y a plus de place sur\nles présentoirs. Pour chacun d'entre eux, tu dois déterminer quelle couleur de betta est prédominante\net compter tes points selon l’évaluation des présentoirs.\n\n\n", "little_description": "Dans Betta, une espèce de poisson combattant est attribuée à chaque joueur. Il suffit de créer des arrangements de poisson en créant différentes configurations pour lesquelles des points sont donnés en fonction de leur complexité. De plus, lorsque la partie est terminée, tous les joueurs marquent des points selon le nombre de betta visible, de leur couleur, sur chacun des présentoirs.", "url_image": "https://cdn1.philibertnet.com/543264-large_default/betta.jpg", "prix": "19,95 €", "Theme": "\nAnimaux ", "mecanique": "\nCasse-tête ", "Auteur": "\nIkhwan Kwon "}