{"url": "https://www.philibertnet.com/fr/blackrock-editions/69241-check-list-3770000282092.html#img", "name": "Check List", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nDécouvrez le jeu Check list, un jeu de déduction rapide et original pour 2 joueurs. Un jeu de cartes où vous devrez tenter de découvrir les lettres secrètes de votre adversaire en lui proposant des mots sur différentes thématiques. Combien de ses lettres s'y retrouvent ? Une, deux, trois ? Saurez vous déduire lesquelles ?Chaque joueur pioche au hasard 3 cartes (deux consonnes et une voyelle) qu’il regarde secrètement. Deux cartes «thème» sont placées au centre de la table. Le 1er joueur propose un mot en rapport avec un des deux  thèmes à son adversaire. Le mot choisi doit contenir au moins 4 lettres différentes et ne peut pas être de la même famille qu’un mot déjà proposé. L’adversaire doit dire si ce mot contient 0, 1, 2 ou 3 de ses lettres  secrètes (si une de ses lettres secrètes est répétée dans le mot proposé, celle-ci ne comptera qu’une fois). Ensuite le 2ème joueur décale la carte «thème» située sur le dessus du paquet dévoilant ainsi un nouveau thème, et il propose à son tour un mot...Au fur et à mesure de la partie, chaque joueur barrera les lettres qu’il considère comme de fausses pistes, jusqu’à arriver à trouver les 3 lettres secrètes de son adversaire. Un jeu pratique à emporter partout avec une variante pour jouer à 3 ou 4 joueurs.\n", "little_description": "Check list est un jeu de déduction rapide pour 2 joueurs dans lequel les joueurs doivent tenter de découvrir les lettres secrètes de leur adversaire en lui proposant des mots sur différentes thématiques.", "url_image": "https://cdn1.philibertnet.com/417682-large_default/check-list.jpg", "prix": "10,50 €", "Theme": "\nLettres ", "mecanique": "\nDéduction ", "Auteur": "\nJulian Allain, Charlotte Fillonneau "}