{"url": "https://www.philibertnet.com/fr/plato/104009-plato-n140-650414419129.html#img", "name": "Plato n°140", "minage": null, "duree": null, "nb_joueur": null, "description": "\n« Si t’as quarante ans et que tu n’as pas ton pass pro à Cannes, t’as raté ta vie », disait un ami aussi amateur de bons mots que de légères exagérations. Il est vrai cependant que les passionnés aiment se sentir faire partie du milieu, par la création d’associations, de médias ou de comptes Instagram, de prototypes, de maisons d’édition, avec tout un éventail de positions, de l’amateur éclairé et actif au professionnel.\nAu récent Festival de Vichy, le sous-sol entier était consacré à l’espace professionnel ; le manque de temps de rencontre dû à la crise sanitaire ayant fait de cette convention « the place to be », on y trouvait des éditeurs et des jeux qui n’étaient pas disponibles dans l’espace tout public. Ce salon ludique jusqu’alors plutôt local semblait ainsi phagocyté par les professionnels, qui pouvaient en plus profiter de tables libres alors qu’à l’étage la place a vite manqué. Même si la surface prise pouvait faire froncer un sourcil (interrogateur ? désapprobateur ?), l’espace était bienvenu pour rencontrer les nouveaux arrivants chez les éditeurs et discuter des jeux en approche afin de planifier les prochains numéros. Peut-être est-ce aussi un atout pour pérenniser ce jeune événement ? Sans savoir quoi en penser pour l’instant, nous continuerons à observer et interroger les évolutions du monde ludique, en espérant qu’il s’attache toujours (et de plus en plus) à ne pas être excluant.  Unt' Margaria & Vincent Bonnard\n\n", "little_description": "Magazine Plato n°140 ( Novembre 2021) avec goodies pour le jeu Subterra !", "url_image": "https://cdn3.philibertnet.com/523873-large_default/plato-n140.jpg", "prix": "8,00 €", "Theme": "", "mecanique": "", "Auteur": ""}