{"url": "https://www.philibertnet.com/fr/da-vinci/9742-bang-3558380005605.html#img", "name": "Bang!", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n4 à 7 joueur(s)\n\n", "description": "\nBang !, un jeu à l'esprit Western\nBang ! vous transporte dans l'univers impitoyable du Far West. Incarnez un shérif, un hors-la-loi ou un renégat pour des affrontements sanglants ! Chaque rôle a ses propres objectifs et ses conditions de victoire : le shérif doit survivre, les hors-la-loi doivent tenter de l'éliminer, tandis que le renégat doit vaincre tout le monde. Au début de la partie, seul le Shérif est connu de tous. Les autres joueurs gardent leurs rôles bien dissimulés. Ceux-ci étant définis aléatoirement par un tirage au sort. Une fois les trois camps répartis, chaque joueur reçoit une carte personnage avec ses caractéristiques et ses points de vie, ce qui lui permettra d'affronter ses adversaires lors de la fusillade !\"\nBang !, un jeu de cartes à l'ambiance de folie\nLa partie débute, les coups de feu commencent à pleuvoir. À chaque tour, les joueurs piochent deux cartes. Ils peuvent jouer autant de cartes qu'ils le souhaitent mais seulement une carte Bang et une seule arme par tour. À la fin du tour, le joueur doit avoir autant de cartes qu'il n'a de points de vie et devra se défausser du surplus. Le jeu compte différents types de cartes, divisés par couleur de bordure.Les cartes actions à bord marron sont à effet immédiat. Vous y trouverez notamment des actions supplémentaires, comme les cartes Convois, Diligences ou les cartes Bang ou Duel pour tirer sur vos adversaires.Les cartes accessoires à bord bleu (Remington, Planque, ...) sont présentes pour pimenter la partie. Les armes sont particulièrement intéressantes car, sans la portée qu'elles apportent, vous ne pourrez attaquer que vos voisins immédiats.\nBang !, un jeu de gestion\nBang ! est un jeu où vous devrez bien analyser le jeu des autres joueurs afin de comprendre rapidement la situation. Détectez qui sont vos alliés et vos opposants et gérer votre main le plus efficacement possible.\n", "little_description": "Avec le jeu Bang !, devenez Shérif, Hors-la-loi ou Renégat et triomphez de vos adversaires ! Un jeu de cartes à l'ambiance survoltée dans l'univers du Far West !", "url_image": "https://cdn2.philibertnet.com/405993-large_default/bang.jpg", "prix": "18,00 €", "Theme": "\nWestern ", "mecanique": "\nCartes, Rôles ", "Auteur": "\n Emiliano Sciarra "}