{"url": "https://www.philibertnet.com/fr/matagot/7427-race-for-the-galaxy-3760146647213.html#img", "name": "Race for the Galaxy", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa course aux étoiles est en marche !Explorer, Coloniser, Développer, Vendre, Consommer ou Produire ? Quel sera votre choix ? Laquelle des anciennes colonies terriennes parviendra à tirer parti de la technologie des sauts hyperspatiaux pour coloniser la galaxie ? Qui découvrira les secrets des puissants seigneurs Alien, mystérieusement disparus ?Votre objectif : construire l’empire spatial le plus puissant et prospère !Dans le jeu de cartes Race for the Galaxy, les joueurs construisent des civilisations galactiques en jouant devant eux des cartes qui représentent des mondes ou des développements techniques et sociaux. Certains mondes permettent aux joueurs de produire des biens, qui peuvent être consommés plus tard pour gagner soit des cartes, soit des points de victoire. Au début de chaque tour, les joueurs choisissent chacun, en secret et simultanément, l'un des sept rôles qui correspondent aux phases dans lesquelles le tour se déroule. En sélectionnant un rôle, les joueurs activent cette phase pour ce tour, donnant à chaque joueur la possibilité d'exécuter l'action de cette phase. Par exemple, si un joueur choisit le rôle de colonisateur, chaque joueur a la possibilité de coloniser une des planètes de sa main. Le joueur qui a choisi le rôle, cependant, reçoit un bonus qui ne s'applique qu'à lui.\nNombre de cartes : 156 cartes de format 63,5 mm x 88mm\n", "little_description": "Dans le jeu de cartes Race for the Galaxy, les joueurs construisent des civilisations galactiques en jouant des cartes qui représentent des mondes ou des développements techniques et sociaux.", "url_image": "https://cdn2.philibertnet.com/470066-large_default/race-for-the-galaxy.jpg", "prix": "39,00 €", "Theme": "\nScience Fiction ", "mecanique": "\nCombinaison ", "Auteur": "\nTom Lehmann "}