{"url": "https://www.philibertnet.com/fr/schmidt-spiele/78489-les-tavernes-de-la-vallee-profonde-4001504882549.html#img", "name": "Les Tavernes de la Vallée Profonde", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Tavernes de la Vallée Profonde est le nouveau jeu de Wolfgang Warsh, créateur du jeu Les Charlatans de Belcastel!\n\nLe village de Tiefenthal attire les citoyens de la région grâce à ses rue commerçantes aux bistrots populaires...\nÀ la tête de votre taverne, donnez-vous les moyens d'attirer de nouveaux clients fortunés, car l'argent manque cruellement pour l'agrandir et l'améliorer suffisamment et espérer y accueillir la noblesse locale !\nMais l'argent ne suffit pas... assurez-vous également que la bière est bonne et continue de couler !\n\nLe nouveau défi proposé par Wolfgang Warsch (auteur notamment du désormais classique Très Futé) est le suivant : choisir ses dés le plus stratégiquement possible, et développer votre deck de la manière la plus efficace.\n\nLe jeu est structuré en cinq modules afin que chacun puisse adapter le niveau de difficulté qu'il souhaite :\n\n\nModule 1: Le jeu de base, pour apprendre les règles facilement.\nModule 2 : Embauchez des artistes qui vous confèreront des bonus en échange de quelques verres de Schnapps !\nModule 3 : Une piste de Réputation accompagnera le Tavernier. Après avoir récolté Doublons et Bière lors de la phase d'actions, vous avancerez d'autant de cases sur cette piste que le plus petit de ces deux nombres, avec bonus et PV à la clé. Ajout également de cartes Bardes et Taverne.\nModule 4 : Parties asymétriques, en commençant avec différentes combinaisons de ressources.\nModule 5 :Les clients viennent désormais apposer leur signature dans votre Livre d'Or. Chaque case/ligne ou colonne complétée rapporte des bonus.\n\n\n", "little_description": "Le village de Tiefenthal attire les citoyens de la région grâce à ses rue commerçantes aux bistrots populaires... À la tête de votre taverne, donnez-vous les moyens d'attirer de nouveaux clients fortunés", "url_image": "https://cdn3.philibertnet.com/449252-large_default/les-tavernes-de-la-vallee-profonde.jpg", "prix": "39,90 €", "Theme": "", "mecanique": "", "Auteur": "\nWolfgang Warsch "}