{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/111785-twilight-inscription-0841333118655.html#img", "name": "Twilight Inscription", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nL'Empire de Lazax a été réduit en cendres, rejeté par ses sujets. Les retombées ont entraîné une tragédie et des conflits mineurs et en même temps, une période de destruction et d'épuisement. Au cours des sombres années qui ont suivi, les factions de la galaxie ont battu en retraite et récupéré leurs forces. Maintenant, elles contemplent les étoiles et voient une opportunité - une chance de récupérer ce qui a été perdu. Une chance de redéfinir la civilisation galactique. Une chance de laisser leur empreinte dans les étoiles.Twilight Inscription : Quand le 4X rencontre le Roll-and Write !Twilight Inscription, un jeu de roll-and-write épique pour un à huit joueurs, offre une expérience différente de tout ce que Fantasy Flight Games a fait auparavant. Avec un pool limité de ressources à votre disposition, vous devrez gérer avec soin la navigation, l'expansion, l'industrie et la guerre pour accumuler des points de victoire et gagner votre droit au trône sur Mecatol Rex. Votre faction deviendra-t-elle la nouvelle souveraine de la galaxie ? Ou votre empire naissant sombrera-t-il dans l'obscurité ? Tout peut arriver dans ce jeu stratégique et infiniment rejouable !\n", "little_description": "Twilight Inscription, un jeu de roll-and-write épique pour un à huit joueurs, offre une expérience différente de tout ce que Fantasy Flight Games a fait auparavant. Avec un pool limité de ressources à votre disposition, vous devrez gérer avec soin la navigation, l'expansion, l'industrie et la guerre pour accumuler des points de victoire et gagner votre droit au trône sur Mecatol Rex.", "url_image": "https://cdn3.philibertnet.com/546971-large_default/twilight-inscription.jpg", "prix": "58,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nRoll and Write, Développement, Conquête ", "Auteur": "\nJames Kniffen "}