{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/63536-star-wars-rebellion-lavenement-de-lempire-8435407617384.html#img", "name": "Star Wars : Rébellion - L’Avènement de l’Empire", "minage": "\nà partir de 14 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nC'est une période sombre pour la galaxie. Le règne tyrannique de l'Empire Galactique s'étend d'un système à l'autre, anéantissant toute velléité d'espoir et de paix. Pire encore, il semblerait que l'Empire ait débuté en secret la construction d'une station spatiale de combat d'une puissance incommensurable.Un groupe hétéroclite de héros se dresse contre cette menace implacable. Leur mission consiste à rallier d'autres personnes à leur cause, à s'infiltrer au cœur de l'Empire et à voler les plans de l'Étoile Noire avant qu'il ne soit trop tard.L’Avènement de l’Empire propose une pléthore d'options inédites pour le jeu de plateau Star Wars : Rébellion. Les Protagonistes de Rogue One : A Star Wars Story se joignent au combat pour le destin de la galaxie, accompagnés des personnages iconiques de la saga tels que Jabba le Hutt. Vous découvrirez également de nouveaux véhicules, ainsi que des règles de combat cinématographique qui offrent des batailles intenses aux multiples rebondissements.Quelle que soit votre allégeance, cette extension contient les outils indispensables qui vous permettront de libérer la galaxie ou de la faire plier sous votre joug. L'heure du combat a sonné !\n", "little_description": "C'est une période sombre pour la galaxie. Le règne tyrannique de l'Empire Galactique s'étend d'un système à l'autre, anéantissant toute velléité d'espoir et de paix.", "url_image": "https://cdn1.philibertnet.com/403236-large_default/star-wars-rebellion-lavenement-de-lempire.jpg", "prix": "40,50 €", "Theme": "\nScience Fiction, Cinéma ", "mecanique": "\nConquête, Développement, Affrontement, Dés ", "Auteur": "\nCorey Konieczka "}