{"url": "https://www.philibertnet.com/fr/hasbro/52746-trivial-pursuit-edition-classique-5010993389568.html#img", "name": "Trivial Pursuit - Edition Classique", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLa référence des jeux de connaissanceFaut-il encore présenter le Trivial Pursuit ? Ce jeu de questions-réponses, initialement édité au Québec sous le nom de \"Quelques arpents de pièges\", a rencontré un vif succès dans le monde pour s'imposer comme LA référence ultime des jeux de culture générale.Avec son apparence vintage des années 80, décennie qui a vu naître le jeu, cette édition classique renoue avec les racines de Trivial Pursuit. Côté fonctionnement, les puristes du jeu ne seront pas déçus puisqu'ils pourront se départager à l'aide des 2 400 questions réparties dans les 6 catégories traditionnelles :Géographie (bleu)Divertissement (rose)Histoire (jaune)Arts et littérature (violet)Sciences et nature (vert)Sports et Loisirs (orange)Avec ce Trivial Pursuit, jouez sur le plateau de jeu de vos souvenirs ! Comment jouer à Trivial Pursuit ?Le but du jeu est simple : les joueurs doivent répondre correctement à des questions pour progresser sur le plateau et obtenir des marqueurs correspondant à chacune des couleurs des catégories. Une partie de Trivial Pursuit se déroule de la manière suivante :Les joueurs placent leur camembert respectif au centre du plateauLe premier joueur lance le dé et avance son pion d'autant de cases dans la direction de son choixLe joueur de gauche pioche une carte et lui pose la question correspondant à la couleur sur lequel se trouve son pionSi la réponse est bonne, le joueur actif continue de jouerSi la réponse est mauvaise, le joueur passe son tourSi le joueur se trouve sur une case \"Quartier Général\", il obtiendra un marqueur triangulaire de la couleur correspondante à la case qu'il placera dans son camembert et pourra rejouer.Le premier joueur à récolter les 6 marqueurs de couleurs différentes et à répondre correctement à une dernière question remporte la partie.\n", "little_description": "Cette version classique du jeu Trivial Pursuit regroupe autour d'un plateau de jeu au style rétro 2 400 questions réparties dans les 6 catégories traditionnelles (Géographie, Divertissement, Histoire, Arts et littérature, Sciences et nature, et Sports et Loisirs).", "url_image": "https://cdn3.philibertnet.com/376564-large_default/trivial-pursuit-edition-classique.jpg", "prix": "34,50 €", "Theme": "\nLittérature, Nature, Arts, Sports, Histoire, Loisirs, Sciences, Géographie ", "mecanique": "\nConnaissance ", "Auteur": ""}