{"url": "https://www.philibertnet.com/fr/studio-h/107018-oriflamme-alliance-3616450015500.html#img", "name": "Oriflamme - Alliance", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nLe jeu introduit 10 effets innovants offrant des options tactiques subtiles et des décisions politiques richesCet opus invite à comprendre la dynamique autour de la table et à chercher un équilibre entre agression et négociation ! L’Impératrice vous récompensera mais octroiera une faveur à un rival. Le Diplomate invitera tout le monde à coopérer à plusieurs. L’Insurrection éliminera les deux cartes adjacentes à condition de défausser un point accumulé dessus !Principe du jeuChaque tour de jeu se déroule en 2 phases : - 1ère phase, la phase de placement. Au fur et à mesure de la partie les joueurs vont poser des cartes les une à coté des autres, au centre de la table, formant ainsi la file d’influence. La phase se termine lorsque tous les joueurs ont posé une carte de leur main. - 2ème phase, la phase de résolution. Cette phase se déroule dans le sens de la file. Chaque joueur va choisir de retourner sa carte ou non pour activer l’effet de la carte. Une carte non retournée accumule à chaque tour 1 point d’influence, ceux-ci ne peuvent être récupérés que si la carte est retournée.Au terme de 6 tours de jeu, le joueur qui a accumulé le plus de points d’influence pour sa famille remporte la parie.\n", "little_description": "Oriflamme - Alliance est le troisième jeu dans l'univers d'Oriflamme, et peut se jouer seul ou se combiner au premier opus et/ou au deuxième opus.", "url_image": "https://cdn2.philibertnet.com/532916-large_default/oriflamme-alliance.jpg", "prix": "16,00 €", "Theme": "\nMédiéval ", "mecanique": "\nCombinaison, Cartes, Bluff ", "Auteur": "\nAdrien Hesling, Axel Hesling "}