{"url": "https://www.philibertnet.com/fr/2-tomatoes-games/89312-pax-pamir-seconde-edition-8437016497609.html#img", "name": "Pax Pamir Seconde Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nPax Pamir simule la situation politique et les luttes de pouvoir entre chefs de tribu en Afghanistan au cours du XIXe siècle.\nDans Pax Pamir, les joueurs assument le rôle de dirigeants afghans du\nXIXe siècle qui tentent de forger un nouvel État après la chute de\nl'Empire durrani. Les historiens occidentaux appellent souvent cette\npériode \"Le Grand Jeu\" en raison du rôle joué par les Européens qui ont\ntenté d'utiliser l'Asie centrale comme théâtre de leurs propres\nrivalités. Dans ce jeu, ces empires sont considérés strictement du point\nde vue des Afghans qui cherchaient à manipuler les ferengi (étrangers) à\nleurs propres fins.\nPax Pamir est un jeu assez simple. Les joueurs passent la plupart de\nleur temps à acheter des cartes sur un marché central, puis à jouer ces\ncartes devant eux sur une seule rangée appelée cour. Les cartes à jouer\najoutent des unités à la carte du jeu et donnent accès à des actions\nsupplémentaires qui peuvent être effectuées pour perturber les autres\njoueurs et influencer le cours du jeu. Ce dernier point mérite d'être\nsouligné. Bien que chacun construise sa propre rangée de cartes, le jeu\noffre de nombreuses façons pour les joueurs d'interférer les uns avec\nles autres directement et indirectement.\nPour survivre, les joueurs s'organiseront en coalitions. Tout au long\ndu jeu, la domination des différentes coalitions sera évaluée par les\njoueurs lorsqu'une carte spéciale, appelée \"Dominance Check\", sera\nrésolue. Si une coalition domine la région lors d'un de ces\ncontrôle, les joueurs fidèles à cette coalition recevront des points de\nvictoire en fonction de leur influence dans leur coalition. Sinon, les\njoueurs recevront à la place des points de victoire en fonction de leur\npouvoir personnel.\nAprès chaque contrôle de domination, la victoire est vérifiée et le\njeu sera partiellement remis à zéro, offrant aux joueurs une nouvelle\ntentative pour réaliser leurs ambitions. Le jeu se termine lorsqu'un\njoueur est obtient une avance de quatre points de victoire ou plus ou\naprès le quatrième et dernier contrôle de domination.\n", "little_description": "Pax Pamir est un jeu historique simulant la situation politique et les luttes de pouvoir en Afghanistan suite à l'effondrement de l'Empire Durrani en 1823.", "url_image": "https://cdn2.philibertnet.com/478838-large_default/pax-pamir-seconde-edition.jpg", "prix": "71,90 €", "Theme": "\nMoyen-Orient, Histoire, Politique, Economie ", "mecanique": "\nCartes, Simulation, Négociation ", "Auteur": "\nCole Wehrle "}