{"url": "https://www.philibertnet.com/fr/repos-productions/68512-just-one-5425016922569.html#img", "name": "Just One", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\nUn jeu d'ambiance coopératifJust One est un party game coopératif dans lequel les joueurs jouent tous ensemble pour découvrir le plus de mots mystères. Pour obtenir le score le plus élevé, vous devrez trouver le meilleur indice pour aider votre équipier. Mais attention, vous devrez impérativement être original, car tous les indices identiques seront annulés !Les joueurs doivent faire deviner un mot Mystère à l’un des joueurs en écrivant chacun, secrètement, un indice sur son chevalet. Sans concertation, les joueurs réfléchissent au meilleur indice à faire deviner au joueur actif. Il faudra alors veiller à ne pas choisir un mot trop banal ou trop évident, car seuls les indices uniques seront conservés pour aider le joueur à découvrir le mot Mystère.  À la fin de la partie, calculez votre score en fonction du nombre de mots Mystère trouvés.Déroulement d'une partieUne partie se déroule en plusieurs tours et se termine lorsque la pile de mots Mystère est épuisée. Un tour se compose de 4 phases :La sélection du mot Mystère : le joueur actif pioche une carte puis choisit un numéro entre 1 et 5 : il s’agit du mot mystère.Le choix des indices : les autres joueurs écrivent un mot sur leur tableau pour aider le joueur actif à deviner le mot. Les joueurs n'ont pas le droit de se concerter.La comparaison des indices : les joueurs (hors joueur actif) comparent leurs mots. Et éliminent ceux qui sont identiques !La réponse : le joueur actif essaie de deviner le mot Mystère avec les indices restants.Calcul des pointsUne partie se joue en 13 cartes. Le but est donc d’obtenir le score le\nplus proche de 13. En cas de bonne réponse, les joueurs marquent 1\npoint. En cas de mauvaise réponse, ils perdent la carte à deviner\nainsi que la première carte de la pile. Ils perdent donc 2 points. En\ncas de non-proposition, les joueurs perdent uniquement la carte à\ndeviner, donc 1 point. Ne vous précipitez pas ! \nJust One, un jeu primé Just One est la réédition de \"We Are The Word\". Le jeu a obtenu le Spiel des Jahres 2019, l'un des prix les plus renommés dans le milieu du jeu de société.\n", "little_description": "Just One est un jeu d'ambiance coopératif dans lequel les joueurs font deviner collectivement mais sans concertation un mot à un joueur. Le jeu a obtenu le Spiel des Jahres 2019.", "url_image": "https://cdn1.philibertnet.com/456747-large_default/just-one.jpg", "prix": "17,95 €", "Theme": "\nLettres ", "mecanique": "\nAmbiance, Déduction, Coopératif ", "Auteur": "\nBruno Sautter, Ludovic Roudy "}