{"url": "https://www.philibertnet.com/fr/sorry-we-are-french/66693-ganymede-2100000856510.html#img", "name": "Ganymede Seconde Edition", "minage": null, "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDes graphismes réajustés et un matériel encore plus qualitatif\n\nDans ce jeu au style graphique bien marqué, vous incarnez une Corporation spécialisée dans le transport de Colons chargés de coloniser des planètes aux confins de la galaxie.  En tant que corporation, votre mission sera d’organiser la première partie du long voyage des colons à travers le Système Solaire jusqu’à Ganymède. Et c’est depuis cette lune de Jupiter que seront envoyés les vaisseaux de colons à destination de planètes lointaines. \n\nLes Colons sont recrutés selon plusieurs compétences. Il existe 4 sortes de Colons : \n\n\nLes Colons Bleus : Travaillant dans le secteur du marketing et de la communication, ils vous aideront à recruter plus facilement d’autres colons. \nLes Colons Rouges : Spécialisés dans les fonctions de commandement, ils permettront de répondre aux besoins spécifiques des Corporations en favorisant le changement de métier des Colons. \nLes Colons Jaunes : Ces ingénieurs aideront les Colons à voyager plus rapidement. \nLes Colons Violets :Travaillant dans le secteur social et médical, ils vous seront utiles pour améliorer la réputation des Corporations.\n\n\nGanymède, le déroulement du jeu\nLe jeu se déroule sur plusieurs manches. À chaque tour, vous aurez le choix d’effectuer l’une des 3 actions possibles : \n\n\nPrendre une Tuile Colon : vous sélectionnez une tuile parmi les 4 disponibles et la placez sur un des 3 emplacements situés au-dessus de votre plateau. Choisir une Tuile Colon déclenche un effet associé.\nUtiliser une Navette : il existe deux types de navettes, les navettes terriennes et les navettes martiennes. Pour sélectionner l’un de ces engins (4 de chaque), vous devrez posséder les colons requis.\nDéfausser des Tuiles Colon : défaussez un nombre de tuiles de votre choix pour effectuer ce même nombre d’actions basiques. \n\n\n\nLe jeu compte 5 actions basiques :\nRecruter : Recrutez un colon de votre choix sur Terre. \nAdapter : Défaussez un colon et remplacez-le par un autre de la réserve. \nTransfert : Déplacez un colon de la Terre vers Mars, de Mars vers un vaisseau de colons sur Ganymède, ou d’un vaisseau de colons vers l’autre vaisseau de colons. \nRéputation : Avancez votre marqueur de réputation d’une case.\nVaisseau de colons : Piochez un vaisseau de colons parmi les 3 disponibles ou prenez le 1er de la pioche. \n\nGanymède, et le gagnant est …\nDans Ganymède, la partie prend fin si l’une de ces deux conditions est remplie :\n\n\nUn joueur a fait décoller son 4ème vaisseau de colons. \nLa pioche de navettes terriennes ou martiennes est vide. \n\n\n\nPour le calcul des points de victoire, vous devrez additionner : \n\n\nVos vaisseaux de colons ayant décollé \nVotre niveau de réputation\nVos vaisseaux de colons n’ayant pas décollé \n\n\n\nLe participant avec le plus grand nombre de points remporte la partie. \n\nCette seconde édition s'offre un léger lifting dans trois domaines : graphismes, qualité du matériel et règles :\n\n\n\nTransformez vos Adaptations en 1 action basique : lorsque vous bénéficiez de 2 Adaptations en même temps, vous pouvez choisir de les convertir en 1 action basique : recrutement, transfert, réputation ou vaisseau. Cette nouvelle possibilité stratégique est rappelée en haut à gauche de votre plateau personnel.\n\n\n\nNe vous arrêtez plus à la première étoile ! La règle concernant les bonus de la piste de réputation a été simplifiée : les joueurs ne sont plus obligés de s’arrêter sur le symbole pour le déclencher. S’y arrêter ou passer au-dessus suffit désormais pour obtenir une action basique. En conséquence, la piste de réputation a été rallongée d’une case.\nVoyagez en bonne compagnie ! La capacité de l’un des vaisseaux de colons a été revue de la manière suivante : il n’offre plus à présent 1 colon au choix, mais 2 colons parmi 2 métiers imposés (rouge & bleu / jaune & violet).\n\n\nAdaptez vos colons à toutes les situations : lorsqu’une carte vous permet d’adapter un colon (lui faire changer de métier), sa couleur n’est plus imposée, c’est vous qui choisissez !\n\n", "little_description": "Ganymede Seconde Edition est un jeu de gestion et de développement. À la tête d'une corporation, vous devez gérer le transport de colons jusqu'à Ganymède, un satellite de Jupiter. La colonisation des planètes a débuté et vous avez un rôle important à jouer !", "url_image": "https://cdn2.philibertnet.com/545643-large_default/ganymede.jpg", "prix": "29,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nDraft, Collection ", "Auteur": "\nHope S. Wang "}