{"url": "https://www.philibertnet.com/fr/iello/84633-imperial-settlers-roll-write-3760175517075.html#img", "name": "Imperial Settlers : Roll & Write", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nRetrouvez l'univers d'Imperial Settlers dans un jeu de Roll & Write !Alors que les grands empires se faisaient la guerre, certains colons ont décidé de partir à la recherche de terres plus pacifiques. Ils savent que cette fois-ci, ils devront travailler ensemble pour prospérer dans ces nouvelles régions, ou devraient au moins essayer!Imperial Settlers: Roll & Write est un jeu rapide de construction de moteur avec des mécanismes de roll and write. Chaque joueur essaie d'être aussi efficace que possible avec les ressources et les travailleurs disponibles. Dans le jeu, les joueurs construisent de nouveaux bâtiments pour gagner des capacités, construisent des ponts pour atteindre de nouvelles terres et différentes constructions pour gagner des points de victoire. Le joueur qui a construit le plus grand empire et qui a gagné le plus de points de victoire à la fin du 10ème tour remporte la partie.Un jeu mais trois manières d'y jouer !Vous y trouverez 3 modes de jeu :Le mode standard, pour 2 à 4 joueurs, dans lequel vous essaierez de marquer plus de points que vos adversaires. Le mode avancé pour 1-4 joueurs, parfait pour les joueurs expérimentés à la recherche de plus de voies vers la victoire.Le mode aventure pour 1 joueur vous propose de parcourir 48 feuilles de jeu uniques.Prenez votre crayon, lancez vos dés et créez l'empire le plus prospère !\n", "little_description": "Alors que les grands empires se faisaient la guerre, certains colons ont décidé de partir à la recherche de terres plus pacifiques. Ils savent que cette fois-ci, ils devront travailler ensemble pour prospérer dans ces nouvelles régions, ou devraient au moins essayer!\nImperial Settlers: Roll & Write est un jeu indépendant prenant place dans l'univers d'Imperial Settlers.", "url_image": "https://cdn3.philibertnet.com/466191-large_default/imperial-settlers-roll-write.jpg", "prix": "22,50 €", "Theme": "\nMédiéval, Construction ", "mecanique": "\nDéveloppement, Roll and Write, Solitaire ", "Auteur": "\nIgnacy Trzewiczek "}