{"url": "https://www.philibertnet.com/fr/gigamic/79804-undo-ruelle-pourpre-3421272820818.html#img", "name": "Undo : Ruelle Pourpre", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUndo : Ruelle Pourpre\nUndo est un jeu coopératif qui permet à ses joueurs d'influencer le passé pour changer l'avenir.\n\n\nImaginez avoir le pouvoir de voyager dans le temps pour changer le passé et empêcher de funestes événements d'avoir lieu. C'est l'aventure que propose la gamme UNDO qui combine le thème du voyage dans le temps à des scénarios d'enquêtes extraordinaires que les joueurs devront élucider. Ils pourront remonter le temps de quelques minutes ou quelques heures, ou parfois même de milliers d'années en arrière pour changer les événements qui ont jeté les bases d'un destin tragique. Un saut dans le futur pourra également fournir des informations importantes.\nNéanmoins prenez garde, chaque saut dans le temps porte en lui une décision capitale sur la vie ou la mort des personnages impliqués, vous n'avez pas le droit à l'erreur !\n\nChicago, octobre 1929 : un homme est étendu sans vie dans une ruelle sombre. Il porte des traces de balles et sa chemise est couverte de sang. Sa main droite a manifestement essayé de desserrer sa cravate quand la vie l’a quitté. Un néon vert clignote misérablement depuis le bar voisin, rendant l’impasse encore plus désolante. Ensemble, les joueurs vont retourner à différentes époques de la vie de la victime pour essayer de la sauver. Ils exploreront peu à peu une histoire familiale, triste et touchante.\n\n", "little_description": "Chicago, octobre 1929 : un homme est étendu sans vie dans une ruelle sombre. Il porte des traces de balles et sa chemise est couverte de sang. Arriverez-vous a empêcher la mort de cet homme ?", "url_image": "https://cdn1.philibertnet.com/452956-large_default/undo-ruelle-pourpre.jpg", "prix": "11,90 €", "Theme": "\nEnigme, Exploration ", "mecanique": "\nÉnigme ", "Auteur": "\nMichael Palm, Lukas Zach "}