{"url": "https://www.philibertnet.com/fr/dtda-games/112066-efemeris-3760275010049.html#img", "name": "Efemeris", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nQuand la Terre fut créée, le firmament vint séparer les eaux inférieures d’avec les eaux supérieures. Le firmament, qu’on nomma également les Cieux, s’étendit au-dessus de l’Homme pendant des siècles.Au cours de l’Âge des Grandes Découvertes, les Empires Européens ont bâti un réseau de plus en plus précis à travers les mers et rivières pour le commerce des Épices. Chaque Nation utilisa sa puissance militaire pour contrôler les échanges commerciaux et assurer son monopole. Au fil du temps, la Terre fut presque entièrement explorée et contrôlée.Puis une avancée majeure apporta un nouveau défi à ces Empires somnolant : la découverte des Vents Stellaires. L’humanité apprivoisa cet élément et lança dans les Cieux ses vaisseaux, atteignant le firmament.\nUn vaste territoire inexploré était prêt à l’être, de nouvelles Épices à marchander et de nouvelles Planètes à contrôler…\nVoici le début d’Efemeris…Devenez la première\nNation à dominer la voûte célesteEfemeris est un jeu de stratégie se déroulant dans un uchronique Age des Découvertes. De 2 à 4 joueurs, il propose 3 modes de jeu : un mode duel très compétitif (1 contre 1), un mode collaboratif (2 contre 2) et un mode Free-for-all (les uns contres les autres). Guidé par cette soif d’exploration que la Terre n’a jamais su étancher, les empires maîtrisant la navigation par les vents stellaires se déploient sur la voûte céleste. Chacun d’eux veut établir sa souveraineté sur les territoires du firmament.\nLes commandants de flotte assurent l’extraction et la transaction des précieuses ressources. essaimant les coups de canon qui soumettront l’ennemi à votre suprématie, vous lancez votre flotte à la conquête des Planètes inexplorées. Ou bien êtes-vous du genre à éviter la confrontation ?  Quoiqu’il en soit, portez haut vos couleurs et menez votre Nation à la domination céleste !\n", "little_description": "Efemeris est un jeu de stratégie prenant place pendant un uchronique Age des Grandes Découvertes.", "url_image": "https://cdn1.philibertnet.com/547849-large_default/efemeris.jpg", "prix": "44,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nPlacement, Tuiles ", "Auteur": "\nSergio Matsumoto "}