{"url": "https://www.philibertnet.com/fr/le-scorpion-masque/94095-ole-guacamole-807658001102.html#img", "name": "Olé Guacamolé", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nPimente ton apéro !\nOlé Guacamolé est un jeu d'ambiance pour toute la famille, idéal pour s'amuser à l'heure de l'apéro.\n\nJe viens de dire le mot \"Mexique\" et sur la table trois avocats proposent les lettres \" V, Y, K et D\". Trouve le plus rapidement possible un mot lié au mien qui ne contient aucune des lettres visibles...\nDéroulement d'une partie\n\nLe premier joueur révèle la première carte du paquet. \nIl dispose de 12 secondes pour prononcer un mot qui ne contient pas la ou les lettres visibles\nS'il prononce un mot contenant une des lettres visibles, il échoue instantanément\nLe joueur suivant ajoute une nouvelle carte à côté de la première depuis le paquet. \nIl doit prononcer un mot ne contenant aucune des lettres visibles et qui présente un “lien” avec le mot prononcé par le joueur précédent. \nInterdiction de prononcer un mot déjà utilisé dans cette partie ou une autre jouée la même journée ! En cas de répétition, considérez cela comme un échec.\nSi le joueur actif dit un mot contenant une lettre interdite ou s’il ne trouve aucun mot en 12 secondes, tous les autres s'exclament “GUACAMOLÉ!”.\nIl pose devant lui (face cachée) toutes les cartes en jeu. Il révèle une nouvelle carte du paquet et le jeu redémarre.\n\nLa partie se termine quand un joueur joue la dernière carte du paquet. S’il répond correctement, il répartit équitablement les cartes en jeu entre les autres joueurs. Le joueur avec le moins de cartes l’emporte.\n\n", "little_description": "Olé Guacamolé est un jeu d'apéro, simple et rapide, dans lequel vous devez trouver des associations de mots sans utiliser des termes qui possèdent l'une des lettres présentes au centre de la table.", "url_image": "https://cdn3.philibertnet.com/493449-large_default/ole-guacamole.jpg", "prix": "10,90 €", "Theme": "\nAlimentation, Lettres ", "mecanique": "\nCartes, Communication ", "Auteur": "\nGuillaume Sandance "}