{"url": "https://www.philibertnet.com/fr/matagot/86143-trails-of-tucana-3760146648531.html#img", "name": "Trails Of Tucana", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nBienvenue à Tucana !Tucana est un ensemble d'îles peuplées de créatures et parsemées de sites culturels. Afin de faciliter le déplacement des villageois entre les différents endroits intéressants de l'archipel, vous êtes chargé de planifier un réseau de sentiers.Le parcours du combattantC'est parti pour votre trail à travers la forêt de Tucana. Au cours d'une partie, vous devrez :gravir des montagnestraverser des cours d'eau vous frayer un chemin à travers la jungle parcourir des plaines inexploréesUn parcours encore à définirChaque joueur reçoit une carte de l'île de Tucana, montrant ses villages et ses sites importants. Les positions des villages sont différentes pour chaque joueur.À chaque tour, un joueur retourne deux cartes de terrain. Chaque joueur doit tracer sur sa propre carte un chemin entre deux espaces voisins des terrains indiqués. Progressivement, les pistes se transformeront en un réseau de routes. Les joueurs marquent des points en reliant les ports correspondants. Être le premier à relier deux ports donne droit à des points bonus.Pour corser le jeu...Dans Trails of Tucana, les différentes cartes de terrain sont distribuées de manière variable. Ainsi, les cartes Montagne sont par exemple plus rares que les cartes Désert. Il sera donc plus difficile de construire un sentier à travers une chaîne de montagnes ou sur l'eau que dans le désert ou la forêt. Les joueurs devront en tenir compte lors de la planification de leurs itinéraires.Fin de la partieLe jeu prend fin à l'issue de la seconde manche. Les points sont alors décomptés et le joueur qui en compte le plus est désigné comme étant le meilleur planificateur.\n", "little_description": "Trails of Tucana est un jeu de roll & write dans lequel les joueurs doivent planifier des sentiers pour permettre aux habitants des îles de se déplacer.", "url_image": "https://cdn1.philibertnet.com/470234-large_default/trails-of-tucana.jpg", "prix": "17,95 €", "Theme": "\nAmérique, Nature ", "mecanique": "", "Auteur": "\nEilif Svensson, Kristian Amundsen Østby "}