{"url": "https://www.philibertnet.com/fr/matagot/106313-tapestry-arts-architecture-3760146642768.html#img", "name": "Tapestry : Arts & Architecture", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nDans Tapestry, les joueurs ont la lourde tâche de créer et de développer une civilisation fictive. Partant du commencement de son ère jusqu’à une époque future, les joueurs devront réfléchir aux moyens de faire prospérer leur civilisation le plus efficacement possible.Quatre voies de développement sont possibles: La science, la technologie, l’exploration et les guerres.Choisissez parmi une variété de nouveaux tapis de capitale, une nouvelle piste d'avancement avec de nouveaux types de cartes et de tuiles, ainsi que plus de civilisations, de cartes de tapisserie, de cartes technologiques et de miniatures/cartes emblématiques dans cette deuxième extension pour Tapestry : Art & Architecture.Cette boîte vous propose 10 nouvelles civilisations, un rééquilibrage du jeu de base et de multiples nouveaux composants.\nFaites votre choix parmi une variété de nouvelles capitales, une nouvelle piste de développement proposant de nouveaux types de cartes et de tuiles, ainsi que des civilisations, cartes fresques, cartes technologie et cartes monuments supplémentaires.Cette extension nécessite le jeu de base pour être jouée.\n", "little_description": "Ajoutez de nouvelles figurines, une nouvelle piste, de nouvelles capitales et plus encore dans cette deuxième extension pour Tapestry, Art & Architecture.", "url_image": "https://cdn1.philibertnet.com/530785-large_default/tapestry-arts-architecture.jpg", "prix": "36,90 €", "Theme": "\nConstruction, Histoire ", "mecanique": "\nConstruction, Tuiles, Placement ", "Auteur": "\nJamey Stegmaier, Mike Young "}