{"url": "https://www.philibertnet.com/fr/jacob-s-brick-games/87404-city-blox-5700002158314.html#img", "name": "City Blox", "minage": "\nà partir de 6 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans City Blox vous jouez un constructeur immobilier. Vous avez pour mission de construire 3 Parcelle: une résidence, une école et un supermarché.Le premier promoteur à finir correctement l'ensemble de ses chantiers en les faisant correspondre aux plans remporte la partie.Mais gare aux différents événements, on ne sait jamais ce qui va arriver dans le milieu du bâtiment !City Blox est un jeu de construction, utilisant des blocs de construction, dans lequel vous êtes en compétition pour être le premier à construire un bloc de ville entier comprenant une maison, une école et un supermarché.Chaque joueur reçoit trois parcelles (plaques de construction) et trois cartes de paysage : une carte de maison verte, une carte d'école jaune et une carte de supermarché marron. Les cartes de paysage sont chacune placées à côté d'une parcelle vide.Les joueurs choisissent à tour de rôle un bloc de construction dans la pile de construction et le placent sur l'une de leurs parcelles de manière à ce qu'il corresponde à la forme découpée de la carte de paysage qui se trouve à côté de cette parcelle.Le premier joueur à placer correctement ses blocs de construction sur les trois parcelles et à poser la carte paysage correspondante sur sa structure terminée remporte la partie.Mais ne vous réjouissez pas trop vite ! Pour chaque parcelle achevée, vous devez sélectionner une carte événement et suivre les instructions. Vous devrez peut-être échanger un bloc de construction avec un autre joueur (livraison défectueuse), retirer un bloc de construction de votre parcelle (ouragan) ou donner à tous les joueurs un bloc supplémentaire (subvention supplémentaire). Dans le domaine de la construction, on ne sait jamais ce qui va se passer ensuite.\n", "little_description": "En tant que constructeur immobilier, vous avez pour mission de construire 3 Parcelle: une résidence, une école et un supermarché.", "url_image": "https://cdn2.philibertnet.com/473281-large_default/city-blox.jpg", "prix": "22,90 €", "Theme": "\nConstruction, Epoque moderne ", "mecanique": "\nPlacement, Construction ", "Auteur": "\nJacob Berg "}