{"url": "https://www.philibertnet.com/fr/funforge/100737-hallertau-3770019647004.html#img", "name": "Hallertau", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h, 1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nHallertau : la région du Houblon !Au XVIe siècle, la ville\nbavaroise d'Ingolstadt avait ouvert la voie à la loi appelée\nReinheitsgebot concernant la bière, qui a été adoptée dans tous les\nÉtats allemands au XIXe siècle. Cette loi dictait non seulement les\ningrédients, mais aussi le prix de vente du breuvage. Aujourd'hui, la\nrégion de Hallertau, au sud d'Ingolstadt, est la plus grande région\nproductrice de houblon d'Allemagne et s'enorgueillit d'être le premier\nendroit d'Europe centrale à cultiver le houblon. La concurrence est rude pour devenir le premier village de la régionCe jeu se déroule aux\nalentours de 1850, l'époque qui a fait de la région de Hallertau ce\nqu'elle est aujourd'hui. Incarnez le maire d'un petit village de la\nrégion de Hallertau. Fournissez aux artisans locaux les marchandises\ndont ils ont besoin en cultivant des cultures, en élevant des moutons\nceci en jouant bien vos cartes. Au final, le joueur qui a le mieux\ndéveloppé son village gagne.Hallertau est le\nnouveau jeu de Uwe Rosenberg, auteur de renom. Dans sa tradition,\nHallertau est une combinaison de placement d'ouvriers et d'une d'un\nmécanisme thématique de rotation des cultures sur deux champs.La\nrégion allemande de Hallertau est la plus grande région contiguë de\nculture du houblon au monde (en 2020) et a commencé à le cultiver au 8e\nsiècle. Le jeu se déroule à l'époque où cette région est devenue le\ncentre de production de houblon d'aujourd'hui. Les joueurs sont les\ndirigeants d'une petite ville et tentent d'améliorer ses ateliers\nartisanaux et d'augmenter sa richesse, en le montrant par l'amélioration\nde leur centre-ville.\n", "little_description": "Hallertau est le nouveau jeu de Uwe Rosenberg, auteur de renom. Dans sa tradition, Hallertau est une combinaison de placement d'ouvriers et d'une d'un mécanisme thématique de rotation des cultures sur deux champs.", "url_image": "https://cdn2.philibertnet.com/514092-large_default/hallertau.jpg", "prix": "65,50 €", "Theme": "\nAgriculture ", "mecanique": "\nPlacement d'ouvriers ", "Auteur": "\nUwe Rosenberg "}