{"url": "https://www.philibertnet.com/fr/asyncron/72974-u-boot-3770001693675.html#img", "name": "U-Boot", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nU-Boot est une simulation en temps réel de la guerre sous-marine pendant la Seconde Guerre mondiale.U-Boot permet à 1 à 4 joueurs d'assumer les rôles de capitaine, de premier officier, de navigateur et de chef mécanicien à bord d'un U-Boot de type VIIC. Le jeu est piloté par une application compagnon, permettant un niveau de réalisme sans précédent, ainsi qu'une I.A. ennemie difficile qui vous poussera au maximum de vos compétences.Chacun des quatre rôles exige des responsabilités uniques, ce qui encourage les intervenants à élaborer un plan de communication efficace et à utiliser une terminologie navale authentique. Le capitaine supervise la réalisation des objectifs de la mission, supervise les coûts en points d'action et est responsable du moral de l'équipage. Le premier officier utilise l'application compagnon, gère la circulation de l'information et s'occupe de la santé de l'équipage. Le navigateur pilote le sous-marin en définissant son cap et sa profondeur, mais aussi en mettant à jour toutes les informations essentielles sur la carte stratégique et tactique. Enfin, le chef mécanicien est responsable des moteurs, des réparations et des autres équipements mécaniques à bord du U-boot (tels que les ballasts, les systèmes d'armes, etc.). En même temps, chacun des quatre officiers commande son propre groupe de membres d'équipage en donnant des ordres dans le cadre d'un système de placement d'ouvriers.L'idée de l'application compagnon est d'offrir une expérience de jeu réaliste et en temps réel. Pour ce faire, l'application présente les instruments les plus importants du sous-marin (comme le périscope, l'hydrophone, Enigma, etc.). Cependant, la grande majorité du gameplay se déroule sur le plateau de jeu, les instruments révélant des informations cachées et l'application ne nécessitant que certaines données (telles que le cap du sous-marin, la vitesse, etc.) afin de générer une réponse adéquate de la force adverse. L'application se charge également de tous les effets sonores ambiants, ce qui permet une meilleure immersion des joueurs dans l'espace confiné d'un Type VIIC.Des escarmouches rapides, en passant par des missions de combat entières, jusqu'à une campagne complète, U-Boot vous permettra de mener des opérations sous-marines dans tous les principaux théâtres navals de la Seconde Guerre mondiale. Le succès de ces missions dépend de l'accomplissement de diverses tâches déléguées à l'équipage par l'Oberkommando der Kriegsmarine (QG de la marine allemande), qui comprennent le service de patrouille, les attaques de convoi, la pose des mines en eaux ennemies et beaucoup plus ! Chaque mission exigera des joueurs qu'ils adoptent différentes stratégies et différents styles de jeu pour la mener à bien, et l'application compagnon produira un rapport détaillé à la fin de chaque session de jeu (évaluation des efforts des joueurs, et éventuellement attribution de décorations, promotions, etc). Du moins, si le sous-marin rentre à la base...\n", "little_description": "U-Boot est une simulation en temps réel de la guerre sous-marine pendant la Seconde Guerre mondiale. Le jeu permet à 1 à 4 joueurs d'assumer les rôles de capitaine, de premier officier, de navigateur et de chef mécanicien à bord d'un U-Boot de type VIIC.", "url_image": "https://cdn2.philibertnet.com/430025-large_default/u-boot.jpg", "prix": "79,90 €", "Theme": "\nHistoire, Guerre, Navigation ", "mecanique": "\nTemps réel, Workers, Coopératif, Simulation, Wargame, Points d'action ", "Auteur": "\nArtur Salvarosky, Bartosz Pluta "}