{"url": "https://www.philibertnet.com/fr/blue-orange/101500-kingdomino-origins-3664824001437.html#img", "name": "Kingdomino Origins", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nRégnez sur les royaumes préhistoriques ! Dans Kingdomino Origins, tentez de développer au mieux votre tribu en apportant le feu dans vos différents campements, notamment avec l’aide des terribles volcans et de leurs projections de laves. Récoltez les différentes ressources naturelles : mammouths, poissons, silex ou encore des champignons pour former les vaillants membres de votre tribu et régner sur les royaumes de dominos originels.Remontez le temps jusqu'à l'ère préhistorique de Kingdomino !Kingdomino Origins se joue de la même manière que le jeu original, mais introduit de nouveaux composants pour des actions supplémentaires et de nouvelles façons de marquer des points. Les régions de votre territoire vous feront gagner des points si elles contiennent du feu. Le feu fait partie de vos terrains de base ou est obtenu en ajoutant des dominos avec des volcans.3 modes de jeu pour une rejouabilité augmentéeIl existe trois modes de jeu, pour augmenter progressivement en difficulté :Le mode Découverte, qui présente le feu et les volcans Le mode Totem, qui amène l'utilisation des ressources en bois Le mode Tribu, qui ajoute au jeu les hommes de Cro-Magnon. Vous gagnez des points en collectant des ressources, avec des points supplémentaires lorsque vous avez la majorité d'un type de ressources. Ces ressources vous permettent d'amener des hommes des cavernes sur votre territoire et chaque type d'homme des cavernes a sa propre façon de vous donner des points en fonction de sa position.\n", "little_description": "Dans Kingdomino Origins, tentez de développer au mieux votre tribu en apportant le feu dans vos différents campements, notamment avec l’aide des terribles volcans et de leurs projections de laves. Récoltez les différentes ressources naturelles : mammouths, poissons, silex, champignons … pour former les vaillants membres de votre tribu et régner sur les royaumes de dominos originels !", "url_image": "https://cdn3.philibertnet.com/521033-large_default/kingdomino-origins.jpg", "prix": "25,50 €", "Theme": "", "mecanique": "\nTuiles, Ressources ", "Auteur": "\nBruno Cathala "}