{"url": "https://www.philibertnet.com/fr/second-gate-games/109300-cactus-town-the-lost-chief-8437017407324.html#img", "name": "Cactus Town - The Lost Chief", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDéterrez la hache de guerre ! Il est temps pour les Indiens d'Amérique de rejoindre la mêlée. Dakota Stone Fist était inquiète. Cela faisait trois jours que son père, Tashunka, le chef, était parti à cheval à Cactus Town pour faire du commerce - et on n'avait plus de nouvelles de lui depuis. Il n'était pas homme à quitter son peuple si longtemps, et il n'aurait pas voulu être séparé de sa fille bien-aimée. Non, quelque chose n'allait pas, elle le savait. Dakota pinça ses doigts autour du caillou creux, suspendu à son cou par une fine lanière de cuir, cadeau de son père le jour de son baptême.Elle plissa les yeux et regarda le chemin de Well Bear, le dernier endroit où elle avait vu son père lui faire un signe d'adieu. Il s'était passé quelque chose. Et Dakota n'était pas prête à attendre que le reste de la tribu fasse quelque chose.Les habitants de Cactus Town ont toujours entretenu de bonnes relations avec leurs voisins, mais le chef a disparu et ses traces mènent directement à la ville.Cette extension introduit une toute nouvelle mécanique de jeu à Cactus Town, le chef perdu et son objectif unique: trouver un second personnage.Dakota part en la ville à la recherche de son père. Le groupe commence donc avec un seul personnage et en gagne un deuxième (avec un peu de chance). Les actions disponibles pour le joueur changent selon que Dakota est seule ou réunie avec son père. Pendant tout ce temps, ils essaient de donner une leçon aux habitants de la ville pour qu'ils ne se mêlent pas d'une princesse amérindienne et de sa tribu autrefois pacifique.L'extension est livrée avec 2 figurines/standees, 7 jetons, un livret de règles, un plateau de jeu personnalisé, un dé personnalisé de 19 mm, 4 cartes d'action, 2 cartes d'aide, 1 carte de configuration et 4 cartes de construction.Le jeu de base Cactus Town est nécessaire pour jouer.\n", "little_description": "Cette extension introduit une toute nouvelle sensation de jeu à Cactus Town : la recherche du chef perdu. Cactus Town est un jeu de programmation asymétrique pour 2 à 4 joueurs.", "url_image": "https://cdn3.philibertnet.com/539698-large_default/cactus-town-the-lost-chief.jpg", "prix": "10,90 €", "Theme": "\nWestern ", "mecanique": "", "Auteur": ""}