{"url": "https://www.philibertnet.com/fr/game-brewer/99781-hippocrates-5407004493152.html#img", "name": "Hippocrates", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLes disciples d'Hippocrate sauvent des patients dans la Grèce antique pour accomplir son héritage...Voyagez en Grèce en 370 avant Jésus-Christ sur l'île de Kos. Hippocrate vient de décéder et cela entraîne beaucoup de doutes quant à la pérennité de ses activités médicales. En tant que l'un de ses successeurs, vous dirigez une équipe de médecins dans le but de perpétuer le traitement des patients dans le temple d'Asclepios, connu plus tard comme le premier hôpital de l'histoire. Soyez le bon successeur d'Hippocrate et augmentez votre réputation, afin que les patients de tout le pourtour méditerranéen viennent dans l'espoir de recevoir le meilleur traitement qui soit.Le jeu dure quatre tours, chaque tour étant divisé en cinq phases :1. Kalosorisma - Chaque joueur accueille jusqu'à trois patients dans son hôpital. Vous devez sélectionner vos patients avec soin car tous les patients ont besoin d'une aide urgente, et certains peuvent être plus faciles à traiter que d'autres, mais assurez-vous d'aider les plus nécessiteux ou vous perdrez votre réputation de médecin.2. Pliromi - Vous devez rémunérer vos médecins sous peine de les voir partir.3. Stratologisi - Dans cette phase, les joueurs essaient d'embaucher de nouveaux médecins et d'acheter des kits de médicaments. Si un joueur obtient les deux, il reçoit un bonus.4. Therapeia - Il est maintenant temps de traiter les patients. Les joueurs doivent faire preuve de prudence et associer les bons patients aux bons médecins afin de maximiser leurs atouts.5. Exis - Les joueurs comptent les points de victoire et de réputation, et préparent le plateau pour le prochain tour.Hippocrate combine les enchères, le placement de tuiles, la gestion des ressources et bien plus encore pour créer un mélange passionnant qui mettra chaque joueur au défi de gérer au mieux ses patients et d'essayer de devenir le digne successeur d'Hippocrate.\n", "little_description": "Hippocrate combine les enchères, le placement de tuiles, la gestion des ressources et bien plus encore pour créer un mélange passionnant !", "url_image": "https://cdn3.philibertnet.com/511237-large_default/hippocrates.jpg", "prix": "53,50 €", "Theme": "\nAntiquité ", "mecanique": "\nTuiles, Placement, Enchères ", "Auteur": "\nAlain Orban "}