{"url": "https://www.philibertnet.com/fr/jeux-enfants/74410-la-princesse-coquette-3127020500352.html#img", "name": "La Princesse Coquette", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLes joueurs doivent associer, le plus rapidement possible, les cartes « Garde-Robe » de la pioche, avec celles posées au centre de la table.Celui qui cumule le plus de points gagne la partie.Soyez le premier à taper sur la bonne carte pour l’emporter et devenir la prochaine princesse coquette.Règles :Distribuer un plateau à chaque joueur. Placer les 18 cartes « Garde-Robe » , faces visibles, au milieu des joueurs. Faire une pioche avec les cartes « Action ».Un joueur se charge de la pioche. À chaque tour, il retourne une carte « Action » de façon à ce que tous les joueurs la découvrent en même temps.. Le premier joueur qui tape sur la carte « Garde-Robe » représentant le même objet la remporte. Si c’est une carte représentant un objet de la princesse coquette (recto rose), il la garde et la pose sur son plateau, côté fond rose. Si c’est une carte représentant une tenue d’hiver, il s’en débarrasse et la donne au joueur de son choix, qui la pose sur son plateau, côté fond bleu. Les joueurs peuvent taper sur une carte « Garde-Robe » qu’elle soit : au centre du jeu, sur leur propre plateau, sur le plateau d’un autre joueur ou encore cachée par d’autres cartes (il faut alors faire appel à sa mémoire !). Le jeu s’arrête quand toutes les cartes « Garde-Robe » ont été gagnées. Les joueurs comptent leurs points : +2 pour chaque habit de princesse et -1 pour chaque habit d’hiver. Le joueur ayant le plus de points remporte la partie et devient la princesse coquette.\n", "little_description": "Soyez le premier à taper sur la bonne carte pour l’emporter et devenir la prochaine princesse coquette.", "url_image": "https://cdn2.philibertnet.com/435279-large_default/la-princesse-coquette.jpg", "prix": "11,99 €", "Theme": "\nContes ", "mecanique": "\nRéflexes, Observation, Rapidité ", "Auteur": "\nChristine Naumann-Villemin, Marianne Barcilon "}