{"url": "https://www.philibertnet.com/fr/sloli/90075-action-ou-question-les-insectes-3770016448062.html#img", "name": "Action ou Question ? Les Insectes", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nUn jeu pour découvrir et protéger les insectes sans avoir le bourdon !\nBut du jeu : Lance le dé pour savoir si tu dois répondre à une question ou réaliser un défi. Si tu tombes sur la face Abeille, sois le plus rapide à poser ta main sur le “buzzer” !\nNotre promesse : De belles découvertes sur les insectes grâce aux questions (niveau “Chenille” pour les plus jeunes et “Papillon” pour les plus grands) et des fous rires garantis grâce aux défis originaux et rigolos !\nLa règle du jeu propose deux variantes dont une règle du jeu coopérative pour jouer sans compétition, en formant une seule et même équipe.\nLes cartes “Questions” permettent de découvrir des choses fascinantes sur les insectes : leurs petits secrets, leurs modes de vie, leur impressionnante capacité de coopération, leur importance pour la nature, la biodiversité, la pollinisation… Un jeu innovant fabriqué en France à partir de matières durables : “Buzzer” abeille et dé en bois de hêtre massif du Jura Cartes en papier recyclé, imprimées à partir d’encres végétales  Boîte de jeu en carton à base de fibres certifiées et d’encres écologiques\n", "little_description": "Ce jeu permet de découvrir les secrets des insectes et de leurs modes de vie, leur grande importance pour la planète et des idées pour les protéger, tout en exerçant la mémoire, la créativité et la rapidité.", "url_image": "https://cdn1.philibertnet.com/481203-large_default/action-ou-question-les-insectes.jpg", "prix": "22,90 €", "Theme": "\nNature ", "mecanique": "\nActions, Défis, Cartes, Dés ", "Auteur": ""}