{"url": "https://www.philibertnet.com/fr/exod-games/112503-escape-the-dark-sector-3760178624190.html#img", "name": "Escape the Dark Sector", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n\nEchappez-vous de l'obscurité !\nLes joueurs incarnent l'équipage d'un vaisseau spatial confisqué et se retrouvent confinés dans le bloc de détention d'une vaste station spatiale.\n\nÀ l'aide d'une variété d'équipements et d'armes avancés, ils se lanceront dans une mission désespérée pour retrouver leur vaisseau et rentrer chez eux.\n\nEn chemin, l'équipage devra surmonter une variété de dangers, de pièges et de terreurs. Des gardes cyborgs aux réplicateurs défectueux en passant par les organismes extraterrestres tueurs. Chaque défi est représenté par une grande carte de chapitre illustrée.\n\nÀ mesure que ces cartes sont révélées, le jeu prend la forme d'une expérience de livre dont vous êtes le héros, les joueurs prenant des décisions sur ce qu'ils doivent faire à chaque chapitre. Les combats se résolvent aux dés et avec l'utilisation opportune de cartes Objet.\n\nLe but du jeu est de compléter chaque chapitre, puis de vaincre le boss final pour récupérer votre vaisseau. Vous devez garder chaque membre de l'équipage en vie.\n\nEscape the Dark Sector est un jeu facile à expliquer, mais difficile à gagner...\n", "little_description": "Escape the Dark Sector est un jeu d'aventure simple et fantaisiste qui met l'accent sur l'atmosphère, la narration et la coopération entre les joueurs.", "url_image": "https://cdn1.philibertnet.com/549032-large_default/escape-the-dark-sector.jpg", "prix": null, "Theme": "\nScience Fiction, Aventure ", "mecanique": "\nCoopératif, Cartes, Dés ", "Auteur": "\nAlex Crispin, Thomas Pyke, James Shelton "}