{"url": "https://www.philibertnet.com/fr/cranio-creations/97599-lorenzo-le-magnifique-l-integrale-8034055582602.html#img", "name": "Lorenzo Le Magnifique - L'intégrale", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nDans Lorenzo le Magnifique, chaque joueur est à la tête d’une noble famille dans le Florence de la Renaissance.\nÀ l'image de Lorenzo le Magnifique (Laurent\nde Médicis en français) qui fut l'un des plus puissants hommes d'Etat de\nl'époque, les joueurs tentent de glaner prestige et célébrité pour\naccumuler plus de points de victoire que leurs adversaires. Pour cela,\nils devront envoyer les membres de leur famille dans différents lieux de\nla ville, afin de répondre à divers objectifs. Dans certaines zones de\nla ville, ils recevront des ressources, dans d’autres, des cartes\ndéveloppement (représentant de nouveaux territoires, des bâtiments, des\npersonnages influents à rallier à leur cause ou des projets à\nrevendiquer), tandis qu’ailleurs encore, ils pourront activer les\npuissants effets de leurs cartes.\nPrincipe du jeu\nLes joueurs devront envoyer les membres de\nleur famille dans différents lieux de la ville, afin de répondre à\ndivers objectifs. Dans certaines zones de la ville, ils recevront des\nressources, dans d’autres, des cartes développement (représentant de\nnouveaux territoires, des bâtiments, des personnages influents à rallier\nà leur cause ou des projets à revendiquer), tandis qu’ailleurs encore,\nils pourront activer les puissants effets de leurs cartes. Les Membres\ndes familles ne sont pas tous identiques : au début de chaque manche, le\npremier joueur lancera 3 dés qui détermineront leur valeur. Les joueurs\ndevront choisir avec soin où envoyer ceux de plus forte valeur.\nComment on gagne ?\nIl existe différentes façons d’obtenir des\npoints de victoire, et les joueurs devront également prendre en\nconsidération leur lien avec l’Eglise. Le jeu se divise en 3 périodes,\nchacune constituée de 2 manches; à la fin de chaque période, les joueurs\ndevront prouver leur fidélité à l’Eglise, et ceux qui n’auront pas\nsuffisamment fait preuve de leur piété subiront de lourdes sanctions.\nAprès 6 manches, les joueurs calculeront leur score final et le joueur\navec le plus de points de victoire sera déclaré vainqueur. A vous de\ngérer vos ressources et d'élaborer une stratégie pour devenir un\npersonnage influent de la Renaissance !!\nContenu\nCette édition « Intégrale » contient le jeu\nde base Lorenzo le Magnifique et les extensions « Maisons de la\nRenaissance » et « La conjuration des Pazzi ».\n", "little_description": "Cette édition « Intégrale » contient le jeu de base Lorenzo le Magnifique et les extensions « Maisons de la Renaissance » et « La conjuration des Pazzi ».", "url_image": "https://cdn1.philibertnet.com/505343-large_default/lorenzo-le-magnifique-l-integrale.jpg", "prix": "71,90 €", "Theme": "\nRenaissance ", "mecanique": "\nDraft, Pouvoirs, Dés, Placement, Workers ", "Auteur": "\nFlaminia Brasini, Virginio Gigli, Simone Luciani  "}