{"url": "https://www.philibertnet.com/fr/zoe-yateka/13004-la-course-farfelue-des-souris-des-champs-3770002277003.html#img", "name": "La Course Farfelue des Souris des Champs", "minage": "\nà partir de 5 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUne course pleine de surprises et de rebondissements du début à la fin!En début de partie, tu tires au sort ton arrivée que tu gardes secrète. Les arrivées sont différentes, plus ou moins éloignées du départ et peuvent changer de joueurs en cours de partie.Le parcours est réalisé par des cartes « actions » positionnées au hasard et faces cachées. Ces cartes que l’on dévoilera une fois atteintes, vont écrire une partie du scénario de la course, la décision des joueurs écrira le reste. Un mécanisme de jeu original pour ce jeu interactif aux scénarios incroyablement drôles et différents à chaque partie, donnant ainsi le plaisir d’y jouer et d’y rejouer !Tu devras être une souris chanceuse et astucieuse pour remporter cette course, en évitant les pièges et en faisant les bons choix. Attention aux chats qui n’ont qu’une idée en tête : te renvoyer au départ. Mais pas de panique, comme c’est une course farfelue, une fusée t’attend pour te ramener en tête de la course… alors ne la rate pas !Chance, malchance, stratégie et rigolades sont au menu de ce jeu délicieusement illustré.\nÀ consommer sans modération…\n", "little_description": "Quelle ambiance dans cette course farfelue remplie d'inattendus avec un départ quatre arrivées différentes, des chats qui cherchent à attraper les souris, un petit chien qui cherche à faire peut au chat, des pièges et des bonus", "url_image": "https://cdn3.philibertnet.com/311456-large_default/la-course-farfelue-des-souris-des-champs.jpg", "prix": "23,95 €", "Theme": "", "mecanique": "\nCourse ", "Auteur": "\nJean-Luc Renaud "}