{"url": "https://www.philibertnet.com/fr/matagot/91169-control-3760146647497.html#img", "name": "Control", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes joueurs sont des voyageurs dans le temps qui ont été pris dans une rupture de l'espace-temps et déplacés hors du temps. Vous devez utiliser des piles à combustible (les cartes) pour faire le plein de votre machine à voyager dans le temps ou empêcher les autres joueurs de faire le leur en premier.Des voyageurs du temps ont été pris dans une rupture dans l'espace-temps. Vous incarnez l’un d’eux et vous retrouvez hors du temps. Pour vous en sortir, soyez le premier à faire le plein de votre propre machine à voyager dans le temps et empêchez les autres joueurs de faire le plein en premier. Le premier à avoir une charge suffisante ferme la rupture, laissant tous les autres voyageurs perdus en dehors du temps pour toujours.À l’aide de votre main de cartes de combustible, atteignez une charge de pile à combustible de 21 ou plus à la fin de votre tour pour échapper à la rupture. À votre tour, après avoir pioché, 4 options s’offrent à vous. Vous pouvez piocher une carte. Vous pouvez jouer une carte de votre main : sa valeur compte pour la charge de la pile à combustible. Les cartes « stables » (argentées) ont des capacités spéciales qui s’activent lorsque vous les jouez pour votre pile. Une autre option est d’activer la capacité d’une carte « instable » (bronze) en la défaussant. Enfin, vous pouvez faire le choix de réduire la charge d’une adversaire en recouvrant celle-ci d’une carte de valeur égale ou supérieure. \n", "little_description": "Control est un jeu de cartes dans lequel les joueurs incarnent des voyageurs dans le temps qui ont été pris dans une rupture de l'espace-temps et déplacés hors du temps.", "url_image": "https://cdn1.philibertnet.com/484440-large_default/control.jpg", "prix": "10,90 €", "Theme": "\nHistoire, Science Fiction ", "mecanique": "\nCartes ", "Auteur": "\nMattox Shuler "}