{"url": "https://www.philibertnet.com/fr/the-witcher/74122-the-witcher-livre-de-base-9782372550796.html#img", "name": "The Witcher - Livre de base", "minage": null, "duree": null, "nb_joueur": null, "description": "\nEn pleine Troisième Guerre nilfgaardienne, Geralt de Riv, le Loup Blanc, écume le Continent à la recherche de son amour perdu. Mais il ne s’agit pas du seul récit. Un million d’autres aventures se jouent au travers de ce vaste continent et vous êtes au centre de l’une d’entre elles !Le jeu de rôle The Witcher vous permet de raconter vos propres histoires dans le légendaire monde du Sorceleur. Aventurez-vous sur le Continent, interagissez avec des légendes vivantes comme Yennefer de Vengerberg ou Vernon Roche, et influencez les politiques locales. Choisissez votre camp et combattez dans la brutale Troisième Guerre nilfgaardienne, ou jouez vos propres aventures et couvrez-vous de gloire !Le jeu de rôle The Witcher inclut :Neuf professions uniques : incarnez un artisan, un barde, un criminel, un docteur, un homme d’armes, un mage, un marchand, un prêtre ou un sorceleur.Un bestiaire monstrueux : traversez des contrées sauvages et chassez de nombreux monstres, depuis les embarrassants nekkers aux imposants et hypnotiques fiellons.De nombreux sorts et invocations : faites appel à la magie chaotique du monde du Sorceleur pour manipuler les éléments et invoquer des tornades ou des pluies de feu.Un système de combat viscéral : habilité et tactique sont maîtres alors que le moindre faux pas peut être fatal.\n", "little_description": "Le jeu de rôle The Witcher vous permet de raconter vos propres histoires dans le légendaire monde du Sorceleur", "url_image": "https://cdn1.philibertnet.com/434390-large_default/the-witcher-livre-de-base.jpg", "prix": "49,00 €", "Theme": "\nHorreur, Fantastique, Médiéval ", "mecanique": "", "Auteur": "\nLisa Pondsmith, Cody Pondsmith "}