{"url": "https://www.philibertnet.com/fr/edge/74075-first-martians-aventures-sur-la-planete-rouge-8435407619357.html#img", "name": "First Martians: Aventures sur la Planète Rouge", "minage": "\nà partir de 10 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n3.... 2... 1... Décollage! Mettez le pied sur Mars, où des aventures extraordinaires vous attendent. First Martians: Adventures on the Red Planet raconte l'histoire extraordinaire des hommes qui luttent pour survivre sur une planète hostile.Une série de missions forment deux campagnes distinctes. Prenez des décisions judicieuses et affrontez leurs conséquences! Vivez des sensations fortes et de l'émerveillement au fur et à mesure que l'intrigue se déroule! La boîte comprend également 6 missions autonomes. Choisissez votre niveau de difficulté et votre mode de jeu: qui voulez-vous être aujourd'hui?Scientifique, explorateur ou ingénieur? Le jeu fournit d'importantes possibilités de rejouabilité, alors que l'histoire reflétera toujours vos décisions.Ceci est possible grâce à l'application gratuite qui accompagne le joueur et qui améliore l'expérience de jeu.Elle comprend plus de 500 événements et aventures, et l'Al les choisit toujours pour former une histoire cohérente, adapter le gameplay à vos attentes et vous immerger dans le récit.\n", "little_description": "3.... 2... 1... Décollage! Mettez le pied sur Mars, où des aventures extraordinaires vous attendent. First Martians: Adventures on the Red Planet raconte l'histoire extraordinaire des hommes qui luttent pour survivre sur une planète hostile.", "url_image": "https://cdn1.philibertnet.com/434214-large_default/first-martians-aventures-sur-la-planete-rouge.jpg", "prix": "67,50 €", "Theme": "\nScience Fiction, Exploration ", "mecanique": "\nCoopératif, Pouvoirs, Modulable, Workers ", "Auteur": "\nIgnacy Trzewiczek "}