{"url": "https://www.philibertnet.com/fr/lucky-duck-games/96258-destinies-787790578291.html#img", "name": "Destinies", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 3 joueur(s)\n\n", "description": "\nDestinies, le jeu parfait pour les joueurs en quête d’aventure et de narrationLes prophètes ont annoncé la Fin des Temps, mais alors que la famine, la peste et la guerre ravagent les terres, il semble encore y avoir de l’espoir. Une poignée d’élus ont reçu le pouvoir de manipuler ces supplices pour apporter châtiment ou salut. Leurs actes seront un affirmation de la volonté et de la force des mortels.Un jeu de société avec une application mobileDestinies est un jeu compétitif, narratif, d’aventure et d’exploration, mêlant application mobile et jeu de société. Chacun des 5 scénarios présente un monde vivant, empli d’histoires sombres, de personnages épiques et de mystères à résoudre.Chaque joueur incarne un héros dans une quête pour accomplir son destin. Pendant la partie, les joueurs découvriront de nouveaux lieux du monde sous la forme de tuiles, les exploreront et visiteront des points d’intérêts. Ils y apprendront plus sur l’histoire en interagissant avec les personnages, les créatures ou les situations rencontrés. Les conséquences de chaque choix auront un sens et marqueront souvent la face du monde à jamais.Nécessite une application mobile pour jouer.\n", "little_description": "Destinies est un jeu compétitif, narratif, d’aventure et d’exploration, mêlant application mobile et jeu de société. Chacun des 5 scénarios présente un monde vivant, empli d’histoires sombres, de personnages épiques et de mystères à résoudre.", "url_image": "https://cdn2.philibertnet.com/500441-large_default/destinies.jpg", "prix": "45,00 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nScénario, Figurines, Application mobile ", "Auteur": "\nFilip Miłuński, Michał Gołębiowski "}