{"url": "https://www.philibertnet.com/fr/steve-jackson-games/103999-munchkin-9-jurassique-farce-8435407634473.html#img", "name": "Munchkin 9 : Jurassique Farce", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nLes aventuriers claustrophobes n'auront pas envie de s’enfoncer sous terre pour « pexer » et accumuler des trésors !Nous avons la solution. Pourquoi ne pas affronter les monstres les plus terribles de la préhistoire. Nul besoin d’un astéroïde pour provoquer l’extinction des dinosaures quand il y a des Munchkins avides de niveaux dans les parages !\nCe supplément se focalise sur deux types de cartes en particulier : les Fidèles serviteurs et les Montures (introduites dans Munchkin 4). Le tout, bien sûr, aux couleurs des dinosaures !Les Fidèles serviteurs et autres acolytes sont traités de la même manière en termes de règles. Dans ce supplément, ce sont des cartes Porte. Vous pouvez jouer un Fidèle serviteur à n’importe quel moment, même en combat, tant que vous n’en avez qu’un à la fois. Si vous perdez un combat, au lieu de lancer un dé pour Déguerpir, vous pouvez défausser un Fidèle serviteur et tout ce qu’il porte ! C’est beau, un tel sacrifice, ça met les larmes aux yeux, même s’il a fallu un peu le pousser dans le dos.Une carte Tricheur ! peut même être utilisée pour bénéficier d’un Fidèle serviteur supplémentaire, ou pour permettre à un Fidèle serviteur de porter un objet qui lui serait normalement interdit.Parce qu’elle file des super bonus, la Monture est un élément essentiel. Les nouvelles Montures (Bronto de Selle, Ptéro de Seller, Gigantosaure de Selle, Tricératops de Selle, Raptor de Selle, etc.) se trouvent dans le paquet Porte. Comme pour les Fidèles serviteurs, aucun joueur ne peut avoir plus d’une Monture sauf en utilisant une carte Tricheur ! La mention « Gros » sur les cartes Monture n’est là que pour déterminer quels Pièges et Malédictions peuvent les affecter et pour empêcher les Voleurs de venir vous les piquer discrètement. Mais si une Monture piochée ne vous intéresse pas, tapez dessus ! Choisissez de la considérer comme un monstre. En ce cas, le Niveau du monstre est considéré comme étant le double du bonus de combat indiqué en haut de la carte, et le fait de le vaincre rapporte un Trésor et un Niveau.\n", "little_description": "Affrontez des Porc-Épic Jurassique, des Choristosaurus, un Fossile Hostile, un Rhinosaure, et plein d’autres monstres délirants !", "url_image": "https://cdn2.philibertnet.com/523773-large_default/munchkin-9-jurassique-farce.jpg", "prix": "14,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCartes, Ambiance ", "Auteur": ""}