{"url": "https://www.philibertnet.com/fr/oldchap-editions/51722-panic-island-3770016789066.html#img", "name": "Panic Island", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nPanic Island, gare au volcan !Dans Panic Island, les joueurs se retrouvent sur l’île Gouga où vivent en paix des Cro-Magnon et des dodos, ces étranges petits volatiles à l’apparence si sympathique. Seulement, cette harmonie est soudainement menacée par l’éruption d’un volcan. Les habitants n’ont pas le choix : ils doivent quitter l’île de toute urgence ! Votre objectif : sauver un maximum de Cro-Magnon, de dodos et d’œufs de dodo, avant que le volcan n’explose !Panic Island, un jeu coopératif en deux minutes chrono ! Panic Island est un party game coopératif en temps réel qui se joue de 1 à 8 joueurs. La mission est simple : il faut évacuer l’île le plus rapidement possible en sauvant le maximum d’habitants.Pour cela, les joueurs devront découvrir progressivement les 25 cartes qui composent l’île Gouga et réaliser des combinaisons de cartes pour sauver les insulaires. Panic Island est un jeu de mémoire. N’oubliez pas de communiquer pour vous aider à vous souvenir des bons emplacements. Panic Island, le déroulement du jeuÀ chaque tour, les joueurs doivent choisir entre deux actions possibles :Action principale : Retourner deux cartes. Les joueurs retournent, à tour de rôle, deux cartes afin de trouver les Cro-Magnon, les dodos et autres œufs cachés sur l’île. Attention, certaines cartes sont piégées, il faudra vous en souvenir. Pour sauver un personnage, le jeu répond à cette logique : les Cro-Magnon sauvent les dodos, et les dodos sauvent leurs œufs. Si lors de son tour un joueur retourne deux cartes Personnage de même couleur, l’une d’entre elles peut être sauvée.Action bonus : Invoquer le Dieu Gouga. Une seule fois dans la partie, les joueurs peuvent appeler le Dieu de l’île, Gouga. Cette divinité permet de sauver tous les personnages. Mais attention, à la moindre erreur, Gouga disparaît et les règles normales reprennent leurs droits.  Panic Island, la fin de la partieÀ la fin du sablier, la partie est terminée. Vous n’avez désormais plus le temps, vous devez quitter l’île sur le champ. Si vous êtes parvenus, au cours de vos actions, à vous emparer du radeau et des rames, la victoire est à vous.Dans le cas contraire, la tentative de sauvetage se solde par un échec !\n", "little_description": "Panic Island est un jeu coopératif basé sur la mémoire. Les joueurs s'unissent autour d'un objectif commun : évacuer de l'île un maximum de personnages suite à la menace imminente du volcan.", "url_image": "https://cdn3.philibertnet.com/373745-large_default/panic-island.jpg", "prix": "13,90 €", "Theme": "\nPréhistoire ", "mecanique": "\nAmbiance, Rapidité, Coopératif ", "Auteur": "\nAntonin Boccara "}