{"url": "https://www.philibertnet.com/fr/mattel/5512-blokus-746775363840.html#img", "name": "Blokus", "minage": "\nà partir de 5 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn jeu de réflexion familialBlokus est un jeu de réflexion passionnant pour toute la famille. Sa règle très simple offre un nombre infini de combinaisons qui passionnera les débutants comme les champions. Dans Blokus, votre objectif est de poser vos 21 pièces sur le plateau en partant des angles. Toutes les pièces d'une même couleur doivent se toucher par un ou plusieurs coins et jamais par les côtés. En revanche, les pièces de couleurs peuvent se toucher par les côtés.Comment jouer ?Blokus dispose de quelques contraintes que les joueurs devront impérativement respecter : Chaque joueur doit démarrer sur l’un des angles du plateau. L’ordre de jeu est bleu, jaune, rouge, vert. Chaque nouvelle pièce posée doit toucher au moins une pièce de la même couleur, mais uniquement par les angles, jamais par les côtés.Quand un joueur est dans l'incapacité de placer une pièce, il doit alors passer son tour. Les autres joueurs poursuivent en conservant le même ordre de jeu, jusqu’à ce que plus personne ne puisse jouer. La partie est alors terminée.Les joueurs comptent le nombre de carrés qu'il n'a pas pu poser sur le plateau. Celui qui en a le moins gagne la partie.\n", "little_description": "Blokus est un jeu de réflexion passionnant pour toute la famille. Les joueurs ont pour objectif de poser 21 pièces sur le plateau en partant des angles. Les règles sont simples mais offrent un nombre infini de combinaisons.", "url_image": "https://cdn3.philibertnet.com/306049-large_default/blokus.jpg", "prix": "34,90 €", "Theme": "", "mecanique": "\nPlacement ", "Auteur": "\nBernard Tavitian "}