{"url": "https://www.philibertnet.com/fr/days-of-wonder/43754-aventuriers-du-rail-autour-du-monde-824968720226.html#img", "name": "Les Aventuriers du Rail - Autour du Monde", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail – Autour du monde, un jeu de plateau qui voit large Dans ce volet de la saga des Aventuriers du Rail, il n'est pas question de se confiner dans un seul et unique pays. Ici, votre terrain de jeu n'est rien d'autre que le monde entier. Le monde est en pleine mutation. Des voies ferrées sortent de terre partout sur la surface de la planète. Les villes, les villages et campagnes ne sont plus des points isolés sur une carte mais font désormais partie d'un vaste réseau. Des voyages sont de plus en plus courts et rapprochent les personnes entre elles. La mer et les océans qui apparaissaient comme des obstacles infranchissables sont fréquemment utilisés pour aller d'un bout à l'autre du globe. De Los Angeles à Sydney, de Mourmansk à Dar Es Salaam, Les Aventuriers du Rail – Autour du monde vous emmènent à la découverte du monde entier. Les Aventuriers du Rail – Autour du monde, nouvelle boîte, nouvelle aventureLes Aventuriers du Rail Autour du monde est une nouvelle version du célèbre jeu d’aventures ferroviaires. Le jeu reprend la mécanique de base du jeu original mais apporte également plein de nouveautés, qui rendent cet opus singulier. L'ajout des voies maritimes apporte de la variété et de la profondeur dans les choix stratégiques des joueurs. Aux célèbres petits wagons colorés, s'ajoutent désormais des navires, qui trouveront facilement leur place dans les plans des voyageurs. Pour espérer gagner, les joueurs devront habilement concentrer leur stratégie autour d'un compromis entre les voies ferroviaires et maritimes. Le jeu offre de nouvelles possibilités qu'il faudra impérativement dompter pour triompher.Les Aventuriers du Rail – Autour du monde, un jeu au double plateauLes habitués du jeu le savent. Avec Les Aventuriers du Rail, ce n'est pas un mais deux plateaux qui sont proposés aux joueurs. Dans cet opus, les participants pourront découvrir :Une carte du monde riche en lignes de chemins de fer et en voies maritimes. Le jeu intègre un type de cartes d'un nouveau genre : les cartes Double Bateau, qui ont pour objectif de compenser la longueur des routes maritimes.Une carte des Grands Lacs d'Amérique du Nord. Les joueurs partent à la découverte d'une région incroyable à cheval entre les États-Unis et le Canada. Ce vaste territoire composé de terres et de lacs offre également de nombreux choix stratégiques. \n", "little_description": "Avec Les Aventuriers du Rail – Autour du monde, il n'existe plus de barrières dans vos déplacements. Par voie ferrée ou par bateau, découvrez le monde entier grâce aux deux plateaux magistralement conçus et illustrés.", "url_image": "https://cdn1.philibertnet.com/493296-large_default/aventuriers-du-rail-autour-du-monde.jpg", "prix": "67,95 €", "Theme": "\nTransports ", "mecanique": "\nCollection, Objectifs secrets ", "Auteur": "\nAlan Moon "}