{"url": "https://www.philibertnet.com/fr/iello/112361-exit-seigneur-des-anneaux-perils-en-terre-du-milieu-3701551700131.html#img", "name": "Exit : Seigneur des Anneaux - Périls en Terre du Milieu", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nOn raconte qu’un grand danger se prépare dans le Mordor, où l’ombre noire de Sauron serait de retour, prête à répandre terreur et ténèbres sur la Terre du Milieu. Pourtant, malgré ces sombres prédictions, une lueur d’espoir brille encore ! Frodon Sacquet, un Hobbit vivant sur ces terres menacées, détient un artefact d’une puissance formidable : l’Anneau Unique, forgé il y a bien longtemps par Sauron lui-même.\nQuand Exit rencontre les Terres du Milieu ! \nSur ordre du vénérable magicien Gandalf, Frodon et ses compagnons se lancent au péril de leur vie dans une quête héroïque pour détruire l’Anneau et espérer briser la puissance de Sauron. Leur chemin sera semé d’embûches, et le groupe aura besoin de votre aide !  Accomplissez les missions urgentes que Gandalf vous confie tout au long de votre périple en Terre du Milieu et permettez ainsi à Frodon de surmonter les obstacles et réussir sa quête. Dépêchez-vous, le temps presse !\nExit : une gamme de jeu d'Escape !\nExit est un jeu qui reprend les sensations des \"escape games\". Muni d'indices, de matériel et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible. Plus qu'un jeu, Exit est une expérience unique et immersive dans laquelle vous devrez faire preuve de coopération, d'observation et de logique.\nCe jeu ne peut être joué qu'une seule fois, car pour progresser vous devrez annoter, plier et déchirer le matériel de jeu.\n", "little_description": "Sur ordre du vénérable magicien Gandalf, Frodon et ses compagnons se lancent au péril de leur vie dans une quête héroïque pour détruire l’Anneau et espérer briser la puissance de Sauron. Leur chemin sera semé d’embûches, et le groupe aura besoin de votre aide !", "url_image": "https://cdn2.philibertnet.com/548637-large_default/exit-seigneur-des-anneaux-perils-en-terre-du-milieu.jpg", "prix": null, "Theme": "\nEnquête, Fantastique ", "mecanique": "\nCoopératif, Escape Game, Énigme ", "Auteur": "\nInka Brand, Markus Brand "}