{"url": "https://www.philibertnet.com/fr/sit-down/101140-rush-out-650414288381.html#img", "name": "Rush Out", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nRush Out ! est un jeu de rapidité asymétrique et trépidant pour 3 à 5 joueurs.Visant fortune et gloire, quelques héros intrépides s'aventurent dans\nun dédale souterrain. A peine mettent-ils la main sur le trésor, qu'un\npuissant sorcier émerge de sa torpeur et commence à les traquer. Seule solution : la fuite ! ...tout en déjouant les terribles sorts lancés par\nle sorcier...\nPrincipe du jeuUn joueur incarne le sorcier, essayant de reprendre son trésor\naux héros. Tous les autres joueurs jouent les héros et doivent sortir\nensemble du donjon avec le trésor. Il n'y a pas de tours. Tous les\njoueurs lancent simultanément leurs propres dés le plus rapidement\npossible, aussi souvent qu'ils le souhaitent, sans attendre les autres,\npour obtenir les symboles imposés par les cartes posées devant eux. A\nchaque fois qu'un joueur obtient une face adéquate, il pose le dé sur la\ncarte, dès que tous les symboles d'une carte sont recouverts par un dé,\non applique son éventuel effet et on pioche une nouvelle carte. Les\nhéros doivent coopérer pour remplir leurs cartes ; la communication est\ndonc la clé du succès pour eux...\nComment gagner ?\nLe premier camp à vider son paquet de cartes remporte la partie.\nPlusieurs scénarios apportent de la variété et une difficulté croissante\naux mécaniques de base (des sorts plus puissants, des capacités pour\nles héros, des conditions de victoire différentes…)\nUn jeu de rapidité, seul contre tous.\n\n", "little_description": "Rush Out ! est un jeu de rapidité asymétrique et trépidant pour 3 à 5 joueurs.2 à 4 joueurs tentent de s'échapper pendant que le joueur sorcier lance des sorts contre eux.", "url_image": "https://cdn2.philibertnet.com/515320-large_default/rush-out.jpg", "prix": "32,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nTemps réel, Dés, Asymétrie ", "Auteur": "\nThomas Dupont "}