{"url": "https://www.philibertnet.com/fr/dujardin/68263-burger-quiz-3262190010932.html#img", "name": "Burger Quiz", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 7 joueur(s)\n\n", "description": "\nBurger Quiz, un jeu inspiré de l'émission culteDans ce jeu fun et décalé, retrouvez l'atmosphère de cette émission culte qui nous a bien diverti au début des années 2000. Cette boîte reprend le jeu dans les moindres détails, autant d'éléments amusants qui nous ont fait aimer le jeu télévisé. Foncez tête baissée dans ce quiz qui recherche avant tout la rigolade. Burger Quiz, Ketchup ou Mayo ?Face à un animateur, l'équipe Ketchup et l'équipe Mayo se font face dans un quiz aussi drôle que décalé. Désignez un animateur et jouez à autant de joueurs que vous voulez. Autant vous le dire tout de suite, vous allez vous éclater. Laissez votre sérieux aux vestiaires et laissez-vous guider par les questions farfelues.  La première équipe à atteindre 25 miams accède à la grande épreuve finale : l'épreuve du Burger de la mort !Burger Quiz, 1 jeu 5 épreuvesTout comme le jeu télévisé, Burger Quiz comprend quatre épreuves initiales et se conclut par une épreuve finale.1ère épreuve - Les nuggets : Chaque équipe a trois questions à choix multiples. Les équipes obtiennent 1 miam par bonne réponse.2ème épreuve - Sel ou Poivre ? : Il s'agit d'une épreuve de rapidité. Une question est posée. Les équipes ont alors trois choix possibles : réponse 1, réponse 2 ou les deux. Attention, ne confondez pas vitesse et précipitation, car en cas de mauvais réponse, le miam ira à l'équipe adverse.3ème épreuve - Les menus : Trois menus sont tirés au sort ayant chacun un thème différent. L'équipe qui mène choisit son menu en premier. Puis c'est à l'autre équipe de se prononcer parmi les deux menus restants. Les équipes reçoivent 1 point par bonne réponse. 4ème épreuve - L'addition : Dans cette épreuve de rapidité, les joueurs gagnent 3 miams par bonne réponse. L'addition se poursuit jusqu'à ce que l'une des équipes atteigne la barre des 25 miams.Burger Quiz, un jeu de mémoire?L'équipe qui a 25 miams remporte la partie et désigne l'un de ces membres pour participer au Burger de la mort, la grande épreuve finale. Le principe est simple. L'animateur pose 10 questions d'une traite. Une fois toutes les questions énoncées, le joueur doit y répondre en donnant toutes les réponses dans l'ordre. 10 réponses dans l'ordre : son équipe remporte le Grand Burger de la mort5 réponses dans l'ordre : son équipe remporte le Petit Burger de la mortMoins de 5 réponses dans l'ordre : ce n'est pas grave, son équipe a quand même écrasé l'autre équipe.\n", "little_description": "Dans Burger Quiz, les joueurs s'affrontent dans un quiz décalé inspiré de l'émission culte présentée par Alain Chabat. Qui remportera le Grand Burger de la mort ?", "url_image": "https://cdn3.philibertnet.com/504076-large_default/burger-quiz.jpg", "prix": "24,90 €", "Theme": "", "mecanique": "\nConnaissance ", "Auteur": ""}