{"url": "https://www.philibertnet.com/fr/funforge/77577-foothills-3770001556772.html#img", "name": "Foothills", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nFoothillsLa construction du réseau ferré a commencé avec quelques hommes équipés de pelles et de pioches. Ils foulaient le terrain de leurs solides bottes le jour, et le soir venu, allaient dépenser leur salaire dans les pubs du coin. Dans Foothills, vous êtes le contremaître d’une équipe d’ouvriers œuvrant à la réalisation du réseau ferroviaire du Pays de Galles. Préparez le terrain, posez les rails, et menez des passagers où ils souhaitent se rendre... avant que votre adversaire ne vous coupe l’herbe sous le pied ! Gérez votre équipe comme il le faut en faisant attention au moindre détail, et vous devriez pouvoir les récompenser par une bonne bière au pub à la fin de la journée.Deux joueurs partent pour un périple de construction de lignes de chemins de fer à travers les paysages du Pays de Galles. Durant leur voyage, ils découvriront les eaux scintillantes de la baie de Cardigan, des villages pittoresques nichés dans l'ombre des montagnes, des puits de mines, etc.Utilisez intelligemment vos cinq cartes Action, collectez des ressources, retirez des gravats, construisez des voies ferrées et des gares, et utilisez les cases que vous débloquez pour gagner plus de points que votre adversaire. Le joueur qui a le plus de points de victoire à la fin de la partie l’emporte.\n", "little_description": "Dans Foothills, vous êtes le contremaître d’une équipe d’ouvriers œuvrant à la réalisation du réseau ferroviaire du Pays de Galles. Préparez le terrain, posez les rails, et menez des passagers où ils souhaitent se rendre... avant que votre adversaire ne vous coupe l’herbe sous le pied !", "url_image": "https://cdn1.philibertnet.com/447835-large_default/foothills.jpg", "prix": "29,90 €", "Theme": "\nTrain ", "mecanique": "\nConstruction, Placement ", "Auteur": "\nBen Bateson, Tony Boydell "}