{"url": "https://www.philibertnet.com/fr/blue-orange/53563-queendomino-3770000904918.html#img", "name": "Queendomino", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nQueendomino, un jeu où règne une ambiance de Moyen-âgeDans Queendomino, vous êtes un seigneur à la tête d’un Royaume que vous cherchez à étendre. Avoir le territoire le plus prospère est votre but dans ce jeu de tuiles qui n’est pas sans rappeler le jeu à succès Kingdomino.Vous êtes en quête de terres et vous souhaitez récupérer les meilleurs territoires. Pour cela, construisez intelligemment des bâtiments prestigieux pour attirer les faveurs de la Reine. Mais gardez un œil sur vos adversaires et faites attention au dragon, il n’est jamais très loin !Queendomino, un jeu à la mécanique efficaceLa mécanique de base de Queendomino reprend celle de son prédécesseur, Kingdomino. Ce lien d’affiliation se ressent notamment par rapport au déroulement de la partie et aux actions obligatoires.Déroulement de la partie : les joueurs doivent sélectionner une tuile selon un système de draft judicieux. Ils placent un meeple Roi sur une tuile qui déterminera son ordre de passage pour le tour suivant. Les dominos sont classés selon leur valeur. Lors d’un tour, le joueur qui aura pris la tuile la plus forte, sera le dernier à jouer au tour suivant. 3 actions obligatoires : Les joueurs placent leur jeton sur un domino pour en prendre possession.Les joueurs récupèrent leur tuile et la placent dans leur Royaume pour le développer. Les joueurs replacent leur Roi sur une tuile du tour suivant.Queendomino, un jeu à part entièreQueendomino ne se contente pas de reprendre les règles de Kingdomino. Le jeu innove en apportant de nouvelles règles qui donnent de la profondeur stratégique à votre partie.Les nouveautés du jeu résident dans les actions facultatives des joueurs. Lors d’un tour, un joueur doit impérativement effectuer des actions obligatoires, mais dispose également d’un panel d’actions optionnelles, pour déployer sa stratégie et ainsi marquer le plus de points.Placer un chevalier sur l’un des territoires que composent son Royaume. Le chevalier a pour mission de collecter de l’impôt et ramènera une pièce d’or par case d’un même paysage.Acheter un bâtiment grâce aux pièces d’or. Les bâtiments ainsi construits permettront de rapporter des points de victoire. Certains bâtiments offrent des chevaliers, des bonus ou des tours. Le joueur qui détient le plus de tours prendra le contrôle de la Reine. Celle-ci octroie une couronne supplémentaire à la fin de la partie. Lâcher le dragon. Le participant qui paie une pièce d’or peut envoyer le dragon détruire un bâtiment pour empêcher que celui-ci ne tombe entre les mains d’un concurrent un peu trop ambitieux. Queendomino, un jeu qui peut se combiner Queendomino est un jeu indépendant. Vous n’aurez nullement besoin de la boîte de Kingdomino pour y jouer. Cependant, les deux boîtes peuvent se combiner pour passer en mode de jeu : Royal Wedding.\n", "little_description": "Dans Queendomino, vous êtes un seigneur en quête de territoires pour étendre son Royaume. Collectez l'impôt à l'aide de vos chevaliers et construisez de prestigieux bâtiments pour attirer l'attention de la Reine. Mais surtout, prenez garde au dragon!", "url_image": "https://cdn3.philibertnet.com/379240-large_default/queendomino.jpg", "prix": "29,95 €", "Theme": "\nMoyen Age ", "mecanique": "", "Auteur": "\nBruno Cathala "}