{"url": "https://www.philibertnet.com/fr/precommandes-et-sorties-kickstarter/101350-endless-winter-paleoamericans-chief-pledge-kickstarter-2100000781232.html#img", "name": "Endless Winter : Paleoamericans - Chief Pledge (Kickstarter)", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément. \nEndless Winter, la guerre du feu\nEndless Winter : Paleoamericans se déroule en Amérique du Nord, aux alentours de 10 000 ans avant notre ère. Les joueurs guident le développement de leurs tribus sur plusieurs générations - des chasseurs-cueilleurs nomades aux sociétés tribales prospères. Au cours du jeu, les tribus migrent et colonisent de nouvelles terres, établissent des traditions culturelles, chassent la mégafaune paléolithique et construisent des structures mégalithiques éternelles.\nEndless Winter est un Euro-game qui combine de manière innovante le placement d'ouvriers et le deck-building. À chaque tour, les joueurs envoient les membres de leur tribu sur différents espaces d'action et paient ces actions en jouant des cartes et en dépensant des ressources. Les cartes Tribu accordent du travail supplémentaire, tandis que les cartes Culture offrent une variété d'effets uniques. Les cartes peuvent également être conservées pour une phase d'éclipse de fin de tour, où elles sont révélées simultanément pour déterminer le nouvel ordre des joueurs et déclencher diverses actions bonus.\n\nLe jeu présente un mélange inédit de systèmes et de mécanismes imbriqués, tels que les cartes à usage multiple, l'influence de la zone, le placement des tuiles et la collecte d'ensembles. De plus, il existe de nombreux chemins viables vers la victoire. Après quatre tours de jeu, les scores sont comptabilisés et la tribu qui a le plus de points gagne !\n\nLa version Chief Pledge inclut :\n\n- Le jeu de base en version Deluxe\n- Les extensions Ancestors, Rivers & Rafts et Cave Paintings\n- Les modules Canine Familiars, Mammoth, Aurora Boarealis et Ceremonial Grounds\n- Les composants en résine\n- Un playmat en 2 parties\n- Une big box\n", "little_description": "Dans Endless Winter : Paleoamericans, les joueurs guident le développement de leurs tribus sur plusieurs générations - des chasseurs-cueilleurs nomades aux sociétés tribales prospères.", "url_image": "https://cdn1.philibertnet.com/515892-large_default/endless-winter-paleoamericans-chief-pledge-kickstarter.jpg", "prix": "149,95 €", "Theme": "\nPréhistoire ", "mecanique": "\nMajorité, Deck Building, Placement d'ouvriers, Collection ", "Auteur": "\nStan Kordonskiy "}