{"url": "https://www.philibertnet.com/fr/ravensburger/77261-villainous-4005556260676.html#img", "name": "Villainous", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nMouahahahaha ! Laissez libre cours à vos instincts les plus vils et accomplissez votre rêve secret : incarner un méchant de l’univers Disney !Villainous est un jeu de société qui vous met dans la peau de méchants emblématiques, bien décidés à remplir leurs objectifs avant les autres. Alors, traversez le miroir ! Devenez le Capitaine Crochet, Maléfique, Jafar, La Reine de Cœur, Le Prince Jean ou Ursula. Complotez, trahissez, planifiez, et soyez le premier méchant Disney à réaliser ses sinistres machinations !\" Des objectifs maléfiques… et différents ! \"Pour remporter la partie, chaque joueur doit accomplir ses objectifs personnels avant ses adversaires. Chacun joue ses cartes sur son propre Plateau de jeu et effectue des actions perfides pour progresser vers la victoire. La plus délectable d’entre elles, c’est bien évidemment de perturber l'avancée des adversaires au moyen de cartes Fatalités particulièrement retorses. Libre à vous, par exemple, de gêner vos ennemis en utilisant ces pathétiques héros qui luttent pour d’ineptes futilités, comme l’amour… ou la liberté.Recrutez des sbires, jetez des malédictions et utilisez des objets pour réunir vos conditions de victoire ! Le Prince Jean prend le pouvoir, Maléfique maudit son Royaume, Jafar cherche une mystérieuse lampe… chaque personnage est le point de départ de parties toujours différentes, pour une rejouabilité exceptionnelle.  \" Un incroyable jeu d’ambiance ! \"Villainous nous invite à endosser des rôles jubilatoires. Autour de la table, rires déments, ricanements sournois et poings serrés ne tarderont pas à faire leur apparition, pour des parties  intenses et animées. C’est si bon d’être le méchant, de devenir enfin ce personnage abject et ivre de puissance qui nous a terrifiés pendant l’enfance ! On se délecte de jouer des coudes au sein de cette assemblée de méchants, plus charismatiques les uns que les autres.Un Disney pour les gouverner tous !Villainous est un jeu somptueux à la réalisation exceptionnelle. Chaque illustration permet de s’immerger totalement dans la partie, pour des heures de fun maléfique !\n", "little_description": "Villainous est un jeu de société qui vous met dans la peau de méchants emblématiques, bien décidés à remplir leurs objectifs avant les autres. Alors, traversez le miroir ! Devenez le Capitaine Crochet, Maléfique, Jafar, La Reine de Cœur, Le Prince Jean ou Ursula. Complotez, trahissez, planifiez, et soyez le premier méchant Disney à réaliser ses sinistres machinations !", "url_image": "https://cdn3.philibertnet.com/466405-large_default/villainous.jpg", "prix": "44,95 €", "Theme": "\nMédiéval, Fantastique, Contes ", "mecanique": "\nPouvoirs, Combinaison ", "Auteur": "\nProspero Hall "}