{"url": "https://www.philibertnet.com/fr/repos-productions/11740-donjon-de-naheulbeuk-le-5425016920466.html#img", "name": "Donjon de Naheulbeuk (le)", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nVisitez un donjon sombre, mais haut en couleur !Dans Le Donjon de Naheulbeuk, les joueurs incarnent d’intrépides aventuriers qui s’enfoncent dans un sombre donjon à la recherche de la 12e statuette de Gladeulfeurha. S’ils triomphent de l’infâme Zangdar,le boss de fin de partie, la partie est gagnée. Mais avant d’en arriver là, ils devront affronter les épreuves que leur réservent les différentes salles du donjon. Il existe trois types d’épreuves : les choix, les tests et les bastons.Un jeu coopératif pas tout à fait comme les autres Si une salle offre aux aventuriers plusieurs possibilités, comme frapper à la porte, crocheter une serrure, etc., ces derniers doivent effectuer leur choix ensemble selon un principe bien connu de nos démocraties occidentales : le vote non truqué à la majorité. Les salles proposant des tests invitent les joueurs à prouver en temps limité leur intelligence, leur équilibre, leur dextérité… Et quand vient le moment de la baston, nos héros doivent former avec des cartes de lettres les mots-clés correspondant aux attaques spéciales de leurs personnages.   L’elfe et sa redoutable « Bise » triompheront-ils des super méchants de Naheulbeuk ? À vous de faire d’un paradoxe une réalité !\n", "little_description": "Dans Le Donjon de Naheulbeuk, les joueurs incarnent d’intrépides aventuriers qui s’enfoncent dans un sombre donjon à la recherche de la 12e statuette de Gladeulfeurha.", "url_image": "https://cdn2.philibertnet.com/309952-large_default/donjon-de-naheulbeuk-le.jpg", "prix": "43,95 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif, Ambiance ", "Auteur": "\nAntoine Bauza, Ludovic Maublanc "}