{"url": "https://www.philibertnet.com/fr/cwali/15451-champions-2020-4015566008465.html#img", "name": "Champions 2020", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nAlors que StreetSoccer simule le football avec cinq joueurs sur un côté sur une petite place, Champions 2020 simule le football en stade, donc le terrain est plus grand. En tant qu'entraîneur, vous sélectionnez 11 joueurs comme équipe de départ (gardien, défenseurs, milieux de terrain, attaquants), tandis que le reste de votre équipe commence dans l'abri pour d'éventuels remplaçants (après l'échauffement).Vos footballeurs professionnels sont plus compétents que les footballeurs de rue, ce qui donne lieu à des matchs spectaculaires dans les stades. Les joueurs peuvent essayer de frapper des ballons de passe, ce qui peut entraîner des remises en jeu, des coups de pied de coin et des coups de pied de but. En tant que joueurs d'équipe compétents, vos joueurs peuvent anticiper sur les passes. Votre gardien de but est lui aussi compétent. Avec un bon positionnement, il a les meilleures chances de sauver le ballon, ce qui dépend de la vitesse du tir et de la distance à laquelle il se trouve. Un rebond est possible, mais un meilleur arrêt consiste à attraper le ballon dans ses mains.Malheureusement, les joueurs sont aussi \"habiles\" à provoquer des fautes (ou \"schwalbes\"). En tant qu'entraîneur de football, vous ne pouvez pas toujours contrôler vos joueurs, ce qui entraîne des coups francs, des tirs au but, des cartons jaunes/rouges et des blessures.Pour les tournois, les cartons jaunes/rouges, les blessures, les prolongations, les tirs au but et les statistiques rendent la simulation de football complète.\n", "little_description": "Champions 2020 a les mêmes mécanismes principaux que StreetSoccer, qui a été publié en 2002. Les deux jeux ont été développés en parallèle sur une période de trente ans.", "url_image": "https://cdn3.philibertnet.com/314193-large_default/champions-2020.jpg", "prix": "19,95 €", "Theme": "\nSports ", "mecanique": "", "Auteur": "\nCorné van Moorsel "}