{"url": "https://www.philibertnet.com/fr/connaissances/95599-defis-nature-heros-de-la-mythologie-3569160280259.html#img", "name": "Défis Nature - Héros de la Mythologie", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nDéfis Nature Mythologie, Héros et Dieux vous emmène à la rencontre des personnages emblématiques de la Mythologie.Découvrez leurs facultés exceptionnelles, puis pariez sur leurs points forts pour collecter toutes les cartes du jeu et remporter la partie. Alors, prêts à relever le défi avec Mythologie, Héros et Dieux?Le principe du jeu :\nLe principe du jeu Défis Nature Mythologie, Héros et Dieux est simple : les enfants de 7 ans et + parient sur les points forts des héros et dieux. Le joueur qui possède la plus forte caractéristique remporte les cartes des autres joueurs. Le premier à collecter toutes les cartes du jeu gagne la partie.\nUne carte Collector brillante pour des parties encore plus intenses !Chaque carte de Défis Nature Mythologie, Héros et Dieux est illustrée et contient du contenu éducatif.Vous trouverez 36 héros et dieux dans ce jeu de cartes Made in France et éco-responsable. Chaque carte est composée d’une illustration du personnage mythologique, de ses caractéristiques de bataille et d’un texte descriptif. Les joueurs parient sur les caractéristiques des héros et dieux pour essayer de remporter la manche.\nPour tenter de l’emporter, les enfants misent sur le pouvoir magique, le courage, la sagesse ou la ruse de personnages mythologiques tels qu’Athéna (déesse grecque), Ganesh (dieu indien) ou encore Maria (héroïne russe).\nLe premier joueur qui collecte toutes les cartes du jeu remporte la partie !\n", "little_description": "Le premier joueur qui collecte toutes les cartes du jeu remporte la partie !", "url_image": "https://cdn2.philibertnet.com/498272-large_default/defis-nature-heros-de-la-mythologie.jpg", "prix": "9,50 €", "Theme": "\nMythologie ", "mecanique": "\nDéfis, Connaissance ", "Auteur": ""}