{"url": "https://www.philibertnet.com/fr/kids-table-bg/104990-power-plants-kickstarter-deluxe-edition-2100000810482.html#img", "name": "Power Plants - Kickstarter Deluxe Edition", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.Tous les sorciers du quartier savent que les meilleurs composants de sorts sont cultivés frais. Malheureusement, seule une parcelle particulière de terre fertile dans le quartier est la meilleure pour faire pousser des plantes magiques. Tout le monde accepte de \"partager\" le jardin, mais vous avez un plan : Votre équipe de lutins loyaux utilisera les pouvoirs des plantes pour infiltrer le jardin au fur et à mesure de sa croissance, de sorte que lorsque tout sera en pleine floraison, les parcelles les plus puissantes vous appartiendront !Dans Power Plants, vous êtes un sorcier qui cultive un jardin partagé de plantes magiques avec vos rivaux. À chaque tour, vous choisissez une des tuiles de votre main et l'ajoutez au jardin en pleine croissance. Vous pouvez activer la tuile ajoutée pour son pouvoir dynamique de \"plante\" ou activer toutes les tuiles qu'elle touche pour leur pouvoir de \"croissance\" un peu plus faible (mais toujours très cool). Au fur et à mesure que les champs s'étendent, vous déployez stratégiquement vos lutins pour prendre le contrôle d'une partie de plus en plus importante de la flore fantastique. Vos talents d'horticulteur seront-ils récompensés ?Manipulez la croissance du jardin, récoltez des pierres précieuses magiques et déployez votre équipe de lutins fidèles pour repousser vos concurrents et contrôler les champs les plus précieux lorsque le jardin sera complet !Power Plants - Kickstarter Deluxe Edition inclut :- La boîte avec effet UV Spot- Tout le contenu Premium (voir photos)- Tous les stretch goals débloqués pendant la campagne\n", "little_description": "Dans Power Plants, de 1 à 5 sorciers se battent pour prendre le contrôle d'un jardin partagé, et ainsi faire main-basse sur les meilleurs composants pour sortilèges.", "url_image": "https://cdn1.philibertnet.com/526749-large_default/power-plants-kickstarter-deluxe-edition.jpg", "prix": "49,95 €", "Theme": "\nNature, Fantastique ", "mecanique": "\nMajorité, Tuiles, Placement ", "Auteur": "\nAdam E. Daulton "}