{"url": "https://www.philibertnet.com/fr/edge/12601-munchkin-vf-2eme-ed--8435407602342.html#img", "name": "Munchkin", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nMunchkin, un jeu de donjon de Steve Jackson\nVous rêvez d'en découdre avec des monstres en tout genre ? Munchkin\nest LE jeu qui répond le mieux à ce souhait. Vous incarnez un\naventurier qui explore un donjon. Pour gagnez, vous devez accéder au\n10ème niveau de la tour en éliminant toutes les créatures qui se\nmettent sur votre chemin. Mais vous n'êtes pas seul. D'autres\nexplorateurs vous accompagnent et ont le même objectif :\narriver le 1er au sommet du donjon.\n\nMunchkin, un jeu à l'humour épique\nQue se soient les monstres à affronter ou les équipements que vous\ntrouverez dans le donjon, l'humour est présent dans chaque carte. De\nbubule, le poisson dans son aquarium à un dragon, en passant par une\nsouris ou une plante carnivore, le donjon regorge de surprises\nhilarantes et d'adversaires plus ou moins loufoques. Mais\nheureusement vous trouverez également de nombreux équipements vous\noctroyant certains bonus. Vous serez alors parer pour affronter\ntoutes les situations. Là encore l'humour est de la partie, comme\navec ce bikini en cotte de mailles.\nMunchkin, un jeu coopératif... mais pas toujours\nAu cours de votre exploration, vous tomberez sur des monstres plus\nbalèzes que vous. Dans ce cas, demandez de l'aide aux autres\naventuriers et unissez vos forces. Mais gare aux fourberies!\nCette coopération peut être de courte durée. Les autres joueurs\npeuvent vous pénaliser en vous lançant des malus. Par exemple, vous\npourrez changer de sexe et perdre vos bonus associés ou avoir des\nmonstres supplémentaires dans vos combats. Soyez le plus malin et rendez-vous au dernier étage du donjon avant tout le monde !\n", "little_description": "Trucidez les monstres, étrillez les dragons, sauvez les princesses... mais surtout explorez chaque pièce du donjon. Munchkin est un jeu pour les aventuriers amoureux de la castagne !", "url_image": "https://cdn3.philibertnet.com/310945-large_default/munchkin-vf-2eme-ed-.jpg", "prix": "23,95 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nCartes, Affrontement ", "Auteur": "\nSteve Jackson "}