{"url": "https://www.philibertnet.com/fr/edge/75184-zombicide-black-plague-friends-and-foes-8435407622333.html#img", "name": "Zombicide - Black Plague : Friends and Foes", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nPendant des décennies, Orques et humains s’affrontèrent de part et\nd’autre de la frontière pour la nourriture, la vengeance ou simplement\nle sport. Avec le temps, cela devint une habitude : quiconque avait vu\nle jour dans cette région pluvieuse devenait un guerrier endurci. C’est\nalors que la peste zombie ravagea le pays, balayant les armées, la\npopulation et la frontière elle-même.\nNous autres survivants sommes à la recherche de réponses face à la\nmenace des nécromanciens. Serez-vous assez brave pour nous suivre au\ncœur de la terre des Orques et affronter les épouvantables zombies\ncorrompus qui hantent cette contrée sauvage ? Êtes-vous prêts à vous\nlivrer à un Zombicide sans précédent ?\nFriends and Foes est une extension pour Zombicide : Black Plague et Zombicide : Green Horde.\nFaites-vous de nouveaux amis et développez de nouvelles tactiques en\nchassant les Zombies avec 4 nouveaux Survivants et 19 cartes Équipement,\ndont 6 Familiers magiques ! Testez votre puissance de feu face aux\nWalkers Corrompus menés par une terrible Abomination au travers de 10\nQuêtes inédites qui vont emmèneront au cœur des terres sauvages. Vous\npourrez également utiliser les 5 nouvelles dalles pour créer vos propres\nsagas ! Tous les éléments sont compatibles avec la gamme médiévale\nfantastique de Zombicide.\n", "little_description": "Avec Zombicide - Black Plague : Friends and Foes, êtes-vous prêts à vous livrer à un Zombicide sans précédent ? Friends and Foes est une extension pour Zombicide : Black Plague et Zombicide : Green Horde.", "url_image": "https://cdn2.philibertnet.com/438842-large_default/zombicide-black-plague-friends-and-foes.jpg", "prix": "44,90 €", "Theme": "\nZombies ", "mecanique": "\nCoopératif, Scénario, Affrontement, Figurines ", "Auteur": "\nJean-Baptiste Lullien, Raphaël Guiton, Nicolas Raoult "}