{"url": "https://www.philibertnet.com/fr/iello/34088-welcome-to-the-dungeon-3760175512339.html#img", "name": "Welcome to the Dungeon", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVous êtes tous à l’entrée du donjon, mais un seul d’entre vous peut entrer : le plus brave, le plus fou, ou celui qui n’a pas eu la chance de fuir ! Pour le déterminer, vous allez à chaque tour réduire votre équipement ou ajouter des monstres à affronter à l’intérieur. Serez-vous assez téméraire pour vous enfoncer dans le donjon ou laisserez-vous passer vos adversaire devant en espérant ne jamais les voir ressortir ?Dans Welcome to the Dungeon, tous les joueurs jouent avec le même héros, et tentent d'être celui qui l'entraînera dans les profondeurs du donjon en quête de trésors et de gloire. Placez l'Aventurier, objet de toutes vos convoitises, au centre de la table, avec les 6 armes et protections qui composent son équipement pour affronter les Monstres qui peuplent le Donjon.Chaque manche se déroule en 2 phases :La phase d'Enchère : tour à tour, vous avez le choix entre passer votre tour et ne plus participer à la manche, ou piocher une carte Monstre.Si par bravoure (ou folie…) vous optez pour la pioche, vous pouvez, après avoir regardé la carte :- rendre le Donjon encore plus dangereux en y rajoutant le Monstre pioché- écarter le Monstre en sacrifiant un équipement de l'Aventurier.La phase d'Enchère se termine lorsque tous les joueurs sauf un ont passé. Ce dernier doit alors endosser le rôle de l'Aventurier et entrer dans le donjon...qu'il l'ait choisi ou non.La phase Donjon : le joueur Aventurier armé de l'équipement qui lui reste se retrouve seul face aux monstres !Additionnez les Points de Vie de l'Aventurier à ceux procurés par son équipement, puis retournez les cartes du Donjon une par une. Éliminez les monstres contre lesquels votre équipement vous protège, puis additionnez la puissance des Monstres encore en jeu : si le total est strictement inférieur aux PV de l'Aventurier, le défi est réussi, vous avez survécu au Donjon !Si un joueur se fait terrasser deux fois par les Monstres, il est éliminé de la partie. Le vainqueur est le dernier joueur en jeu, ou celui qui parvient en premier à sortir deux fois victorieux du Donjon.\n", "little_description": "Dans Welcome to the Dungeon, tous les joueurs jouent avec le même héros, et tentent d'être celui qui l'entraînera dans les profondeurs du donjon en quête de trésors et de gloire.", "url_image": "https://cdn2.philibertnet.com/339521-large_default/welcome-to-the-dungeon.jpg", "prix": "14,00 €", "Theme": "", "mecanique": "", "Auteur": "\nMasato Uesugi "}