{"url": "https://www.philibertnet.com/fr/ludocom/107517-les-tresors-de-theodore-3770002282083.html#img", "name": "Les Trésors de Théodore", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nC’est la nouvelle saison culturelle au Musée Calbet, petit musée d’arts et traditions populaires, niché dans une vieille maison à colombage d’un village du Sud-ouest de la France et qui multiplie les collaborations créatives avec des artistes qui revisitent ses collections.Le musée invite des artistes-scénographes à réaliser 3 expositions et un catalogue pour mettre en valeur ses collections et attirer un public curieux et nombreux. Relevez le défi ! Utilisez votre sens de l’observation et votre imagination, démontrez votre grand pouvoir d’attraction pour assurer le succès du musée. Et à vous le titre d’artiste de l’année !Comment ça marche ? Le jeu se déroule en 3 manches. Au centre de la table, des cartes face visible représentent le Musée, une pile de cartes face cachée pour les Réserves, et une carte Expo pour l’objectif de la manche…À son tour, chaque joueur réalise une action parmi les suivantes : PIOCHER 2 cartes Objet de la Réserve,\nen garder une dans sa main et poser la seconde face visible au MuséeÉCHANGER 1 carte Objet de sa main contre 1 carte Objet du MuséeEXPOSER devant soi des cartes Objet issues d’une seule collection,\nsuivant la demande de la carte Expo de la manche\nou correspondant à son idée de thème d’expo.Au début de son tour et une seule fois par expo, chaque joueur peut utiliser sa carte Idée pour, au choix : ANNONCER SON thème de l'expositionREGARDER secrètement la carte Expo de la manche suivante.À l'issue des 3 manches décomptées, chaque joueur réalise son Catalogue d'expos, en assemblant ses cartes Objet collectées au cours de la partie.\nLe joueur ayant attiré le plus de visiteurs gagne la partie.Et Incluse dans la boîte, l’extension “Duo d’artistes”, 9 cartes spéciales pour enrichir vos parties !\n", "little_description": "Dans Les Trésors de Théodore, vous incarnez un artiste-scénographe, sélectionné par le Musée Calbet pour mettre en valeur ses collections. En 3 expositions de la saison culturelle, vous tenterez d’attirer le plus de public. Mais les objets dans le musée sont convoités par d’autres artistes que vous. C’est le moment de faire parler votre créativité pour proposer des expositions originales.", "url_image": "https://cdn2.philibertnet.com/534133-large_default/les-tresors-de-theodore.jpg", "prix": "22,90 €", "Theme": "\nArts ", "mecanique": "\nCartes, Collection ", "Auteur": "\nSerge Comba "}