{"url": "https://www.philibertnet.com/fr/inside-up-games/97096-sea-change-2100000778126.html#img", "name": "Sea Change", "minage": "\nà partir de 6 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nLe jeu contient 80 cartes Mer réparties en cinq couleurs. Les cinq combinaisons sont représentées par des couleurs et des icônes différentes. Chaque couleur comporte une carte de chaque valeur ; une carte supérieure bat une carte inférieure de la même couleur - de la plus haute (15) à la plus basse (0).En fonction du nombre de joueurs, un certain nombre de cartes d'un certain nombre de couleurs seront mélangées. Les joueurs peuvent décider à l'avance de jouer en équipe, ou chacun pour soi. Chaque joueur recevra 10 cartes pour créer sa main. Dans le sens des aiguilles d'une montre, chaque joueur apporte une carte, choisie dans sa main, pour créer un pli.Dans chaque pli, une couleur sera plus forte que les autres (l'atout). Toute carte de cette couleur d'atout bat toutes les cartes qui ne sont pas dans la couleur d'atout. Un \"Sea Change\" changera la couleur de l'atout au milieu d'un pli quand un joueur correspondra à la valeur de la dernière carte jouée.Les joueurs tentent de gagner les plis contenant des cartes à points positifs et d'éviter les cartes à points négatifs. *Important : pendant les plis, les 0 ne valent pas de points. À la fin du tour, vérifiez quelle couleur est l'atout. Le 0 de cette couleur, et seulement de cette couleur, vaut maintenant 5 points. Tous les autres 0 ne valent pas de points.Le joueur qui a le score le plus élevé à la fin du tour gagne 1 point de victoire. La partie se termine lorsqu'un joueur a gagné 3 PV.\n", "little_description": "Sea Change est un jeu de plis familial , dans un univers aquatique et coloré. Le premier joueur qui atteint 3 points de victoire est déclaré gagnant !", "url_image": "https://cdn3.philibertnet.com/503032-large_default/sea-change.jpg", "prix": "9,95 €", "Theme": "\nOcéan ", "mecanique": "\nPlis, Cartes ", "Auteur": "\nConor McGoey "}