{"url": "https://www.philibertnet.com/fr/print-play/89510-tribunal-1920-pnp-2100000704606.html#img", "name": "Tribunal 1920 - PnP", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nTribunal 1920, livrez un combat acharné lors d'un retissant procès dans ce jeu en Print & PlayAoût 1920. Deux célèbres avocats New-yorkais se livrent un combat acharné lors d’un retentissant procès. Soutenez votre plaidoirie avec de solides preuves et bluffez quand il le faut pour remporter la victoire dans le plus grand tribunal du monde !Tribunal 1920 est un jeu pour 2 joueurs en Print & Play, c'est à dire à imprimer, à découper et à jouer!Le principe du jeu Lors d’une partie de TRIBUNAL 1920, les joueurs doivent placer 3 pions Plaidoirie à leur couleur sur une ligne de la Grille du tribunal pour remporter 1 Audience sur les 3 nécessaires pour gagner.Une partie est composée de 3 à 5 manches appelées Audiences. A son tour, un joueur réalise dans l’ordre les 3 actions suivantes :Piocher (obligatoire)Placer un jeton Plaidoirie (facultatif)Défausser (circonstanciel) 1- Piocher (obligatoire)Le joueur actif pioche une carte Preuve et l’ajoute à sa Main. 2- Placer un pion sur le plateau Tribunal (facultatif)Le joueur actif désigne un Emplacement sur lequel il souhaite poser l’un de ses pions Plaidoirie. Il peut désigner un Emplacement de la Grille du tribunal ou des Districts. Un Emplacement ne peut accueillir qu’un seul jeton Plaidoirie.Théoriquement, pour pouvoir poser un pion Plaidoirie sur un Emplacement, le joueur doit avoir dans sa main la combinaison de cartes Preuve demandée par cet Emplacement, mais IL PEUT BLUFFER !Lorsque le joueur actif désigne un Emplacement, il est supposé avoir en main les cartes Preuves demandées. A ce moment-là, son adversaire a le choix entre dire «OK» ou crier «Objection !».Si le joueur actif a dit la vérité et qu’il a bien les cartes Preuve annoncées, il les défausse et pioche autant de cartes Preuve dans la Main de son adversaire.Puis il pose son pion Plaidoirie sur l’Emplacement désigné.Si le joueur actif a menti et qu’il n’a pas les cartes Preuve annoncées, il avoue avoir bluffé mais ne montre pas sa Main et garde toutes ses cartes. Il ne pose pas son jeton Plaidoirie.Son adversaire pose alors un jeton Plaidoirie sur l’Emplacement de son choix (Sur la Grille du tribunal ou dans un District).Placer un jeton sur un District permet de bénéficier de l’effet associé à ce District.\n", "little_description": "Août 1920. Deux célèbres avocats New-yorkais se livrent un combat acharné lors d’un retentissant procès. Soutenez votre plaidoirie avec de solides preuves et bluffez quand il le faut pour remporter la victoire dans le plus grand tribunal du monde !", "url_image": "https://cdn1.philibertnet.com/479407-large_default/tribunal-1920-pnp.jpg", "prix": "3,00 €", "Theme": "\nContemporain ", "mecanique": "\nBluff ", "Auteur": "\nGrégory GRARD "}