{"url": "https://www.philibertnet.com/fr/jeux-enfants/74417-tu-bluffes-chien-pourri-3127020500758.html#img", "name": "Tu Bluffes Chien Pourri", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLe premier joueur annonce une valeur comprise entre 1 et 11. Le suivant pose une carte et doit annoncer une valeur supérieure ou égale. Saura-t-il bluffer sans se faire prendre ? Le premier joueur à avoir retourné ses 5 cartes « Personnage » côté « Pas Pourri » gagne la partie.Distribuez à chaque joueur les 5 cartes de son personnage. Il les place devant lui, face « POURRI » (fond rouge). Distribuez à chaque joueur 5 cartes « Bluff ». Le premier joueur pose une carte « Bluff » face cachée et annonce une valeur comprise entre 1 et 11. Le joueur suivant pose une carte « Bluff », face cachée, par-dessus celle du joueur précédent. Il doit obligatoirement annoncer une valeur supérieure ou égale à celle donnée par le joueur précédent. Et ainsi de suite. Une fois qu’un joueur annonce 11, le joueur suivant a donc trois possibilités : annoncer 11 lui aussi, poser une carte spéciale ou dire : « Tu bluffes ! » À tout moment, un joueur peut, en effet, en interpeller un autre en lui disant : « Tu bluffes ! »Le joueur incriminé retourne alors sa carte afin que les autres puissent vérifier s’il bluffait ou pas.S’il bluffait, le joueur l’ayant désigné retourne une carte « Personnage » face « Pas POURRI ».S’il ne bluffait pas, c’est à lui de retourner une carte « Personnage » face « Pas POURRI ».Le joueur qui a retourné ses 5 cartes «Personnage » face « Pas POURRI » en premier a gagné !\n", "little_description": "Choisissez vos personnages, posez vos cartes et... faites monter les enchères ! Alors qui sera le prochain roi des mouches ?", "url_image": "https://cdn2.philibertnet.com/435298-large_default/tu-bluffes-chien-pourri.jpg", "prix": "11,50 €", "Theme": "\nContes ", "mecanique": "\nCartes, Bluff ", "Auteur": "\nMarc Boutavant, Colas Gutman "}