{"url": "https://www.philibertnet.com/fr/renegade-game-studios/91052-le-croque-monstre-3760243850929.html#img", "name": "Le Croque Monstre", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nRépondez à la pelle du fossoyeur ! Même dans les mondes fantastiques, les guerres font rage et laissent derrière elles des tas de cadavres. Heureusement, les croques-monstre sont là pour enterrer tous les héros tombés sur le champ de bataille !Grâce à vous, lutins, gobelins, licornes, cyclopes et dragons trouveront enfin le repos éternel. Faites votre trou pour vous distinguer des autres fossoyeurs, mais ne creusez pas votre propre tombe !Dans Le Croque-Monstre, parmi les deux cartes-dominos que vous posez par tour, la première va dans votre étroite crypte personnelle, alors que l’autre vient agrandir la fosse commune et servira aussi à vos adversaires. Vous chercherez donc à optimiser les placements pour créer, dans les deux zones de jeu, des groupes continus d’une même catégorie et ainsi tenter de marquer des points.Mais attention car vous ne pouvez scorer qu’une fois par partie chaque catégorie ! Et leurs valeurs sont uniques ! (2, 4, 6 ou 10 points). Une fois prise par un autre joueur, une valeur de points ne sera plus disponible. Qu’allez-vous faire ? Tenter un rush en marquant peu de points mais dans les cinq catégories et avant les autres joueurs pour ainsi déclencher la fin de partie ? Ou prendrez-vous votre temps pour scorer de plus grands groupes rentables ? (au risque de voir vos ensembles entravés par vos rivaux et ruiner ainsi vos plans).Enterrez à la pelle, sans vous prendre un râteau !Le Croque-Monstre, les points forts :Un cimetière comme terrain de jeu.Des illustrations horriblement sympathiques.Retrouvez les mécaniques chères à l’auteur de Gunkimono !\n", "little_description": "Dans Le Croque-Monstre, parmi les deux cartes-dominos que vous posez par tour, la première va dans votre étroite crypte personnelle, alors que l’autre vient agrandir la fosse commune et servira aussi à vos adversaires. Vous chercherez donc à optimiser les placements pour créer, dans les deux zones de jeu, des groupes continus d’une même catégorie et ainsi tenter de marquer des points.", "url_image": "https://cdn3.philibertnet.com/484109-large_default/le-croque-monstre.jpg", "prix": "13,50 €", "Theme": "\nFantastique ", "mecanique": "\nMajorité, Cartes ", "Auteur": "\nJeffery D. Allers "}