{"url": "https://www.philibertnet.com/fr/roussignol-editions/92576-gunny-town-3760275050038.html#img", "name": "Gunny Town", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\n\nNous sommes au Far West, à l’époque de la ruée vers l’or.\n\nUn groupe de bandits entre dans Gunny Town, une petite ville en plein essor. Joueurs, entrepreneurs, braqueurs de banques,chasseurs de primes, ils vont investir les postes clés de la ville ! Leurs ambitions ? Devenir riches et puissants, et ils sont prêst à tout pour y parvenir !\n\nQuelles seront leurs stratégies pour s’approprier Gunny Town ?\n\nAccomplir des missions diverses en ville pour marquer des points de victoire.6 missions sont perpétuellement actives et accessibles par tous, représentées sur les cartes par des pictogrammes, pour faciliter la compréhension. Si un joueur accomplit une mission, on la remplace. Ainsi la ville est \"vivante\" et des éléments vont apparaître ponctuellement à certains endroits.Dans le cadre de ces missions ou pour les accomplir plus vite, vous pourrez avoir un métier, posséder diverses armes, acheter ou braquer des commerces, la banque, jouer au casino, dénicher des coffres d'équipements, monter à cheval et faire fuir celui de votre adversaire ou encore corrompre le juge ! Tout dépend de la case sur laquelle vous décidez de vous arrêtez, vous êtes totalement libre ! Devenez un grand investisseur et achetez la ville, ou concentrez-vous sur les missions de tir et soyez un bandit légendaire !Chaque mission vous rapporte des points de victoires. A vous de savoir quelle mission vous pourrez accomplir avant vos adversaires, et quelles missions votre adversaire ne devra pas accomplir afin de l'empêcher de remporter la partie. Ayez l’œil cow-boys ! Cette boite contient :     1 livret de règles de jeu     1 plateau 48x48cm    96 cartes    50 pépites d'or en plastique    6 pions cowboy en bois    + de 150 tokens\n", "little_description": "Gunny Town est un jeu familial, à mi chemin entre le jeu d'ambiance et le jeu de stratégie,rapide et très interactif. Chaque joueur incarne un bandit au temps du Far West. Il devra atteindre un nombre prédéfini de points, qu’il obtiendra en réussissant des missions pour gagner la partie.", "url_image": "https://cdn3.philibertnet.com/488171-large_default/gunny-town.jpg", "prix": "36,00 €", "Theme": "\nWestern ", "mecanique": "\nSimulation, Pouvoirs ", "Auteur": "\nMathieu Roussignol "}