{"url": "https://www.philibertnet.com/fr/game-brewer/90720-gugong-panjun-5407004490984.html#img", "name": "Gùgōng - Pànjūn", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\n\"Chine, 1571. Malgré des débuts prometteurs, l'empereur Longqing a rapidement abandonné ses fonctions de souverain et a décidé de donner plus de place à son plaisir personnel.Il commença à passer plus de temps en dehors du palais interdit, résidant dans son palais d'été loin de la capitale où il appréciait la compagnie des dames de la cour et était connu pour préférer certains des plus beaux cadeaux qui lui étaient apportés par ses fonctionnaires. Dans le même temps, son règne initialement paisible commençait à montrer quelques failles. Les paysans demandaient régulièrement de venir en aide à certains projets gouvernementaux, mais à mesure que la pression augmentait, le mépris de ces paysans augmentait, ce qui entraînait des révoltes.\"Les 4 modules de l'extension sont : \nLe Palais d'été :Les joueurs se rendent au Palais d'été de l'Empereur, où ils peuvent obtenir des serviteurs supplémentaires, Jade, et même les services des mystérieuses Dames de la Cour... Les joueurs devront obtenir des majorités pour obtenir ces bonus, mais pourront également influencer les résultats en échangeant des Cadeaux spécifiques avec les pontes, car il paraît que l'Empereur collecte un type de Cadeaux très particulier.\nLa révolte des paysans : Sous la dynastie Ming, les révoltes paysannes étaient courantes. Bien que la dynastie Ming elle-même soit arrivée au pouvoir par une révolte de paysans, cela ne signifie pas que les dirigeants avaient plus d'empathie pour les paysans que les dirigeants précédents. Les joueurs gagneront beaucoup de soutien de la part des paysans dans ce module, mais sans les pousser à bout, les joueurs devront travailler ensemble pour éviter leur colère...\nLes escaliers du palais : Déplacer votre Emissaire vers l'Empereur ne sera pas sans conséquences avec ce module d'extension. Les joueurs pourront choisir un chemin plus ou moins long menant au Palais de la pureté céleste. Le chemin le plus court nécessitera quelques réalisations, le long chemin permettra aux joueurs de gagner des récompenses au début, mais lorsqu'ils s'approcheront du Palais, ils devront payer certaines taxes ou risquer de voir leur Emissaire faire un pas en arrière.\nDécrets supplémentaires et cartes-cadeaux : Pimentez votre jeu avec de nouveaux décrets et des types spéciaux de cartes-cadeaux, la lampe à chaux et les couteaux de jade, qui ajouteront encore plus de variété à votre jeu de Gùgōng !\n", "little_description": "Gùgōng : Pànjūn est une extension pour le jeu Gùgōng Les 4 modules différents peuvent être combinés selon l'envie, ce qui permet de varier et renouveler les parties.", "url_image": "https://cdn3.philibertnet.com/483199-large_default/gugong-panjun.jpg", "prix": "28,95 €", "Theme": "\nAsie ", "mecanique": "\nCollection, Workers ", "Auteur": "\nAndreas Steding "}