{"url": "https://www.philibertnet.com/fr/cartamundi/90397-peaky-blinders-under-new-management-8718866301934.html#img", "name": "Peaky Blinders : Under New Management", "minage": "\nà partir de 18 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPeaky Blinders, Revivez les années 20 à la tête de votre gang.Vous retournez, après la fin de la première guerre mondiale, dans votre ville natale, Birmingham. Vous vous retrouvez à la tête d'un gang en pleine guerre de gangsters palpitante entre différentes familles. Augmentez vos statistiques, votre charisme, votre force et votre intellect pour vaincre vos ennemis et accomplir vos missions. Vous ne pourrez pas y arriver seul. Créez votre réseau d'alliance pour combattre vos ennemis et arriver à vos fins. Investissez dans le rhum, les pièces de voiture, les armes ou les courses de chevaux et affrontez votre plus grand concurrent pour devenir le gangster le plus redoutable de Birmingham !Peaky Blinders: Under New Management est un jeu de stratégie et de gestion adapté de la célèbre série TV du même nom. Prenez part à une guerre entre différentes factions, à la tête de votre gang. augmentez vos caractéristiques personnelles, pour vaincre vos ennemis et accomplir vos missions. Mais vous n'y arriverez pas seul. Créez un réseau d'alliés, investissez dans le commerce du rhum, les pièces de voitures, les armes ou les courses de cheveaux, et affrontez votre plus gros concurrent pour devenir le gangster le plus redoutable de Birmingham!\n", "little_description": "Peaky Blinders, Revivez les années 20 à la tête de votre gang et créez le plus grand réseau de contrebande d'Angleterre.", "url_image": "https://cdn3.philibertnet.com/482074-large_default/peaky-blinders-under-new-management.jpg", "prix": "31,50 €", "Theme": "\nGuerre, Polar, Europe, Industrie ", "mecanique": "", "Auteur": "\nRené Groen "}