{"url": "https://www.philibertnet.com/fr/zoch-zum-spielen/103823-gezanke-auf-der-planke-4015682051598.html#img", "name": "Gezanke auf der Planke", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nA vous le trésor, et pas de quartier !Les pirates partagent leur butin à parts égales… en général. Mais quand la mer est déchaînée et que l’ouragan déchire les sacs d’or volés, les pièces se mettent à rouler dans tous les recoins du pont. Celui qui réussira à les récupérer pourra alors se remplir les poches. Tout l’équipage se précipite donc sur les planches\npourries et met les bouchées doubles pour récupérer les doublons. Tout le monde pousse, se bouscule et se\ndispute jusqu’à ce que les planches cèdent. Dans la mer, les requins s’intéressent\nà autre chose qu’à l’or…L'argent est éparpillé sur les planches. Et en dessous, les requins rodent. Le jeu se joue sur un vrai bateau qui se balance dans les vagues. Tous les pirates veulent s'approcher le plus possible de leur proie. Mais si vous déplacez les planches, tout se déséquilibre. Et là, c'est le drame. Il est permis de se bousculer. Mais la sensibilité et une évaluation intelligente de la gravité sont cruciales lorsqu'il s'agit de prendre les places les plus délicates et les plus lucratives de la planche, là où il y a quelque chose à prendre. Il vaut donc toujours la peine de faire des histoires pour quelques doublons ...\n", "little_description": "Les pièces du trésor se sont éparpillées sur le bateau après la tempête ! A vous d'en ramasser le plus possible, mais attention à ne pas tomber dans l'eau, les requins sont à l'affût !", "url_image": "https://cdn2.philibertnet.com/522982-large_default/gezanke-auf-der-planke.jpg", "prix": "38,90 €", "Theme": "\nPirates ", "mecanique": "\nAmbiance, Affrontement ", "Auteur": "\nBernhard Weber "}