{"url": "https://www.philibertnet.com/fr/matagot/106528-finger-guns-3760146647510.html#img", "name": "Finger Guns", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n 3 à 8 joueur(s)\n\n", "description": "\nUn jeu d'ambiance à mourir de rire !Il est midi pile ! Il est grand temps de montrer ce que vous avez dans le ventre ! Enfer et damnation, vous ne savez pas comment la situation en est arrivée là... Peut-être que cette ville est trop petite pour vous tous. Cowboys du dimanche et bandits amateurs s’écroulent, frappés en plein cœur par des balles factices. Dans Finger Guns, vous incarnez des cowboys du Far West avec vos amis. Pendant la partie, dès qu’un joueur annonce « Trois ! Deux ! Un ! DÉGAINEZ ! », tous les joueurs choisissent quel geste exécuter pour tenter d’éliminer leurs adversaires. Le but ? Être le dernier encore debout ! Si vous êtes abattu par un meilleur tireur, pas d’inquiétude. Les joueurs fantômes continuent ensemble à éliminer les joueurs encore vivants pour tenter de faire gagner l’équipe des morts-vivants.Finger Guns est party game hilarant où il faudra dégainer vos pisto-doigts avec rapidité et efficacité. Avec ses six actions possibles, les joueurs apprennent très vite les règles, ce qui fait plus de temps pour jouer. Cerise sur le gâteau, le système de jeu n'intègre pas d'élimination ; même les fantômes continuent à jouer.Comment jouer ?Une partie de Finger Guns se joue en plusieurs manches jusqu’à ce qu’il y ait un vainqueur. Durant chaque manche, les joueurs effectuent tous un geste avec leur main pour indiquer l’action qu’ils ont choisie. Toutes les actions sont ensuite résolues dans l’ordre indiqué sur les plateaux. S’il n’y a pas de gagnant à la fin de la manche, la partie continue et une nouvelle manche commence.Une manche se déroule en trois phases :1. Débattre et Dégainer2. Résoudre les Actions3. Fin de la MancheLa partie se termine quand :• Il ne reste qu’un ou deux Survivants. Ces derniers remportent la partie.• Il n’y a plus de Survivants, tous les Fantômes actuels remportent la partie.\n", "little_description": "Finger Guns est un party game hilarant où il faudra dégainer vos pisto-doigts ! Affrontez votre famille ou vos amis dans ce jeu de duel où vos réflexes seront votre meilleur atout.", "url_image": "https://cdn3.philibertnet.com/531463-large_default/finger-guns.jpg", "prix": "13,90 €", "Theme": "\nWestern ", "mecanique": "\nRéflexes, Rapidité ", "Auteur": "\nJohn Velgus "}