{"url": "https://www.philibertnet.com/fr/heroes-games/100724-tsunami-island-3010000109006.html#img", "name": "Tsunami Island", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nTsunami Island Battle Royale est un jeu de plateau accessible à tous, jouable de 2 à 6 joueurs. Les joueurs incarnent un héros et s’affrontent individuellement ou en équipes, sur une île dont les contours se réduisent à chaque vague du Tsunami ! Vous devez éliminer les autres joueurs afin d’être le dernier survivant de l’île. Un joueur est éliminé lorsque ses points de vie tombent à zéro, ou qu’il est balayé par la vague du Tsunami. Soyez le ou les derniers survivants de ce monde en perdition !Tsunami Island Battle Royale c'est:La possibilité de choisir entre 6 héros charismatiques, disposant chacun d’une caractéristique spécifique, ainsi que d’un pouvoir spécial utilisable une seule fois au cours du jeu. Chaque héros dispose donc de son propre gameplay, de ses propres atouts et faiblesses.Un environnement de jeu séparé en 4 zones (Volcan, Lagon, Jungle, Plage), disposant chacune d’une caractéristique favorisant ou handicapant tel ou tel personnage.Du loot ! Des objets (armes, potions et autres) sont répartis sur toute la carte de manière aléatoire et donnent à chaque partie une variable aléatoire supplémentaire.Le Tsunami ! A la fin de chaque tour, le Tsunami touche l’île et vient en réduire ses contours, favorisant ainsi le « rapprochement » entre les joueurs.\n", "little_description": "Tsunami Island Battle Royale est un jeu de type « Battle Royale ». Les joueurs incarnent un héros et s’affrontent individuellement ou en équipes", "url_image": "https://cdn3.philibertnet.com/514043-large_default/tsunami-island.jpg", "prix": "32,50 €", "Theme": "", "mecanique": "\nAffrontement, Exploration, Dés ", "Auteur": "\nClément Masson, Thibaud Villanova, Antoine Béon "}