{"url": "https://www.philibertnet.com/fr/loki/108341-cosmic-race-3760175519482.html#img", "name": "Cosmic Race", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n 1 à 4 joueur(s)\n\n", "description": "\nUn jeu de course intergalactique !Cosmic Race est un jeu de course dans lequel les joueurs incarnent des pilotes supersoniques qui réalisent enfin leur rêve : participer à la Super Course de l’espace !Un vrai bonheur de prendre le départ de cette course endiablée. Mais attention aux autres navettes spatiales et aux obstacles qui pourraient bien vous ralentir ! Qui réussira à franchir la ligne d’arrivée le plus rapidement tout en récupérant le plus d’étoiles ?\nPlanifiez votre meilleure trajectoire, mais gare aux autres joueurs qui ne vous laisseront pas gagner si facilement…Retourne des tuiles pour piloter ta NavetteEvite les obstacles et récolte le maximum d'étoilesFranchis la ligne d'arrivée dans les premiers et compte toutes tes étoiles pour gagner la course !Comment jouer ?Dans Cosmic Race, le but des joueurs est de cumuler le plus de points possible en gagnant une coupe prestigieuse et en ramassant des étoiles tout au long du circuit. Le premier arrivé ne sera pas forcément le gagnant !Les pilotes jouent chacun leur tour, dans le sens des aiguilles d’une montre, en commençant par le premier joueur. Le joueur actif peut :Retourner une des tuiles Pilotage. Il applique alors obligatoirement son effet, laisse la face visible et recommence.Ou décider de s’arrêter. Il replace alors toutes les tuiles Pilotage face cachée, sans les mélanger.La partie s’arrête quand tous les joueurs ont franchi la ligne d’arrivée. S’il ne reste qu’un seul joueur sur le parcours, vous pouvez choisir de mettrefin à la partie. Le premier joueur à passer la ligne prend la coupe en or, le second la coupe en argent, le troisième la coupe en bronze. Le dernier, enfin,prend la coupe en chocolat.\n", "little_description": "Cosmic Race est un jeu de course intergalactique de folie dès 6 ans ! Les joueurs incarnent des pilotes supersoniques qui souhaitent réaliser leur rêve : participer à la Super Course de l’espace !", "url_image": "https://cdn2.philibertnet.com/536766-large_default/cosmic-race.jpg", "prix": "22,95 €", "Theme": "\nEspace ", "mecanique": "\nStop ou encore, Programmation, Course ", "Auteur": "\nThéo Riviere, Alexandre Emerit "}