{"url": "https://www.philibertnet.com/fr/avstudiogames/89334-tramways-adelaide-shanghai-2100000703531.html#img", "name": "Tramways : Adelaide / Shanghai", "minage": null, "duree": null, "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLes deux nouvelles cartes simulent la construction de ces deux villes exotiques, chacune avec ses propres caractéristiques :\nRègles spéciales de la carte de Shanghai (1p à 5p) :\nLes joueurs doivent gérer tout au long du jeu une série de mauvaises actions qui affectent chaque action.\nLe gagnant des enchères choisira le moins mauvais parmi la liste : Ne construire que 2 tuiles de rails\nSeulement 2 actions au lieu de 3\nLes icônes de double destination nécessaires Augmentez encore votre stress de 2\nPas de phase d'administration\nNe tirez aucun revenu des passagers.\nRègles spéciales de la carte d'Adélaïde (1p à 5p) :\nToutes les industries du Golfe Saint-Vincent sont des ports et sont virtuellement connectées...\nLa population du centre-ville représente la forte densité de la ville. Si vos citoyens vivent dans le centre ville jusqu'à la banlieue, vous obtiendrez un double revenu (Argent), mais si vous déplacez des passagers dans le centre ville, vous n'obtenez aucun revenu...\nToute double icône de destination jouée est une action sauvage pendant votre tour et remplace toute autre action...\n", "little_description": "Tramways : Adélaïde / Shanghai est une extension pour le jeu de Tramways , et comprend un grand plateau de jeu de 42 cm × 60 cm,double face, avec une carte d'Adélaïde des années 1920 sur un côté, et une carte de Shanghai sur l'autre.", "url_image": "https://cdn2.philibertnet.com/478886-large_default/tramways-adelaide-shanghai.jpg", "prix": "18,90 €", "Theme": "\nConstruction, Transports ", "mecanique": "\nTuiles, Deck Building, Livraison, Enchères ", "Auteur": "\nAlban Viard "}