{"url": "https://www.philibertnet.com/fr/loki/76915-little-battle-3760175516016.html#img", "name": "Little Battle", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nLittle BattleA vous le trésor ! L’or enfoui vous attend, caché sur la plage. Constituez le meilleur équipage et déterrez les coffres pour gagner le plus de pièces d’or. Et si d’autres pirates se mettent sur votre chemin, montrez-leur qui est le plus fûté ! Little Battle est un jeu de cartes très original sur fond de batailles et de collecte de trésors. Idéal dès 5 ans !« Un équipage à recruter, des trésors à amasser ! »Little Battle se déroule en deux phases : Recrutement et Chasse aux trésors.Pour recruter son équipage, chaque joueur pioche une main de 5 cartes pirates. Il en choisit une qu’il pose sur son navire et passe les cartes restantes à son voisin. La sélection est ainsi est répétée jusqu’à ce que chacun dispose d’un équipage complet.Les joueurs envoient ensuite leurs pirates à la recherche des coffres au trésor. S’ils sont plusieurs à convoiter le même, la bataille sera inévitable. Mais attention aux surprises, tous les coffres ne contiennent pas autant d’or !« Un jeu de bataille surprenant ! »Frais et original, Little Battle permet de découvrir les jeux de draft dès 5 ans. Il réinvente les jeux de bataille et permet de mettre en place ses premières stratégies.Little Battle saura séduire toute la famille pour des parties pleines de suspense jusqu’à la dernière seconde : la révélation finale du contenu des coffres est toujours pleine de surprises !\n", "little_description": "A vous le trésor ! L’or enfoui vous attend, caché sur la plage. Constituez le meilleur équipage et déterrez les coffres pour gagner le plus de pièces d’or.", "url_image": "https://cdn2.philibertnet.com/445348-large_default/little-battle.jpg", "prix": "9,90 €", "Theme": "\nAnimaux, Navigation ", "mecanique": "\nCourse, Affrontement ", "Auteur": "\nDorian et Leandro Berthelot "}