{"url": "https://www.philibertnet.com/fr/matagot/79928-talisman-recits-legendaires-3760146646841.html#img", "name": "Talisman - Récits Légendaires", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nTalisman - Récits LégendairesLa saga Talisman débarque chez Matagot. Dans ce jeu à mi-chemin entre le jeu de société et le jeu de rôle, vous incarnez une troupe. Elfe, sorcier ou encore troll sont ainsi les héros de quêtes magiques. Propulsé dans l’univers de l’heroic fantasy grâce à une véritable narration et des aventures dont la difficulté ne cesse d’augmenter, vous vivez au fil des parties une histoire dont vous êtes les héros !Il y a bien des siècles, des forgerons légendaires ont forgé la couronne de commandement, un artefact magique d'une immense puissance. Quiconque porte la couronne de commandement détiendra le trône sur toute la terre.Il y a bien des décennies, un puissant sorcier a scellé la couronne de commandement derrière le portail du pouvoir pour empêcher les forces du mal de l'obtenir. Seuls ceux qui possèdent l'un des talismans légendaires peuvent passer par ce Portail pour atteindre la Couronne. Au fil des ans, cinq des talismans ont disparu. Les forces ennemies cherchent maintenant à les retrouver afin de s'emparer de la couronne de commandement pour leur compte. Héros courageux que vous êtes, vous vous êtes rassemblés pour partir à la recherche des cinq talismans et ainsi empêcher la puissance maléfique derrière ces forces ennemies de régner sur le monde. Cette tâche ne sera pas facile car trouver chaque Talisman est une aventure épique en soi. Cependant, si vous travaillez ensemble en utilisant les capacités de chacun et en vous aidant les uns les autres quand vous le pouvez, vous réussirez sûrement.Dans Talisman - Récits Légendaires, les joueurs doivent travailler ensemble pour récupérer les cinq Talismans légendaires qui ont été perdus. Au cours de chaque aventure, le groupe s'efforce de récupérer l'un des talismans perdus. Les aventures doivent être jouées dans l'ordre. Vous pouvez répéter des aventures, et vous pouvez jouer à une ou plusieurs aventures lors d'une session de jeu.Au cours de cette histoire, vous voyagerez à travers une terre merveilleuse et vivrez des aventures passionnantes dans lesquelles vous devrez prendre des décisions importantes et vous défendre contre des ennemis cruels. En tant que groupe d'aventurier, vous réussissez chaque aventure une fois que vous avez terminé la tâche finale et que vous avez récupéré le Talisman. Sois prudent : Vous n'avez qu'un temps limité !\n", "little_description": "Mettez-vous en route, accompagné de vos acolytes, afin d'accomplir de nombreuses quêtes magiques. Propulsé dans un univers riche, vous allez vivre au fil des parties une histoire dont vous êtres le héros.", "url_image": "https://cdn1.philibertnet.com/453245-large_default/talisman-recits-legendaires.jpg", "prix": "35,90 €", "Theme": "\nFantastique, Magie, Médiéval ", "mecanique": "\nPlacement, Exploration, Affrontement ", "Auteur": "\nMichael Palm, Lukas Zach "}