{"url": "https://www.philibertnet.com/fr/blue-cocker/94951-rest-in-peace-3770006370137.html#img", "name": "Rest in Peace", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nEnvoyez vos esprits pour effrayer les humains et vous emparer des manoirs du paysDepuis plus d’un siècle, on raconte dans nos contrées l’histoire de deux familles qui portaient l’une pour l’autre une haine sans pareille.Cette inimitié était telle qu’elle perdura même après leur mort... Prêtes à tout pour s’approprier les plus belles demeures des environs pour le compte de leur propre lignée, ces deux familles de Fantômes n’ont depuis de cesse de hanter manoirs et châteaux pour en faire fuir les pauvres âmes qui osent s’y aventurer !Envoyez vos fantômes hanter les châteaux et les manoirs de vos ancêtres pour en prendre le contrôle. Mais sachez lâcher prise pour obtenir les faveurs des médiums qui vous aideront à atteindre la victoire finale. Un jeu aux règles simples, mais qui ne manque pas de profondeurRest In Peace (R.I.P.) est un jeu de cartes tactique pour deux joueurs. Chaque joueur a une famille de 21 fantômes. À tour de rôle, chaque joueur va chercher à s’emparer de jetons Demeures en obtenant la majorité sur le lieu en jeu grâce à sa main de cartes-fantômes. Pour remporter la victoire finale, un joueur doit contrôler 3 châteaux ou 4 manoirs.Mais à chaque demeure perdue, le joueur va récupérer la carte médium associée qui lui conférera un pouvoir pour l’aider dans sa quête. Il faudra donc gérer ses forces et maîtriser le rythme du jeu pour l’emporter. De nombreuses cartes médium aux pouvoirs variés permettront des parties sans cesse renouvelées. Des règles expliquées en 1 minute vont donneront accès à un jeu dynamique, facile à appréhender, subtil à maîtriser avec l’ajout progressif de nouveaux effets.\n", "little_description": "Dans Rest in Peace, envoyez vos fantômes hanter les châteaux et les manoirs de vos ancêtres pour en prendre le contrôle. Mais sachez lâcher prise pour obtenir les faveurs des médiums qui vous aideront à atteindre la victoire finale.", "url_image": "https://cdn1.philibertnet.com/496274-large_default/rest-in-peace.jpg", "prix": "13,90 €", "Theme": "\nHorreur ", "mecanique": "\nCartes, Pouvoirs, Collection ", "Auteur": "\nFabien Gridel "}