{"url": "https://www.philibertnet.com/fr/hasbro/103670-heroquest-le-retour-du-seigneur-sorcier-5010993938841.html#img", "name": "HeroQuest - Le Retour du Seigneur Sorcier", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nHeroQuest, un classique du jeu de sociétéHeroQuest est un jeu d'aventures fantastiques qui mêle des éléments du jeu de société et du jeu de rôle. Les joueurs y incarnent des personnages bien connus de l'imaginaire de la fantasy comme un barbare, un nain, un elfe et un enchanteur. Alors qu'un joueur incarne Morcar, le Maître du Jeu, les autres aventuriers se lancent dans une quête fantastique.Continuez vos aventures HeroQuest avec cette extension !La voix triste de votre Mentor annonce de bien mauvaises nouvelles : l’infâme Seigneur Sorcier n’est pas mort… et il est de retour ! Il semblerait qu’il ait trouvé refuge dans la Cité en ruines de Kalos, et qu’il soit en train de monter une armée de morts-vivants dans ses sous-sols en vue de détruire l’Empire ! Agissez avant qu’il ne soit trop tard !Contenu de l'extensionLivre de quêtes contenant 10 nouvelles aventures, 16 miniatures Citadel finement détaillées (4 zombies, 4 momies, 8 squelettes), de nouvelles superpositions et perforations de plateau de jeu en couleur (2 portes d'entrée/sortie principales pliées, 1 salle tournante, 4 tombeaux Spirit Rider, 1 Brume de la mort, 2 jetons Pit Trap, 4 jetons Porte secrète, 4 jetons décombres tombés).\n", "little_description": "Le Retour du Seigneur Sorcier est une extension pour HeroQuest. La boîte contient un livre de quêtes contenant 10 nouvelles aventures. Partez combattre l'infâme Seigneur Sorcier avant qu'il ne soit trop tard !", "url_image": "https://cdn1.philibertnet.com/522519-large_default/heroquest-le-retour-du-seigneur-sorcier.jpg", "prix": "34,50 €", "Theme": "\nFantastique, Magie, Médiéval ", "mecanique": "\nActions, Figurines, Affrontement, Pouvoirs ", "Auteur": "\nStephen Baker "}