{"url": "https://www.philibertnet.com/fr/super-meeple/90241-new-york-zoo-3665361035213.html#img", "name": "New York Zoo", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nÊtes-vous prêt à ouvrir votre zoo ?Dans New York Zoo, les joueurs sont en charge de la construction du parc animalier de la plus grande ville des États-Unis. Construisez des enclos pour les animauxIntroduisez de nouveaux animaux Élevez leur progénitureLe but est de remplir, en premier, complètement son terrain à l’aide des enclos et des attractions. New York Zoo est un jeu aux règles simples, mais dispose d'un fort degré de stratégie. Le jeu peut donc s’adresser aussi bien à un grand public qu'à des joueurs plus experts désireux d'optimiser leur zoo.Déroulement d'une partieLe jeu est simple, vous avez 1 action possible parmi 2 options : Placez une nouvelle tuile d'enclos dans votre zone de zoo Ou gagnez de nouveaux animaux pour augmenter le nombre d'animauxMais veillez à prévoir précisément vos actions pour profiter au maximum de la reproduction de vos animaux. Et n'oubliez pas de proposer le confort et l'attractivité nécessaires pour rendre votre parc dynamique aux yeux de vos visiteurs. Par exemple, dès que vous allez réussir à remplir un enclos, celui-ci vous permettra de construire en bonus une attraction.Le premier joueur à remplir entièrement son zoo, remporte la partie.\n", "little_description": "Dans New York Zoo, à vous de construire le plus grand Zoo de la première ville des États-Unis. Développez au mieux la taille de vos enclos et le nombre des animaux présents dans le parc.", "url_image": "https://cdn2.philibertnet.com/481580-large_default/new-york-zoo.jpg", "prix": "29,90 €", "Theme": "\nAnimaux ", "mecanique": "\nTuiles ", "Auteur": "\nUwe Rosenberg "}