{"url": "https://www.philibertnet.com/fr/bioviva/109987-enigmes-antiquite-3569160400251.html#img", "name": "Enigmes - Antiquité", "minage": "\nà partir de 9 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nFaites preuve d’adresse en lançant le jeton sur le plateau pour tenter de gagner plus de cartes Énigmes - Antiquité !\nLe premier joueur à collecter 6 cartes remporte la partie !\nAlors, qui sera le plus rapide à deviner les mots recherchés ? Découvrez le en jouant à Énigmes - Antiquité ! \nComment jouer ?\nLes cartes sont placées en tas au centre de la table, de manière à former la pioche. Le plateau est placé dans la boîte de jeu ouverte. \n\n\nChacun leur tour, les joueurs piochent une carte et regardent la face cachée sans la montrer aux adversaires. Ils annoncent le thème de la carte (ex : Rome antique, Egypte antique, personnages célèbres…) et commencent ensuite à énoncer les indices les uns après les autres. \nLes autres joueurs tentent de deviner le mot le plus rapidement possible. Dès que l’un d’entre eux pense l’avoir trouvé, il le dit à voix haute. \n\n\nLe joueur a deviné correctement le mot d’une carte bleu clair ?\nIl remporte la carte ! \n\n\nLe joueur a deviné le mot d’une carte bleu foncé ? Il doit alors faire preuve d’adresse et tenter de viser une des zones du plateau à l’aide du jeton en bois. Il applique ensuite l’effet de la zone atteinte par le jeton (ex : épeler le mot qu’il vient de trouver, citer les 3 précédentes cartes jouées…) et peut remporter (ou non) plus de cartes Énigmes - Antiquité ! \nExemple\n\n\nDécouvrez les personnages célèbres, les monuments emblématiques et de nombreuses informations étonnantes à travers les 80 mots à deviner sur les cartes recto/verso. Chaque carte Énigmes - Antiquité est illustrée d’un dessin humoristique !\n\n\nSaurez-vous deviner ce vestige de l’Égypte antique recherché à l’aide des indices ci-dessous ?\n\n\n\n1 - J’apparais environ 2 000 ans avant J.-C.\n2 - Je proviens d’une plante qui porte le même nom que moi.\n3 - Avant mon invention, on écrivait sur des tablettes en bois ou en argile.\n4 - Les scribes inscrivaient les hiéroglyphes sur moi.\n5 - Je suis l’ancêtre du papier.\n\n\nVous avez trouvé la bonne réponse ? Bravo, c’est le Papyrus ! \n\n\nJouer à Enigmes - Antiquité c’est aussi faire un choix éco-responsable car : \n\nil est imprimé à partir d’encres à base végétale,\nle papier et le carton utilisés dans ce jeu sont labellisés FSC,\nson format a été optimisé de façon à ne pas utiliser de matières inutiles,\nEnigmes - Antiquité ne contient pas de piles,\nsa boîte est fermée à l’aide d’une pastille autocollante, ce qui évite l’utilisation d’un emballage en plastique.\n\n\n\n\n\n\n\n\n\n \n", "little_description": "Avec Énigmes - Antiquité, tentez d’être le plus rapide à deviner les personnages célèbres, les monuments emblématiques et les incontournables du monde de l’antiquité.", "url_image": "https://cdn2.philibertnet.com/541651-large_default/enigmes-antiquite.jpg", "prix": "10,95 €", "Theme": "\nAntiquité ", "mecanique": "\nConnaissance, Cartes ", "Auteur": ""}