{"url": "https://www.philibertnet.com/fr/matagot/84248-black-skull-island-3760146646476.html#img", "name": "Black Skull Island", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 9 joueur(s)\n\n", "description": "\nBienvenue sur l'île du Crâne Noir !Vous venez de détrousser tous vos ennemis : les Hollandais, les Français, les Anglais et même les Espagnols. L'heure est venue de partager le butin avec le reste de l'équipage. Alors que tout le monde veut obtenir sa part, vous n'êtes pas forcément de cet avis. Partager équitablement ?! Ça veut bien dire, tout pour moi et rien pour les autres. Dans Black Skull Island, intrigues et coup fourrés sont à l'honneur. Parviendrez-vous à partir avec tout le magot?Déroulement de la partieBlack Skull Island se joue sur plusieurs tours. Chaque tour de jeu se déroule en 5 étapes :Choisir les personnages : Les joueurs doivent choisir simultanément une des cartes de personnage dans leur et la placer face cachée devant eux. Si vous jouez à 2 joueurs chaque joueur choisira plutôt 2 personnages.Révéler : Lorsque tous les joueurs ont choisi leurs cartes, révélez tous les personnages en les retournant.Résoudre : En commençant par le numéro d'activation le plus bas, résolvez les capacités du personnage face à face devant les joueurs. Résoudre complètement chaque personnage avant de passer à un autre. Après qu'une capacité de personnage a été résolue, le personnage reste face à la table (à moins qu'un la capacité dit le contraire).Retraite des personnages : Tous les joueurs remettent dans leur main les personnages qu'ils ont devant eux.Vérifier le butin : Si un joueur a 7 cartes de butin ou plus devant lui, le jeu se termine immédiatement. Ces cartes peuvent être n'importe lesquelles (des pièces et des trésors). Si aucun joueur a 7 cartes de butin ou plus, vous devez jouer un autre tour.Et le gagnant est...Le jeu se termine à la fin d'un tour lorsqu'au moins un joueur a 7 ou plus Cartes de butin (pièces et trésors dans n'importe quelle combinaison et quelle que soit leur valeur) devant eux. Chaque joueur retourne ses cartes de butin et compte leur valeur totale. Le joueur ayant le total le plus élevé remporte la partie.En cas d'égalité, le joueur détenant le personnage ayant la plus faible valeur l'emporte.\n", "little_description": "Dans Black Skull Island, après avoir détroussé tous vos ennemis, vous devez procéder désormais au partage du butin. Hors de question de partager équitablement ! Qui raflera la plus grosse part ?", "url_image": "https://cdn1.philibertnet.com/465083-large_default/black-skull-island.jpg", "prix": "13,50 €", "Theme": "\nPirates ", "mecanique": "\nPouvoirs, Cartes ", "Auteur": "\nMagdalena Markowska "}