{"url": "https://www.philibertnet.com/fr/dark-smile-editions/105795-etat-d-urgence-9782749948317.html#img", "name": "Etat d'Urgence", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nUn jeu de cartes stratégique qui retrace un an et demi d’épidémie sous la plume de Jérémy Ferrari !Un homme tousse à Wuhan, une femme a de la fièvre à Londres, un voyageur\narrive à Paris : c’est parti pour une épidémie mondiale ! Seul problème\n: vous n’avez aucune compétence et votre système de santé est digne du\nMoyen Âge… Incarnez le gouvernement, le conseil scientifique, les\nlaboratoires ou les médias et optez pour les bons choix afin de\nconserver la confiance du peuple et de faire fondre celle de vos\nadversaires. Tri des patients à l’hôpital ou applaudissements aux\nfenêtres ? Un documentaire complotiste ou l’avis d’Éric Zemmour ? Quelle\ncarte jouer pour vous aider ? Dans ce deckbuilding d’affrontement aux\nrègles simples et efficaces, vous tenterez de dénouer les fils\ncompliqués d’un virus planétaire. Essayez d’être le dernier à qui les\nFrançais accordent encore un peu de confiance !Vous démarrez avec une main de cartes faible, mais pas de panique, vous êtes des professionnels ! Devant vous un grand marché où l’on trouve de tout : variants, subventions, fauconniers, soirées clandestines, vaccin russe, Didier Raoult et bien d’autres choses… À chaque tour, attaquez ou achetez des cartes qui vous permettront d’attaquer plus fort ou d’acheter des cartes plus chères. Protégez-vous pour ne pas vous prendre de plein fouet une déclaration de Sibeth ou empochez des sommes faramineuses pour porter le coup fatal au prochain tour grâce à une super attaque !\nVariantes : Xpress pour ceux qui n’ont que 20 mn pour gérer la pandémie, Xpert pour les génies, Solo pour ceux qui n’ont pas d’amis. Un jeu provocateur, drôle et rapide, aux règles simples. Entièrement basé sur des faits réels !\n", "little_description": "Etat d’urgence est un jeu de deckbuilding dans lequel les joueurs commencent avec les mêmes cartes puis construisent leur paquet au fil de la partie en devant gérer une épidémie sans aucune compétence, tout en gardant la confiance du peuple !", "url_image": "https://cdn2.philibertnet.com/540948-large_default/etat-d-urgence.jpg", "prix": "16,90 €", "Theme": "\nVie quotidienne, Humour ", "mecanique": "\nCartes ", "Auteur": "\nJérémy Ferrari, Mickaël Dion "}