{"url": "https://www.philibertnet.com/fr/the-flying-games/91096-prehistories-3770005902223.html#img", "name": "Préhistories", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nDans Prehistories, envoyez vos meilleurs chasseurs traquer le gibier puis confiez à votre Chaman le soin de peindre vos exploits sur les murs de la grotte. Être rapide vous permettra de choisir vos proies en premier mais être fort vous rapportera les plus belles espèces... Le premier à traduire en peinture les souhaits des Anciens sera déclaré vainqueur !Qui va à la chasse peint sa place !Placez les tuiles Animal sur le plateau principal puis choisissez des objectifs pour la partie. Chaque joueur prend les 12 cartes du clan de son choix puis place devant lui sa grotte et les jetons totem correspondants. Chaque joueur pioche les 3 premières cartes de sa pile, c’est sa main de départ. Pour récupérer les tuiles Animal, il va falloir atteindre le score minimal indiqué devant chaque tuile Animal. Les joueurs choisissent simultanément parmi les cartes de leur main les chasseurs qu’ils souhaitent envoyer. Le joueur avec le plus petit total joue en premier car ses chasseurs sont les plus rapides. Le chasseur avec le plus grand total pourra chasser davantage ou de plus gros animaux mais, en étant le plus lent, il n'est pas certain qu'il restera encore quelque chose dans la vallée à son tour. Au retour de chaque chasse, le Chaman va peindre vos exploits en plaçant la ou les tuiles Animal récupérée(s) dans votre grotte. Peignez au mieux, pour répondre aux exigences fixées en début de partie par les esprits des Anciens. Il faudra donc anticiper les chasses nécessaires pour celles-ci. Lorsque vous réalisez un (ou plusieurs) objectifs, placez le nombre de jetons Totem indiqué sur la carte Objectif correspondante. Le premier joueur à placer ses 8 jetons Totem remporte la partie !\n", "little_description": "Vous, le chef de la tribu, devez guider vos chasseurs pour ramener les meilleurs bêtes pour nourrir vos familles. Attirez les faveurs des esprits en trouvant les animaux choisis par les Anciens.", "url_image": "https://cdn2.philibertnet.com/484212-large_default/prehistories.jpg", "prix": "24,50 €", "Theme": "\nPréhistoire ", "mecanique": "\nTuiles, Placement ", "Auteur": "\nBenoit Turpin, Alexandre Emerit "}