{"url": "https://www.philibertnet.com/fr/funnyfox/89888-dinner-in-paris-3616450000018.html#img", "name": "Dinner in Paris", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa course aux terrasses est lancée !Dinner in Paris est un jeu avec un univers attractif et immersif, des règles accessibles, compétitif avec beaucoup d'interaction sur le plateau.\nLe milieu de la restauration à Paris est en pleine effervescence à la suite de l’inauguration d’une nouvelle place piétonne dans\nun quartier prisé des Parisiens et des touristes du monde entier. L’occasion rêvée pour vous, restaurateurs, d’ouvrir l’une des adresses qui participeront à la diversité culinaire et la renommée de la capitale française. Cependant, il n’y aura pas de place pour des bâtons dans les roues !Déroulement d'une mancheLors d'un tour, piochez d’abord une carte ressource qui contient soit un ingrédient, soit une pièce, ensuite réalisez deux actions parmi les 4 suivantes :Piocher une nouvelle carte ressourceOuvrir un restaurant, en défaussant les cartes nécessaires à l’ouverture de celui-ciConstruire des terrasses, si le restaurant a les fonds nécessairesRéaliser un objectif personnel ou communFin de la partieLa partie se termine soit quand : les joueurs ont posé un certain nombre de restaurants, un joueur a posé toutes les tuiles Terrasse de 2 catégories différentes,les joueurs ne peuvent plus poser de restaurant ou de terrasse sur le plateau.Le joueur avec le plus de point gagne la partie.\n", "little_description": "Dans Dinner in Paris, ouvrez des restaurants, construisez des terrasses, réalisez des objectifs, remportez des majorités pour gagner le plus de points de victoire et remporter la partie !", "url_image": "https://cdn1.philibertnet.com/523865-large_default/dinner-in-paris.jpg", "prix": "39,90 €", "Theme": "\nConstruction ", "mecanique": "\nConstruction, Majorité ", "Auteur": "\nLes Trolls Associés "}