{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/111582-enquetes-a-los-angeles-nouveaux-crimes-3770004610884.html#img", "name": "Enquêtes à Los Angeles - Nouveaux Crimes", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 9 joueur(s)\n\n", "description": "\nUn pack de scénarios supplémentaires pour Enquêtes à Los Angeles\nAnnées 40, toujours plus de crimes à Los Angeles. Soyez le plus rapide des inspecteurs à résoudre ces 4 nouvelles Enquêtes... sans vous laisser berner par le marionnettiste ! Intimider les suspects, espionner ses confrères ou dissimuler des preuves... Soyez prêts à tout pour obtenir des résultats !\n\nDans un univers Polar saisissant, incarnez un détective du LAPD, prêt à tout pour résoudre l'enquête avant ses collègues. Découvrez l'ambiance et les dialogues immersifs, type Film Noir, des 4 enquêtes contenues dans ce jeu asymétrique et compétitif.\n\nComplément du Jeu Enquêtes à Los Angeles, vous aurez besoin de la boite de base pour jouer.\nCette boite vous propose 4 nouveaux scénarios à découvrir, toujours dans l'univers film noir de Los Angeles des années 40. \nDu faste des fêtes de Hollywood, aux rancœurs des terrains de Baseball, explorez la ville jusqu'à ses tréfonds ! Le jeu reste le même : un jeu d'enquête asymétrique et compétitif. Les Inspecteurs (ou équipes d'inspecteurs) vont tout faire pour être premier à résoudre l'enquête. Que ce soit soudoyer des indics, subtiliser des preuves, ou même mettre la pression aux témoins, rien ne vous arrête. Le Marionnettiste de son côté, va aiguiller les joueurs dans leur expérience. Incarnant les suspects interrogés, il pourra tenter de mener les inspecteurs en bateau, ou au contraire, venir en aide aux joueurs en retard, grâce au système CRM : les Cartes à Réponses Modulaires.\n", "little_description": "Cette boite vous propose 4 nouveaux scénarios à découvrir, toujours dans l'univers film noir de Los Angeles des années 40.", "url_image": "https://cdn3.philibertnet.com/546289-large_default/enquetes-a-los-angeles-nouveaux-crimes.jpg", "prix": "27,90 €", "Theme": "\nEnquête ", "mecanique": "\nIntrigue, Énigme ", "Auteur": "\nEvan Derrick "}