{"url": "https://www.philibertnet.com/fr/lucky-duck-games/106412-valeria-le-royaume-la-saga-du-tenebreon-787790584995.html#img", "name": "Valéria : Le Royaume – La Saga du Ténébréon", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUne nouvelle extension coopérative pour Valéria : Le Royaume !La Saga du Ténébréon propose 6 livres sous forme de decks racontant une\nhistoire épique, de sacrifice et d’aventure alors que vous explorez le\nterritoire à l’ouest de Valeria et rencontrez une obscurité qui ne peut\nrester incontrôlée…Chaque livre présente un ensemble de nouvelles\nrègles et plusieurs tâches qui doivent être accomplies par votre groupe\nde jeu afin de passer au livre suivant de la saga. Dans chaque livre,\nvous trouverez des avantages spéciaux pour vous aider et des monstres puissants pour vous défier.\nVotre équipe devra trouver un équilibre entre la construction de tableaux efficaces de citoyens qui vous permettront d’accomplir les différentes tâches, et la défense des piles\ncentrales décroissantes de citoyens représentant la santé de votre\nRoyaume. Ces livres\nguideront les joueurs à travers une histoire qui se déroule pendant le\njeu et offre une plus grande immersion dans l’univers de Valeria. De\nnouvelles règles et cartes seront introduites dans chaque livre,\ncertaines seulement pour le livre actuel, et d’autres persisteront tout\nau long de la saga en cours, un peu comme un jeu “legacy”.Cette extension nécessite le jeu de base pour être jouée et et compatible avec toutes les autres extensions.\n", "little_description": "L’objectif de l’extension La Saga du Ténébréon pour Valéria : Le Royaume est d’introduire le jeu coopératif dans le monde de Valéria à travers un groupe de livres connexes appelés “Saga”.", "url_image": "https://cdn1.philibertnet.com/531098-large_default/valeria-le-royaume-la-saga-du-tenebreon.jpg", "prix": "27,90 €", "Theme": "\nMagie, Médiéval, Fantastique ", "mecanique": "\nDés, Cartes, Ressources ", "Auteur": "\n Isaias Vallejo "}