{"url": "https://www.philibertnet.com/fr/loki/76911-zoo-run-3760175516009.html#img", "name": "Zoo Run", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nZoo RunZoo Run vous entraîne dans une folle aventure au milieu des animaux du zoo ! Découvrez deux jeux dans la même boîte, pour s’amuser selon son envie !\"Tous ensemble, libérez les animaux !\" (à partir de 4 ans)Les animaux s’ennuient dans le zoo et ont envie de prendre la poudre d’escampette. Coopérez, et aidez-les à s’évader ! Chaque joueur pioche trois cartes et tente de reconstituer astucieusement des silhouettes d’animaux. Observez bien les silhouettes : plus vous en associez, plus vous en libérez. Mais attention : le gardien n’est pas loin et se rapproche un peu plus à chaque tour. Combien d’animaux seront sortis du zoo avant son arrivée ?Tous ensemble, reconstituez le plus d’animaux possible dans ce palpitant jeu coopératif, accessible dès 4 ans\"Le grand prix des animaux !\" (à partir de 6 ans)Les animaux organisent une grande course de karting ! Choisissez votre pilote, piochez 4 cartes… et en piste ! Pour faire avancer votre champion, associez le maximum de silhouettes d’animaux. Chaque animal reconstitué vous fait avancer d’une case, voire deux s’il s’agit de la silhouette de votre pilote ! À chaque tour, les joueurs défaussent 3 cartes et en conservent une. Laquelle allez-vous conserver ? Faites preuve d’observation et de stratégie pour trouver les meilleures combinaisons… et propulsez-vous vers la victoire !\"Deux jeux complémentaires dans une seule boîte !\"Reposant sur un même principe d’observation et de placement de cartes, Zoo Run propose deux jeux variés aux objectifs très différents. Jouez en collaboration ou en compétition, selon votre humeur, pour des parties toujours animées qui racontent de belles histoires.\n", "little_description": "Zoo Run vous entraîne dans une folle aventure au milieu des animaux du zoo ! Découvrez deux jeux dans la même boîte, pour s’amuser selon son envie !", "url_image": "https://cdn2.philibertnet.com/445318-large_default/zoo-run.jpg", "prix": "16,95 €", "Theme": "\nAnimaux, Agriculture ", "mecanique": "\nCoopératif, Cartes, Placement ", "Auteur": "\nFlorian Sirieix "}