{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/51830-les-demeures-de-l-epouvante-par-dela-le-seuil-8435407614420.html#img", "name": "Les Demeures de l'Épouvante - Par-delà le Seuil", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nIl y a tant à apprendre...Nombreux sont ceux, qui en quête de vérités passées et à venir, commettent d’épouvantables erreurs. Au cours de leurs rituels avortés, leurs corps se déforment pour devenir un amas de chairs grotesques. Ils sont à la merci d’une volonté qui les dépasse, d’un être pour qui aucun savoir n’est interdit. Le Rôdeur devant le Seuil cherche à manipuler le monde depuis une dimension au-delà du temps et de l’espace. Les investigateurs devront trouver le moyen d’enrayer les dangereuses machinations de Yog-Sothoth, sans quoi ils seront contraints de rejoindre les rangs de ses serviteurs décérébrés.L’extension Par-delà le Seuil inclut de nouveaux investigateurs et tuiles, un nouveau monstre, l’accès à deux scénarios inédits et plus encore, permettant aux investigateurs d’affronter Yog-Sothoth l’omniscient.Contenu :1 Feuillet de Règles 6 tuiles Plateau 2 cartes Investigateur et\nfigurines en plastique 8 cartes Objet Commun 1 carte Objet Unique 10\ncartes Sort 9 cartes État 4 cartes Dégât 4 cartes Horreur 4 pions\nMonstre et figurines en plastique 16 pions Feu/Obscurité 10 pions\nIndice 7 pions Individu 2 pions Mur 4 pions CléInformations complémentaires :Nécessite Les Demeures de l’Épouvante, Seconde Édition. Une application\nnumérique gratuite est nécessaire pour jouer au jeu Les Demeures de\nl’Épouvante. Pour la télécharger, cherchez Mansions of Madness dans\nl’Apple iOS AppStore™, le Google Play™ store, ou l’Amazon Appstore. Vous\npouvez aussi télécharger l’application pour Mac ou Windows sur notre\nsite internet.\n", "little_description": "Il y a tant à apprendre... Nombreux sont ceux, qui en quête de vérités passées et à venir, commettent d’épouvantables erreurs...", "url_image": "https://cdn1.philibertnet.com/374048-large_default/les-demeures-de-l-epouvante-par-dela-le-seuil.jpg", "prix": "29,95 €", "Theme": "\nHorreur, Littérature ", "mecanique": "\nCoopératif, Exploration ", "Auteur": "\nNikki Valens "}