{"url": "https://www.philibertnet.com/fr/kosmos/24515-catane-pirates-et-decouvreurs-8435407618077.html#img", "name": "Catan - Pirates & Découvreurs", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n 2 à 4 joueur(s)\n\n", "description": "\nCatan : Pirates & Découvreurs est la quatrième expansion majeure pour Catan (après Marins, Villes & Chevaliers et Barbares & Marchands) et comprend cinq scénarios et trois missions ; certains des scénarios font usage des missions et d'autres non.Catan : Pirates & Découvreurs diffère du jeu de base Catan de trois manières principales. Premièrement, au lieu d'avoir une seule île dans le jeu sur laquelle les joueurs construisent et rivalisent pour les ressources, trois îles sont présentes - mais le paysage d'une seule de ces îles est connu au début du jeu. Les joueurs commencent sur cette île, puis construisent des navires et font venir des colons pour qu'ils puissent ensuite voyager vers de nouvelles terres. Lorsqu'un navire termine son mouvement sur un territoire inexploré, cet hexagone est révélé et un jeton tiré au hasard y est placé, le joueur gagnant une ressource en récompense - en supposant que l'hexagone produit des ressources. (Le nombre de tuiles inconnues varie de 16 à 32, selon le scénario.) Un colon et un navire peuvent être transformés en une colonie portuaire, à partir de laquelle des routes et de nouveaux navires peuvent être construits pour permettre une exploration plus poussée.Deuxièmement, au lieu d'utiliser les villes, Catan : Pirates & Découvreurs permet aux joueurs de construire des colonies portuaires pour deux maïs et deux minerais, avec une colonie portuaire fournissant une ressource lorsque le nombre adjacent est obtenu au début d'un tour. Comme les villes, les colonies portuaires valent deux points de victoire (PV), et le nombre de PV requis pour gagner dépend du scénario.Troisièmement, si un joueur ne reçoit aucune ressource pendant le jet de production (autre qu'un 7), il reçoit un or en compensation. Deux pièces d'or peuvent être échangées avec la banque contre une ressource au choix du joueur. L'or a aussi d'autres utilisations, comme vous aider à échapper aux pirates.Les cinq scénarios inclus dans Catan : Les explorateurs et les pirates sont :Terres en vue ! Explorez les mers de Catane et découvrez deux nouvelles îles pour agrandir vos colonies. Une fois que vous avez découvert une île, vous devez utiliser des navires pour transporter les colons d'une île à l'autre et coloniser des terres éloignées. (Scénario d'introduction)Le Repaire des Pirates ! Dans ce scénario, des pirates rôdent dans les mers avec vos navires de commerce. Payez un tribut aux pirates ou chassez-les, puis trouvez et capturez leurs repaires pour gagner de l'or et des PV ! (Scénario d'une mission)Du Poisson pour Catan ! Les habitants de Catan manquent de nourriture, il est donc temps d'aller pêcher dans l'océan pour manger. Ce sont des poissons d'eau profonde, cependant, donc vous devez d'abord trouver leurs bancs avant de pouvoir les attraper ! Le Conseil de Catan récompensera les joueurs avec des PV pour avoir ramené du poisson sur l'île, ainsi que pour avoir capturé des tanières de pirates. Méfiez-vous des pirates errants, car non seulement ils exigeront de l'or en guise de tribut, mais ils pourraient aussi atteindre le poisson avant vous ! (Scénario de deux missions)Des Epices pour Catan ! Dans ce scénario, le Conseil de Catane veut que vous trouviez du poisson et des épices pour les habitants de Catane ! Comme auparavant, ils récompensent les capitaines marchands les plus laborieux par des PV. Pour obtenir des épices, vous devrez vous lier d'amitié avec les mystérieux habitants des îles aux épices, mais en retour, ils ne vous échangeront pas seulement des épices, mais vous enseigneront leurs connaissances de la voile ou même des techniques de combat pirate ! (Scénario de deux missions)Explorateurs et Pirates ! Ce scénario long et stimulant réunit tous les éléments des scénarios précédents ! Explorez de nouvelles terres, capturez des repaires de pirates, trouvez des poissons, et faites connaissance avec les habitants des îles aux épices ! (Scénario de trois missions)\n", "little_description": "Pirates & Découvreurs introduit des principes innovants, tels que les déplacements libres des navires autour du plateau, navires qui pourront transporter des colons, du poisson, des épices…", "url_image": "https://cdn1.philibertnet.com/446418-large_default/catane-pirates-et-decouvreurs.jpg", "prix": "39,95 €", "Theme": "", "mecanique": "\nCommerce, Développement ", "Auteur": "\nKlaus Teuber "}