{"url": "https://www.philibertnet.com/fr/matagot/84160-concordia-venus-3760146646674.html#img", "name": "Concordia Venus", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nIncarnez une dynastie romaine et étendez votre influence avec Concordia VenusBienvenue sur les rives de la Méditerranée, en pleine Rome Antique. Grâce à la paix aux frontières, à l'harmonie dans les provinces et à une monnaie commune, l'économie prospère. Incarnez une dynastie romaine, étendez votre influence, développez votre réseau commercial, activez vos capacités de production et apaisez les dieux pour atteindre la victoire ! Concordia Venus est un jeu de stratégie pacifique et de développement économique. Planifiez vos déplacement et prenez en compte les mouvements de vos adversaires.Jouez en équipe grâce à Venus !Seul ou en équipe grâce à Vénus, l’extension incluse, faites preuve de stratégie pour acquérir des ressources et développer votre empire, grâce à un système de cartes simple et fluide. Chaque partie sera différente selon la disposition des villes au départ.Enfin un empire fondé sur le négoce et le contrôle ?Un régal de fluidité et de simplicité avec des règles courtes et clairesUn jeu de gestion sans hasard, à la mécanique riche et profondeUne rejouabilité grâce aux nombreuses cartes et aux différents modesConcordia Venus est un jeu indépendant dont le système de jeu est dérivé de Concordia.\n", "little_description": "Bienvenue sur les rives de la Méditerranée, en pleine Rome Antique. Grâce à la paix aux frontières, à l'harmonie dans les provinces et à une monnaie commune, l'économie prospère. Incarnez une dynastie romaine, étendez votre influence, développez votre réseau commercial, activez vos capacités de production et apaisez les dieux pour atteindre la victoire !", "url_image": "https://cdn1.philibertnet.com/464851-large_default/concordia-venus.jpg", "prix": "59,90 €", "Theme": "\nAntiquité ", "mecanique": "\nDraft, Cartes, Équipe ", "Auteur": "\nMac Gerdts "}