{"url": "https://www.philibertnet.com/fr/zman-games/75948-lift-off-8435407626751.html#img", "name": "Lift Off", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLift OffLa course à l'exploration spatiale bat son plein ! Embauchez les meilleurs spécialistes et améliorez vos fusées pour entreprendre des missions ambitieuses et gagner la course aux étoiles.Le cosmos inexploré vous attend dans Lift Off. Construisez votre agence spatiale et rivalisez pour revendiquer les jalons les plus glorieux du voyage spatial. De nouvelles recherches ont permis d'affiner les techniques d'envoi des astronautes dans l'espace. Faites concurrence à d'autres agences pour embaucher les meilleurs spécialistes dans le domaine. Avec les compétences et la technologie nécessaires l'espace est à la portée de l'humanité. Il existe de nombreuses étoiles à explorer. Envoyez les premiers satellites, allez miner les astéroïdes, construisez un spatioport ou atterrissez sur une nouvelle planète. Choisissez vos missions avec soin ! Une mission plus complexe sera plus rentable pour votre agence, mais exigera plus de travail.Pour vous préparer à vos missions, vous aurez besoin de rassembler la technologie nécessaire : les systèmes de survie, l'oxygène, l'énergie et le carburant. Vous devrez également gérer soigneusement les fonds de votre agence pour mettre à niveau votre fusée afin qu'elle puisse transporter des charges plus importantes et voler plus loin grâce à ses propulseurs. Une fusée à la pointe de la technologie sera mieux adaptée aux missions les plus ambitieuses. Avec une planification et une gestion des ressources soignées, votre agence peut remporter la course vers les étoiles.Photos non contractuelles\n", "little_description": "La course à l'exploration spatiale bat son plein ! Embauchez les meilleurs spécialistes et améliorez vos fusées pour entreprendre des missions ambitieuses et gagner la course aux étoiles.", "url_image": "https://cdn2.philibertnet.com/441455-large_default/lift-off.jpg", "prix": "40,50 €", "Theme": "\nEspace, Science Fiction, Exploration ", "mecanique": "\nCollection, Draft ", "Auteur": "\nJeroen Vandersteen "}