{"url": "https://www.philibertnet.com/fr/nuts-publishing/75241-sub-terra-3770009354059.html#img", "name": "Sub Terra", "minage": "\nà partir de 10 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nUn jeu de survie coopératifSub Terra est un jeu de survie collaboratif et horrifique pour un à six joueurs. Alors que vous faites partie d’un groupe de spéléologues, vous vous retrouvé piégé dans les profondeurs souterraines à la suite d'un incident. Pour conserver un maximum de chance de sortir en vie de cette mésaventure, vous devrez travailler tous ensemble. Vos lampes s'épuisent rapidement, ne perdez donc pas un instant. Au risque de vous retrouver perdus pour l'éternité dans les ténèbres.Quelle sera votre stratégie ?Vous l'avez compris, le temps ne sera pas votre ami. D'autant plus que vos ressources s'épuisent rapidement (lumière, oxygène, etc). Vous devrez donc réfléchir rapidement et trouver la meilleure stratégie pour vous extirper vivant de ces profondeurs. Travaillez en équipe pour entreprendre rapidement l’exploration des cavernes et éviter les dangers mortels. Séparez-vous pour couvrir plus de terrain Ou restez groupés pour prendre moins de risques Les dangers sont omniprésents. Un faux pas peut vous faire perdre connaissance et obliger vos compagnons à s’organiser pour vous secourir. Lumière et espoir ne sont pas inépuisables. Mais le plus angoissant : êtes-vous certain d'être bien seul dans ces souterrains ?Déroulement de la partieLe jeu se déroule sur une vingtaine de tours, contrôlés par les Cartes Danger. Chaque tour se compose de quatre phases :Phase Action : Les spéléologues se relaient dans le sens des aiguilles d'une montre pour exécuter leurs actions.Phase Horreur : Les horreurs présentes sur les tuiles Caverne se déplacent et se rapprochent de leurs victimes les plus proches.Phase Danger : La carte supérieure de la pile des cartes Danger est résolue, compliquant la situation.Fin du tour : Le marqueur de la progression des explorateurs est déplacé vers la gauche.Les tours se succèdent de cette manière jusqu'à ce que l'une des situations suivantes se produise :Tous les spéléologues survivants sont sur la tuile SortieIl n'y a plus de spéléologues dans la grotteTous les joueurs sur la tuile Sortie peuvent alors marquer des points. Les joueurs devront également compter le nombre de joueurs laissés dans les souterrains pour déterminer leur degré de réussite (Or, Argent, Bronze ou Défaite).  \n", "little_description": "Sub Terra est un jeu coopératif dans lequel des spéléologues se retrouvent piégés dans les entrailles de la Terre. Leur mission : trouver une sortie avant l'épuisement des lampes et de l'oxygène.", "url_image": "https://cdn3.philibertnet.com/438850-large_default/sub-terra.jpg", "prix": "32,90 €", "Theme": "\nHorreur, Fantastique ", "mecanique": "\nExploration, Coopératif ", "Auteur": "\nTim Pinder "}