{"url": "https://www.philibertnet.com/fr/sorry-we-are-french/73250-greenville-1989-7111609952751.html#img", "name": "Greenville 1989", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nGreenville 1989, un jeu d’horreurGreenville 1989 est un jeu coopératif narratif et d’horreur pour des joueurs de plus de 16 ans.Dans ce jeu, vous incarnez les rôles de 6 adolescents américains ordinaires, Brandon, Julius, Kim, Cindy, Manelle et Marty, qui habitent une petite ville isolée à la fin des années 80. Passionnés de jeux de rôle et de films, vous passez votre temps libre à tromper l’ennui en regardant des VHS et en explorant les environs à la recherche du grand frisson. Alors que vous aviez prévu de passer la soirée au Bowling du coin, vous voyez votre vie prendre une tournure pour le moins étrange : vous êtes projetés dans un Greenville alternatif vidé de ses habitants et des phénomènes paranormaux inquiétants se passent sous vos yeux. Alors que vous tentez de comprendre la situation, vous vous apercevez que vous pouvez communiquer par la pensée. Sans perdre un instant, vous prenez contact mentalement avec vos amis pour leur fixer un rendez-vous. L’aventure de votre vie commence…Greenville 1989, un jeu coopératif et narratifGreenville 1989 est un jeu coopératif où vous et vos amis gagnez ou perdez ensemble. À tour de rôle, vous associerez des cartes à tous les joueurs qui devront trouver à qui elles ont été associées afin de poursuivre l’aventure sains et saufs !Votre but est simple : vous devez tenter de vous rejoindre sur le lieu de rendez-vous fixé pour sortir tous ensemble.Greenville 1989 comporte également un volet narratif important. Au fil de la partie, vous devrez non seulement décrire ce qu’il se trouve sur vos cartes, mais aussi les intentions de votre personnage. Laissez parler le narrateur qui campe en vous, afin d’inventer selon votre créativité la suite de votre aventure.Greenville 1989, un jeu en plusieurs manchesPour une partie de Greenville 1989, vous devrez compter entre 20 et 40 minutes. Une partie se déroule en plusieurs de manches, comportant chacune 4 phases de jeu.La phase de narration : Chaque joueur décrit sa carte la plus récente, mais aussi les intentions de son personnage (fuir, se battre, chercher un véhicule, se déplacer dans un bâtiment, …).La phase du Guide : Le Guide, à savoir le maître du jeu, pioche des cartes et les révèle autour du plateau des Passages vers l’Autre Monde.La phase d’errance : Les autres joueurs se concertent pour tenter de trouver les bonnes associations. La phase de résolution : Le Guide révèle ses associations afin de déterminer le sort de la bande. Si l’association est bonne, vous vous approchez du point de rendez-vous et de la victoire. Mais si elle est mauvaise, vous glissez doucement vers le passage de l’Autre Monde, synonyme de défaite.Greenville 1989, un dénouement binaireDans ce jeu, tout le groupe doit s’en sortir. Une partie se termine de deux manières diamétralement opposées.La victoire : si tous les joueurs ont 4 cartes placées devant eux.La défaite : Si un jeton Personnage atteint la dernière case de l’un des trois passages vers l’Autre Monde.\n", "little_description": "Greenville 1989 est un jeu coopératif narratif et d’horreur où les joueurs incarnent les membres d'une bande d'adolescents dans une petite ville américaine. Après un événement étrange, vous vous retrouvez dans un Greenville dépeuplé de ses habitants. Votre but : retrouvez vos amis pour vous en sortir ensemble.", "url_image": "https://cdn3.philibertnet.com/431233-large_default/greenville-1989.jpg", "prix": "27,90 €", "Theme": "\nFantastique, Contemporain, Horreur ", "mecanique": "\nCommunication, Ambiance, Déduction ", "Auteur": "\nFlorian Fay "}