{
  "url": "https://www.philibertnet.com/fr/space-cowboys/111299-unlock-short-adventures-panique-en-cuisine--3558380099505.html#img",
  "name": "Unlock ! Short Adventures : Panique en Cuisine !",
  "minage": "\nà partir de 10 ans\n",
  "duree": "\n30mn à 1h\n",
  "nb_joueur": "\n\n1 à 6 joueur(s)\n\n",
  "description": "\nUnlock ! Short Adventures : c'est Unlock mais en plus court !\nUnlock Short Adventures, ce sont des Unlock de 30 à 45 minutes en petit format, pratique à mettre dans la poche ou à offrir pour faire découvrir le jeu. Unlock ! est un jeu de carte coopératif inspiré des escape rooms.  Unlock! vous fait vivre ces expériences chez vous, autour d'une table. Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression. À vous de coopérer avec vos partenaires pour avancer et terminer dans les temps.\n\nUnlock !, un jeu interactif qui combine matériel traditionnel et application mobile\nL'application gratuite Unlock !, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. L'application rend le jeu très concret. Elle contribue à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal.\n\nUnlock! Short Adventures : Panique en Cuisine !\n\nFuyez le cuisinier toqué en réalisant des recettes pleines d'esprits ! Retrouvez l'ambiance frénétique d'une cuisine en plein rush et ne vous laisser pas déborder ! Panique en Cuisine est une aventure de niveau de difficulté 1 (sur 3). Il contient 30 cartes d'aventures et 2 cartes de règles.\n\n\n\n",
  "little_description": "Unlock Short Adventures, ce sont des Unlock de 30 à 45 minutes en petit format, pratique à mettre dans la poche ou à offrir pour faire découvrir le jeu. Avec Panique en Cuisine, fuyez le cuisinier toqué en réalisant des recettes pleines d'esprits !",
  "url_image": "https://cdn1.philibertnet.com/545449-large_default/unlock-short-adventures-panique-en-cuisine-.jpg",
  "prix": "6,50 €",
  "Theme": "\nAlimentation ",
  "mecanique": "\nEscape Game ",
  "Auteur": "\nMathieu Casnin, Cyril Demaegd "
}