{"url": "https://www.philibertnet.com/fr/haba/74998-toutous-en-folie-4010168242286.html#img", "name": "Toutous en Folie", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans le parc règne une grande pagaille et les propriétaires cherchent comme des fous leur cher compagnon à quatre pattes. Venez les aider! Il faudra bien observer pour trouver les toutous vus de dos qui correspondent aux photos des chiens que l’on vous montre. Il faut faire vite! Mais attention: beaucoup de toutous se ressemblent à s’y méprendre. Celui qui trouve le plus de toutous gagne la partie.Contenu:25 cartes-photos de chiens, 25 cartes « vue de dos », 4 os en bois, 1 règle du jeu.Règles de jeu courtes:• Mélanger et empiler, faces cachées, les cartes sur lesquelles une patte est imprimée (= photos des chiens qu’il faut retrouver). Poser les autres cartes avec les chiens vus de dos en formant un carré de 5 x 5 cartes. Chaque joueur reçoit un os.• Retourner la première carte de la pioche. Tout le monde cherche en même temps la vue de dos du toutou correspondant au toutou de la photo retournée. Il faut aller vite pour poser son os dessus.• Le premier qui pose son os sur la bonne carte obtient la carte de la pioche en récompense. Pour vérifier, tourner la carte « vue de dos », le chien correspondant apparaît. Si personne n’a trouvé le bon chien, reposer la carte du chien recherché sous la pile.• Reprendre les os et retourner toutes les cartes « vues de dos » visibles.• La partie se termine lorsque la pile est épuisée. Le joueur qui a collecté le plus de cartes a gagné.\n", "little_description": "C'est la pagaille dans le parc : les propriétaires cherchent comme des fous leur cher compagnon à 4 pattes, ils ont absolument besoin de votre aide!", "url_image": "https://cdn2.philibertnet.com/439425-large_default/toutous-en-folie.jpg", "prix": "10,90 €", "Theme": "\nAnimaux ", "mecanique": "\nObservation ", "Auteur": "\nJean-François Rochas "}