{"url": "https://www.philibertnet.com/fr/super-meeple/100381-anachrony-essential-edition-3760035320067.html#img", "name": "Anachrony : Essential Edition", "minage": "\nà partir de 15 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAnachrony, un jeu de science-fiction épique !Le monde a changé. Nous sommes au 26 ème siècle et la Nouvelle Terre récupère peu à peu du Jour de la Purge : le jour où une explosion mystérieuse et catastrophique a secoué la planète entière. La majorité de la population a été exterminée et la majeure partie de la surface est devenue inhabitable. Personne n’a vraiment compris ce qui a causé cette apocalypse - la seule chose que les survivants ont pu faire a été de trouver un abri jusqu’à ce que la poussière soit retombée. Les restes de l’humanité se sont organisés en quatre idéologies radicalement différentes appelées Voies : la Voie pacifiste de l’Harmonie, vivant avec la faune et la flore dans l’un des rares berceaux de nature qui a survécu ; la Voie reculée de la Domination, parcourant les océans sur leur gigantesque bateau-cité ; la Voie rusée du Progrès, observant la Terre depuis leur cité dans le ciel ; et la Voie religieuse du Salut, résidant dans de vastes salles souterraines. Les adeptes des quatre Voies vivent dans une paix fragile mais en isolation presque totale. Leur seul point de rencontre est la Capitale, la dernière cité indépendante de la Terre, dirigée par un organisme planétaire : le Conseil Mondial.Des années plus tard, des explorateurs ont découvert un riche filon d’une matière inconnue à l’endroit dévasté où s’est produite l’explosion du Jour de la Purge. Ils ont nommé ce métal le Neutronium. Ce matériau, dur et léger, est excellent pour construire des bâtiments. Pour commémorer le 300 ème anniversaire du jour de l’apocalypse, le Conseil Mondial a décidé de construire cinq monuments entièrement faits de Neutronium et représentant les quatre Voies et la Capitale Mondiale. Lorsque les célébrations ont commencé, les représentants des quatre Voies ont été témoins de l’événement qui bouleversa le plus la vie des humains depuis la Purge.Des failles temporelles du futur se sont ouvertes sur les monuments, révélant la vraie puissance du Neutronium : quand il est exposé à de l’énergie, il est capable d’ouvrir des passages à travers le temps. La connexion avec le futur a offert à l’humanité une croissance et une prospérité sans précédent mais a aussi conduit à une révélation sinistre : la Purge était le résultat de la toute première faille temporelle. L’énergie dévastatrice d’un futur impact d’astéroïde a été transférée dans le passé à cause de l’énorme quantité de Neutronium contenue au sein de l’astéroïde. Cet impact se profile maintenant à l’horizon, menaçant de dévaster non seulement le passé, mais aussi le futur.Avec les ressources du présent et du futur à sa disposition, chaque Voie va tout faire pour se préparer à l’impact imminent - et dominer le futur de l’humanité en tant que seule vraie Voie.L'édition essentielle d'Anachrony ne comprend que le jeu de base et n'inclut pas d'autres modules, extensions ou figurines.  \n", "little_description": "Anachrony est un jeu dans lequel vous prenez les commandes de puissants exosquelettes, voyagez dans des failles temporelles et surpassez vos adversaires dans un monde futuriste cataclysmique.", "url_image": "https://cdn3.philibertnet.com/512938-large_default/anachrony-essential-edition.jpg", "prix": "53,90 €", "Theme": "\nPost-Apocalypse, Science Fiction ", "mecanique": "\nWorkers, Placement ", "Auteur": "\nRichard Amann, Dávid Turczi, Viktor Peter "}