{"url": "https://www.philibertnet.com/fr/super-meeple/84468-maracaibo-3665361035220.html#img", "name": "Maracaibo", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nIncarnez un navigateur dans les Caraïbes au 17ème siècle !Dans Maracaibo, devenez un navigateur et un aventurier dans les Caraïbes du 17ème siècle. Dans cette région ensoleillée, différentes nations s’opposent pour consolider leurs positions politiques et leur économie locale. La domination de cette partie du globe où se concentrent des intérêts stratégiques divergents est un enjeu de taille. En tant que navigateurs, votre objectif est d’améliorer votre réputation auprès de ces nations, en établissant des alliances fortes. Mais pour obtenir la fortune et la renommée que vous méritez, vous devrez sortir le grand jeu. Si vous parvenez à mettre en œuvre vos différentes stratégies, la victoire vous appartiendra ! Mais attention, vos adversaires ne vous feront aucun cadeau ! Différentes stratégies sont envisageables : Transformez votre navire en puissant vaisseau, devenez un corsaire et combattez pour le compte de riches nationsFormez un réseau d’espions Montez des expéditions et accomplissez des quêtes, etc.Mais attention : vos manœuvres doivent être soigneusement planifiées car la fin d'un round peut arriver rapidement !Montez à bord et mettez le cap sur Maracaibo !Maracaibo se joue en quatre tours. Chaque tour représente une décennie de votre carrière. Un tour se termine dès que le navire d'un joueur atteint la dernière case du plateau de jeu. Les scores intermédiaires sont calculés entre chaque tour. À l'issue du quatrième tour, un décompte final a lieu, déterminant le vainqueur de la partie.À votre tour, vous devez effectuer ces trois étapes suivantes dans l'ordre :La navigation : Avancez votre bateau de 1 à 7 casesL'action principale : Exécutez une action principale à l'endroit où se trouve votre navire, ainsi que des actions gratuites à volonté.Le tirage des cartes : Tirez des cartes jusqu'à la limite de votre mainUne fois la troisième phase terminée, votre tour est clos. Et c'est le tour du joueur suivant qui débute.La partie prend fin immédiatement après le décompte final des points. Le joueur qui a le plus de points de victoire est déclaré vainqueur ! En cas d'égalité, la victoire est partagée entre les différents vainqueurs.Attention : le \"sac bleu\" mentionné dans les règles est une erreur, il s'agit en fait d'un sachet zip transparent dans la version française. C’est le plus grand que vous pouvez trouver à part des autres dans la boite. Il sert à ranger votre sauvegarde.\n", "little_description": "Maracaibo est un jeu stratégique dans lequel les joueurs plongent dans les eaux translucides des Caraïbes du 17ème siècle en incarnant des navigateurs en quête de réputation.", "url_image": "https://cdn3.philibertnet.com/466104-large_default/maracaibo.jpg", "prix": "58,50 €", "Theme": "\nExploration, Aventure ", "mecanique": "", "Auteur": "\nAlexander Pfister "}