{"url": "https://www.philibertnet.com/fr/ludicreations/32098-essen-ludicreations-859573004133.html#img", "name": "Essen (Ludicreations)", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans Essen chaque joueur est un éditeur de jeux de société qui participe au salon du jeu le plus prestigieux au monde. Pendant ce salon, de nouveaux jeux sont mis sur le marché, les visiteurs sont à la recherche du jeu parfait et la fortune des éditeurs est faite.Le but est d’attirer des visiteurs, de leur vendre des jeux et de faire le plus d’argent !Le salon se déroule sur 8 tours, représentant les matins et les après-midi de 4 jours. A chaque tour, les visiteurs s’avancent vers les stands où les tables de démonstration présentent les dernières nouveautés et où les tables de vente permettent d’assouvir la soif des passionnés. En fonction des efforts fournis pour vendre, les joueurs peuvent convertir ces visiteurs en argent. Cependant le marché des jeux est compliqué, des centaines de nouveaux jeux font leur début au cours de ce salon ! Mais, si les participants ont été assez prévoyants pour mettre en place un nombre suffisant de tables de démonstration, ils créeront du buzz ce qui amènera plus de visiteurs (et peut être plus de ventes) au prochain tour.L’éditeur qui gagnera le plus d’argent, grâce aux ventes mais aussi grâce à des bonus résultant de bonnes perspectives d’avenir, sera celui qui aura le mieux réussi son salon et deviendra le gagnant de ce jeu des jeux !\n", "little_description": "Dans Essen chaque joueur est un éditeur de jeux de société qui participe au salon du jeu le plus prestigieux au monde. Pendant ce salon, de nouveaux jeux sont mis sur le marché, les visiteurs sont à la recherche du jeu parfait et la fortune des éditeurs est faite.", "url_image": "https://cdn2.philibertnet.com/335980-large_default/essen-ludicreations.jpg", "prix": "36,00 €", "Theme": "\nEconomie ", "mecanique": "\nWorkers, Commerce ", "Auteur": "\nHarry-Pekka Kuusela "}