{"url": "https://www.philibertnet.com/fr/opla/88390-la-marche-du-crabe-3760032261073.html#img", "name": "La Marche Du Crabe", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nL'heure de la rébellion a sonné ! Depuis plusieurs millions d'années, le Cancer Simplicimus Vulgaris, ou crabe carré n’évolue plus. Cette sous-espèce de crustacés peuplant les rivages de l’Estuaire de la Gironde est frappée d'un genre de malédiction : elle ne peut changer de direction, et est condamnée à marcher selon une même ligne droite ! Mais... Durant un été comme les autres, pendant que les vacanciers profitent du soleil et des congés payés, trois petits crabes carrés vont se rebeller, et bouleverser ainsi l’écosystème tout entier !Un jeu inspiré de la BD à succèsLa Marche Du Crabe est un jeu de déduction coopérative hyper immersif et malin ! Le jeu est inspiré d'une bande dessinée du même nom, qui est elle-même adaptée d'un court métrage plusieurs fois récompensé intitulé \"La Révolution Des Crabes\".Constituer une plage avec des cartes. Différents objets jonchent le sable et l'océan. Déplacez-vous pour fouiller les objets afin de libérer vos amis crabes, mais attention, car sous certains, se cachent des ennemis. De plus, des objets vous sont interdits. La clé pour gagner la partie est la communication sauf que vous ne pouvez pas parler, vous êtes un crabe.Le jeu compte un mode aventure qui vous permettra de jouer plusieurs parties avec un scénario.\n", "little_description": "La Marche du Crabe est un jeu de déduction coopérative hyper immersif et malin. Incarnez deux crabes super-copains qui ont pour mission de libérer 8 de leurs amis du joug des tourteaux.", "url_image": "https://cdn1.philibertnet.com/476222-large_default/la-marche-du-crabe.jpg", "prix": "12,50 €", "Theme": "\nAnimaux, Océan ", "mecanique": "\nCoopératif, Placement ", "Auteur": "\nJulien Prothière "}