{"url": "https://www.philibertnet.com/fr/edge/42186-relic-vf-les-halls-de-terra-8435407608955.html#img", "name": "Relic - Les Halls de Terra", "minage": null, "duree": null, "nb_joueur": null, "description": "\nUne intrigue mortelle dans la capitale de l’ImperiumLa guerre qui secoue le secteur Antian s’est finalement étendue à la Sainte Terra, le berceau de l’Humanité. En gagnant les faveurs des grandes puissances de l’Imperium, vous pourriez triompher de l’hérésie et sauver un nombre incalculable de vies. Possédez-vous la ruse et l’influence nécessaires pour pousser ces implacables politiciens à rallier votre cause, et peut-être même jouir de la bénédiction de l’Empereur en personne ? Ou vos échecs politiques sonneront-ils le glas du cœur de l’Empire ?Dans Relic : Les Halls de Terra, les joueurs gagnent le légendaire berceau de l’Humanité pour se plonger dans les dangereux méandres de l’arène politique, mais également négocier avec les institutions et personnalités qui contrôlent l’Imperium, du mystérieux Adeptus Mechanicus à la noblesse impériale dévoyée en passant par l’implacable Inquisition. L’avenir du secteur Antian dépend de ces joutes politiques, qui peuvent vous offrir puissance et gloire… ou signer votre perte.Cette extension vous propose un nouveau plateau secondaire – qui représente la Sainte Terra et la planète rouge Mars – ainsi que trois fiches de scénario. Des dizaines de cartes Menace, Mission et Corruption donnent vie à ces mondes perfides et ces imbroglios politiques.Lorsque les dirigeants de l’Imperium entreront dans la danse, la bataille du secteur Antian ne sera plus jamais la même.Contenu :1 Règle du Jeu1 Plateau de Jeu du Système Sol1 Buste de Némésis en plastique3 Bustes de personnage en plastique54 Pions Affiliation9 Pions Imperium3 Fiches de Personnage1 Fiche de Némésis3 Fiches de Scénario15 Cartes Némésis10 Cartes Mission4 Cartes Relique5 Cartes Corruption52 Cartes Menace9 Cartes Champion      Certains éléments nécessitent aussi l’extension Nemesis pour être utilisés.          \n", "little_description": "Une intrigue mortelle dans la capitale de l’Imperium", "url_image": "https://cdn1.philibertnet.com/354506-large_default/relic-vf-les-halls-de-terra.jpg", "prix": "35,95 €", "Theme": "", "mecanique": "", "Auteur": ""}