{"url": "https://www.philibertnet.com/fr/bragelonne/109646-le-casse-de-trop-3770011038251.html#img", "name": "Le Casse de Trop", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nLes sensations du jeu de rôle, la simplicité d’un party game !Vous êtes une équipe spécialisée dans les braquages de haut-vol. Lors de votre dernier coup, tout ne s’est pas passé comme prévu.\nNous jouons des personnages qui viennent de réussir un braquage très risqué. Nous avons fui avec notre butin mais, moins de 48 heures après, nous avons été coffrés par les flics. Quelqu’un nous a balancés, c’est sûr ! Choisissez vos personnages parmi les 10 proposés (le Hacker, l’Experte en démolition, l’Infiltré…) et laissez-vous guider en répondant aux questions des cartes.Choisissez votre butin…Avant de commencer le jeu, vous décidez du contexte de votre histoire en choisissant parmi les butins disponibles celui qui vous inspire le plus. Il est bien sûr également possible d’inventer votre propre contexte. Les 10 cartes Butin proposées dans cette boîte de jeu sont :Voler de la drogue à un cartel.Dérober des tableaux de maîtres.Organiser l’évasion d’un parrain de la mafiaCambrioler le vieux manoir d’un politicien fortuné.Dérober des échantillons de virus et de vaccinsSubtiliser les Joyeux de la CouronneCambrioler un grand casinoKidnapper un riche héritier jet-setteurDétourner un train convoyant des ogives nucléaires… puis les personnages de l’histoire !Une fois le Butin choisi, il vous faudra sélectionner les protagonistes parmi les cartes Casting qui vous inspirent le plus. Comme pour le Butin, il est également possible d’inventer votre personnage !Les 10 cartes Casting proposées dans cette boîte de jeu sont :Le Cerveau de l’opérationLa SéductriceLe HackerL’Experte en démolitionLe GuetteurLa ReceleuseL’As du volantLa FaussaireLe Porte-FlinguesL’InfiltréIl ne vous reste plus qu’à débuter votre histoire…L’alliance d’un Butin et du Casting vous permet de poser les bases d’un scénario en quelques secondes. Et avec 10 butins et 10 personnages, autant vous dire que les combinaisons sont nombreuses pour offrir un maximum de rejouabilité.Les cartes questionsDans Le Casse de trop, l’histoire se déroule en 2 actes. Les questions qui composent ces actes ont été étudiées pour faire monter la tension au fur et à mesure que l’heure du Marché approche. À votre tour de jeu, il vous suffit de lire la carte tirée à voix haute et de répondre à la question posée en inventant tous les détails dont vous estimez avoir besoin (personnages, lieux, événements).Exemple d’une question de l’acte I:« Tu connaissais quelqu’un qui bossait sur les lieux.Comment l’as-tu forcé à vous aider pour réaliser votre mission ? »Exemple d’une question de l’acte II:« Tu as rencontré un de tes associés lors d’un séjour derrière les barreaux.Qu’avez-vous vécu en prison qui vous a rapprochés ? »Comment conclure votre l’histoire ?À la fin du paquet de cartes Acte II, se trouve la carte Le Marché.« Les inspecteurs ont assez d’éléments pour te coffrer mais ils te proposent un marché. »Cette carte indique vous entrez dans le dernier acte de votre histoire. Chaque joueuse et chaque joueur devra alors choisir secrètement une autre personne autour de la table… Le résultat du vote déterminera l’issue du récit pour chaque personnage de l’histoire.\n", "little_description": "Le Casse de Trop est un jeu narratif de la collection For the Story. Dans cet opus, vous êtes une équipe spécialisée dans les braquages de haut-vol, mais lors de votre dernier coup, tout ne s’est pas passé comme prévu…", "url_image": "https://cdn2.philibertnet.com/540637-large_default/le-casse-de-trop.jpg", "prix": "16,00 €", "Theme": "\nPolar ", "mecanique": "\nNarrativisme, Rôles ", "Auteur": "\nNicolas Le Vif "}