{"url": "https://www.philibertnet.com/fr/campagne-4-le-cercle-brise/78085-horreur-a-arkham-le-jeu-de-cartes-devant-le-trone-noir-8435407624801.html#img", "name": "Horreur à Arkham : Le Jeu de Cartes - Devant le Trône Noir", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nHorreur à Arkham : Le Jeu de Cartes - Devant le Trône Noir« Comme la première fois, la hideuse mégère le saisit aux épaules, le tira de ses draps et le jeta dans l’espace vide. De nouveau l’infini hurlant des abîmes crépusculaires étincela devant lui, mais une seconde plus tard il se vit dans une ruelle inconnue, sombre, boueuse et puante, dont les vieilles maisons aux murs pourrissants se dressaient de tous les côtés. »- H.P. Lovecraft, La Maison de la SorcièreHorreur à Arkham : Le Jeu de Cartes - Devant le Trône Noir, La fin d'un cycle.Au fil du cycle Le Cercle Brisé, vous avez cherché des réponses en étant vous-même traqué par les horreurs venues du passé maléfique d’Arkham. La frontière entre bien et mal, vie et mort ou raison et folie étant plus ténue que jamais, vous en êtes arrivé à remettre en question la nature de ce monde et la place que vous y occupez. Il est à présent l’heure d’affronter votre sort, et vous ne pouvez que choisir de continuer la lutte ou d’abandonner face au destin.Horreur à Arkham : Le Jeu de Cartes - Devant le Trône Noir, Des nouvelles mécaniques- La Roue de la Fortune Dans Devant le Trône Noir , chaque Acte vous permet de dépenser des indices pour piocher des cartes du deck Cosmos et d'en choisir une à mettre en jeu et de vous y déplacer. Contrairement aux autres endroits que vous avez déjà visités dans Horreur à Arkham LCG, les lieux Cosmos n’ont pas d’icône de connexion mais une instruction que vous devez appliquer pour les mettre en place.-L'Appel du VideCertaines cartes de ce paquet comportent le nouveau mot-clé « Liée », qui les rattache spécifiquement à d’autres. Ces cartes n’ont pas de niveau et ne font pas partie des options de construction de deck : elles sont liées à celles qui les invoquent et les mettent en jeu. Par exemple, vous ne pouvez exécuter un Rituel de Sang (Devant le Trône Noir, 317) que si vous possédez le Lexique Occulte (Devant le Trône Noir, 316) qui vous enseigne comment faire. Bien que cet ouvrage soit un soutien et que vous deviez choisir de l’ajouter à votre deck Investigateur, l’événement qu’il provoque n’en fait pas partie et ne compte pas dans sa taille. Ainsi, ajouter le Lexique Occulte à votre deck peut vous donner accès à 3 exemplaires du Rituel de Sang sans nécessiter que vous vous sépariez d’autres cartes de valeur.Devant le Trône Noir contient le Scénario VIII de la campagne Le Cercle Brisé.\n", "little_description": "« Comme la première fois, la hideuse mégère le saisit aux épaules, le tira de ses draps et le jeta dans l’espace vide. De nouveau l’infini hurlant des abîmes crépusculaires étincela devant lui, mais une seconde plus tard il se vit dans une ruelle inconnue, sombre, boueuse et puante, dont les vieilles maisons aux murs pourrissants se dressaient de tous les côtés. »\n- H.P. Lovecraft,", "url_image": "https://cdn3.philibertnet.com/448301-large_default/horreur-a-arkham-le-jeu-de-cartes-devant-le-trone-noir.jpg", "prix": "13,50 €", "Theme": "\nLittérature, Horreur ", "mecanique": "\nCartes, Scénario, Combinaison ", "Auteur": ""}