{"url": "https://www.philibertnet.com/fr/haba/75002-bande-de-canaillous-4010168242552.html#img", "name": "Bande de Canaillous", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes animaux de la ferme de Franz aiment bien prendre la poudre d’escampette et avec de la chance au dé et en s’entraidant, les joueurs doivent essayer de les faire rentrer à l’étable. Si les joueurs parviennent à empêcher les animaux de quitter la dernière case du sentier, ils gagnent tous ensemble !Contenu:\n1 plateau de jeu « départ », 8 bandes « sentier », 1 dé, 8 animaux en bois, 1 étable, 1 jeu de cartes, 1 règle du jeu.Règles de jeu courtes:• Ajouter les 8 sentiers au plateau de jeu « départ » (couleur de sentier ≠ couleur de case départ) Placer l’étable au milieu. Répartir les animaux à sa guise sur les cases départ. Mélanger et empiler les cartes faces cachées et préparer le dé.• Le jeu se déroule dans le sens des aiguilles d’une montre.• Lancer d’abord le dé. Chaque animal qui se trouve sur la couleur du dé avance d’une case. Si le dé indique le fermier, choisir l’animal qui recule d’une case. Si le dé indique le chien, un animal retourne à la case départ.• Puis, tirer une carte : carte Animal = avance cet animal d’une case, carte Friandise = l’animal correspondant recule d’une case, carte Fermier = reculer un animal d’une case et carte chien = faire rentrer un animal à l’étable. La carte est ensuite défaussée.• Le jeu s’achève : - dès qu’un animal dépasse la dernière case de son sentier = tout le monde a alors perdu ! - si la pioche est épuisée et qu’aucun animal ne s’est enfui, tout le monde a gagné !\n", "little_description": "Attention, bande de canaillous très curieux en liberté! Les bébé animaux de la ferme de Franz aiment bien prendre la poudre d'escampette.", "url_image": "https://cdn3.philibertnet.com/439434-large_default/bande-de-canaillous.jpg", "prix": "12,90 €", "Theme": "\nAnimaux ", "mecanique": "\nDés, Couleurs, Coopératif ", "Auteur": "\nJustin Lee "}