{"url": "https://www.philibertnet.com/fr/2-tomatoes-games/99548-burgle-bros-2-operation-casino-8437016497746.html#img", "name": "Burgle Bros 2 - Opération Casino", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDe retour dans les escapades des Burgle Bros ! Cette fois, l'équipe\ntente de détruire une série de casinos - en pleine journée ! Ils\ndevront se déguiser pour passer inaperçus dans la foule des casinos. La\nsécurité ici est encore plus stricte - les videurs seront intransigeant\nsur toute activité suspecte.\nÉquipement - Les joueurs disposent désormais d'un kit d'outils\nuniques qui peuvent être utilisés pendant le tour de N'IMPORTE QUEL\njoueur. Tout nouveau niveau de jeux coordonnés.Nouvelles salles - billard, blackjack, buffet, piste de danse - les\nsalles de casino sont un nouveau mélange d'effets qui vous garderont sur\nvos gardes.Jetons - ceux-ci sont placés sur les pièces pour des effets uniques supplémentaires.Mode de chasse - pleine inclinaison - en colère - prolongations.Finales - maintenant ouvrir le coffre-fort est LE rebondissement de\nla partie ! Que devra faire l'équipe pour s'en sortir sains et sauf ?Portes - maintenant les portes verrouillées ne sont que de manière temporaire sur votre chemin. L'équipe peut casser les portes facilement. La vraie\nquestion est plutôt : faut-il les laisser ouvertes ?\n", "little_description": "Burgle Bros 2 - Opération Casino est la suite de Burgle Bros ! Ils sont de retour pour détruire une série de casinos ! En pleine journée ! Passez inaperçus dans la foule des casinos.", "url_image": "https://cdn2.philibertnet.com/510477-large_default/burgle-bros-2-operation-casino.jpg", "prix": "44,90 €", "Theme": "\nPolar ", "mecanique": "\nCoopératif, Pouvoirs, Actions, Dés ", "Auteur": "\nTim Fowers, Jeff Krause "}