{"url": "https://www.philibertnet.com/fr/synapses-games/101760-museum-pictura-3770011479917.html#img", "name": "Museum : Pictura", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nMuseum Pictura est un jeu de collection\npour 2 à 4 joueurs dans lequel vous incarnez un conservateur\ndans un musée chargé de créer des collections d’œuvres d’art célèbres ! Dans le cadre de l’extravagance luxueuse des Années folles, ce jeu vous plongera dans le monde imprévisible de l’art pour créer des expositions vraiment spectaculaires. \nAcquérez des peintures, échangez-les avec\nd’autres musées et exposez vos plus belles trouvailles dans vos\ngaleries. Constituez d’impressionnantes collections et ouvrez-les au\npublic pour gagner des points de Prestige. Plus la collection sera\ngrande, plus vous marquerez de points ! Le joueur qui a le plus de\npoints de Prestige à la fin de la partie gagne.  Votre objectif est de créer des collections de certaines des œuvres d'art les plus emblématiques de l'Histoire. Pour ce faire, vous allez acquérir des cartes Peintures et les exposer dans votre Musée, représenté par votre plateau de jeu, pour créer des Collections. Ces collections peuvent être basées sur la période du tableau (de la Renaissance à l'impressionnisme) ou sur son domaine (historique, paysager, mythologique...). Les Collections que vous créez vous font gagner des points de Prestige, et le joueur qui a le plus de Prestige à la fin de la partie gagne.Au cours du jeu, vous devrez faire face aux tendances changeantes du monde de l'art, en acquérant et en exposant des tableaux en fonction de ce qui est actuellement le plus demandé. Exposer des peintures du type de celles qui sont actuellement à la mode vous fera gagner des points supplémentaires !Au fur et à mesure que vos collections se développent, vous pourrez les ouvrir brièvement au public avec une exposition temporaire, ce qui vous permettra de marquer immédiatement la valeur de cette collection et d'obtenir des bonus spéciaux pour le reste du jeu. Mais attention, vos visiteurs se lasseront rapidement de voir les mêmes types de collections, il est donc essentiel de choisir le bon moment pour vos expositions !Museum : Pictura apporte de nouvelles mécaniques et stratégies passionnantes, tout en conservant un lien familial fort avec son prédécesseur. Avec une multitude de façons de marquer des points et beaucoup d'interaction entre les joueurs, Museum : Pictura apporte une touche fascinante au jeu original, qui ravira les conservateurs chevronnés et les nouveaux joueurs !\n", "little_description": "Museum Pictura est un jeu de collection pour 2 à 4 joueurs dans lequel vous incarnez un conservateur dans un musée chargé de créer des collections d’œuvres d’art célèbres !", "url_image": "https://cdn3.philibertnet.com/517040-large_default/museum-pictura.jpg", "prix": "44,90 €", "Theme": "\nArts ", "mecanique": "\nCollection, Cartes ", "Auteur": "\nOlivier Mélison, Eric Dubus "}