{"url": "https://www.philibertnet.com/fr/intrafin/110099-hybris-disordered-cosmos-cataclysme-extension-2100000847495.html#img", "name": "Hybris : Disordered Cosmos - Cataclysme Extension", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nChaos, la plus grande menace jamais connue, s'est réveillé et avance inexorablement vers le Monde Mortel, détruisant tout sur son passage. Pour défendre leur royaume, les Olympiens n'ont jamais d'autres choix que de s'aventurer dans les Alentours. Grâce à des armures capables de repousser Chaos ils devront explorer d'anciens vestiges à la recherche de réponses pour éviter la fin prématurée du monde Antique. Ils pourront heureusement compter sur une nouvelle alliée, Artemis, déesse de la chasse et prétendante au trône de l'Olympe.\n \nLuttez pour arrêter la fin du Monde !\n\n\nIncarnez une chasseuse d'exception : sa force, son instinct infaillible et son esprit vengeresse font d'Artémis un personnage redoutable, ajoutant un nouvel axe de jeu.\nDécouvrez le secret des alentours : partez à l'aventures et découvrez des secrets enfouis depuis des millénaires.\nAméliorez votre MK : Utilisez votre hangar pour améliorez vos pouvoirs, ils sont spécifiques à  votre Olympien.\nDéfendez le Monde Antique : Votre temps est compté ! Repoussez l'avance inexorable de Chaos avant que ce dernier ne détruise les cinq villes du Monde Mortel !\n\n\n \n \n", "little_description": "Hybris : Disordered Cosmos - Cataclysme est une extension pour Hybrid qui comporte plusieurs modules pour encore plus de variété.", "url_image": "https://cdn3.philibertnet.com/541985-large_default/hybris-disordered-cosmos-cataclysme-extension.jpg", "prix": "49,95 €", "Theme": "\nMythologie, Cyberpunk ", "mecanique": "\nWorkers ", "Auteur": "\nDamien Chauveau "}