{"url": "https://www.philibertnet.com/fr/argentum/32050-hansa-teutonica-vf-4250148211035.html#img", "name": "Hansa Teutonica", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nDeutsche Hanse ou, en latin, Hansa Teutonica, sont des noms alternatifs pour la Ligue Hanséatique, une alliance entre les guildes marchandes et (plus tard) entre les villes d'origine de l'Allemagne inférieure. Les villes qui ont rejoint la ligue se sont appelées les villes Hanséatiques. La ligue a émergé au milieu du 12ème siècle sans être explicitement fondée et aucune forme d'admission ne s'est appliquée jusqu'à la deuxième moitié du XIVème siècle, il est ainsi presque impossible de dire exactement quelles villes ont appartenu à la ligue au cours de cette période, mais presque 200 villes ont été impliquées directement ou indirectement. Les joueurs essayent d'améliorer leur position comme négociants dans la ligue Hanséatique en gagnant des points de prestige. Ceci peut être fait de différentes manières : Établir un réseau de comptoirs dans les nouvelles villes Hanséatiques peut être aussi prometteur qu'améliorer les compétences des marchands.Les joueurs accomplissent diverses actions pendant leurs tours. Des commerçants peuvent être insérés sur le plateau de jeu ou déplacés, on peut même déplacer des commerçants des autres joueurs. S'ils occupent ensuite une route commerciale entière entre deux villes, un nouveau comptoir peut être établi. Mais les joueurs peuvent également développer leurs compétences marchandes à la place dans des villes particulières, améliorant leurs capacités pendant la partie.Le gagnant de la partie est le joueur qui aura gagné le plus de points de prestige.\n", "little_description": "Deutsche Hanse ou, en latin, Hansa Teutonica, sont des noms alternatifs pour la Ligue Hanséatique, une alliance entre les guildes marchandes.", "url_image": "https://cdn1.philibertnet.com/335897-large_default/hansa-teutonica-vf.jpg", "prix": "29,95 €", "Theme": "\nEurope ", "mecanique": "\nCollection, Connexion ", "Auteur": "\nAndreas Steding "}