{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/68280-sid-meiers-civilization-une-aube-nouvelle-8435407619661.html#img", "name": "Sid Meier’s Civilization : Une Aube Nouvelle", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n« Étudier le passé en remontant les siècles, et considérer les révolutions si nombreuses des Empires. Par ce moyen, on peut se faire une idée assez exacte de l’avenir. »–Marc AurèleSid Meier’s Civilization : Une Aube Nouvelle transpose l’un des plus grands succès du jeu vidéo jamais édité en jeu de stratégie sur plateau. Proposant des parties au rythme soutenu grâce à des règles facilement assimilables, cette adaptation propulse les joueurs à la tête d’une nation lancée dans une course effrénée pour obtenir des territoires, des technologies, et des Merveilles capables de changer le cours de son Histoire.Le cours du destin peut dépendre d’une seule de vos cinq cartes, et vous devrez déployer vos talents de stratège pour savoir laquelle. Allez-vous envoyer vos caravanes au loin pour établir des liens diplomatiques avec vos voisins, ou les soumettre par votre supériorité militaire ? Allez-vous parfaire la richesse de votre culture, ou développer des versions améliorées de vos cartes ? Allez-vous axer toute votre production sur la construction d’une indispensable nouvelle ville, ou miser sur le rayonnement d’une éblouissante Merveille du Monde ? Grâce à des conditions de victoire déterminées au hasard et à un magnifique plateau modulable, chaque partie sera différente de la précédente !\n", "little_description": "Sid Meier’s Civilization : Une Aube Nouvelle transpose l’un des plus grands succès du jeu vidéo jamais édité en jeu de stratégie sur plateau.", "url_image": "https://cdn2.philibertnet.com/415105-large_default/sid-meiers-civilization-une-aube-nouvelle.jpg", "prix": "44,95 €", "Theme": "\nGuerre, Moyen Age, Epoque moderne, Histoire, Renaissance, Antiquité ", "mecanique": "\nConstruction, Modulable, Conquête, Développement, Pouvoirs ", "Auteur": "\nJames Kniffen "}