{"url": "https://www.philibertnet.com/fr/jeux-de-cartes/94583-spooky-boo-3070900050983.html#img", "name": "Spooky Boo", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBrrrr... Le manoir est envahi par des monstres et des fantômes! Chacun\ndes joueurs devra faire confiance à sa mémoire pour les diriger\nhabilement vers la sortie et retrouver le calme.But du jeu: être le premier à abaisser la valeur de sa main à 5 points ou moins.Une partie se déroule en 5 manches.  Au départ d'une manche, on mélange les cartes et on en distribue 4 à chaque joueur (chaque carte possède un nombre de points).  Les joueurs ne doivent pas regarder leurs cartes.  Le reste des cartes constitue la pioche et est posé en pile, face cachée, au centre de la table.  Les joueurs disposent leurs 4 cartes en carré de 2 x 2 devant eux, face cachée.  Ils regardent secrètement et mémorisent les 2 cartes juste devant eux puis les retournent face cachée.Puis on joue dans le sens des aiguilles d'une montre.  Le premier joueur pioche une carte qu'il regarde secrètement.  Il choisit entre 2 actions: rejeter la carte dans la défausse, face visible (s'il le souhaite, le joueur peut utiliser le \"pouvoir\" de la carte si elle en possède un); ou bien placer la carte dans son jeu, où il le souhaite, face cachée.  Il défausse alors la carte remplacée, face visible.  Puis c'est au joueur suivant de jouer.  Celui-ci peut décider de prendre la carte défaussée par le joueur précédent pour l'intégrer dans son jeu, ou piocher une nouvelle carte et effectuer une des 2 actions ci-dessus.Au fil des tours de jeu, les joueurs tentent de réduire la valeur de leur jeu en remplaçant leurs cartes pour obtenir 5 points ou moins.  Dès qu'un joueur pense avoir obtenu 5 points ou moins, il annonce \"Spooky Boo\"! et la manche prend fin.  Tous les joueurs retournent alors leurs cartes (face visible) et comptent la valeur de leur main.  Si le joueur qui a annoncé \"Spooky Boo\" a raison, il obtient un résultat de 0 points et les autres joueurs comptent et notent leurs points.  S'il s'est trompé et a plus de 5 points, il prend 10 points de pénalité et les autres joueurs obtiennent un résultat de 0 point.  Toutes les cartes sont mélangées et on redémarre une nouvelle manche.  A la fin des 5 manches, le joueur qui totalise le moins de points remporte la partie.\n", "little_description": "Spooky Boo est un jeu de mémoire et de stratégie pour des enfants à partir de 8 ans, inspiré du classique jeu du Tamalou.", "url_image": "https://cdn3.philibertnet.com/495038-large_default/spooky-boo.jpg", "prix": "9,90 €", "Theme": "\nFantastique ", "mecanique": "\nMémoire ", "Auteur": ""}