{"url": "https://www.philibertnet.com/fr/farside-games/106087-epic-seven-arise-deluxe-pledge-2100000815746.html#img", "name": "Epic Seven Arise - Deluxe Pledge", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\nChaque joueur incarnera les héritiers, des êtres créés par la déesse de la vie, Diche, pour protéger le monde d'Orbis de l'Archidémon et des Acolytes. Chaque héros est accompagné d'un deck représentant son ensemble unique de compétences à la table. Vous devez bien utiliser celles-ci si vous avez l'intention de vaincre l'Archidémon.\nPendant le jeu, les héros doivent gérer leurs actions et se coordonner avec l'équipe, en se déplaçant vers les lieux les plus menacés et en combattant les ennemis. Ils doivent trouver le temps de récupérer et d'acheter des objets entre les combats pour se préparer à vaincre les monstres et les ennemis.\nLe jeu comporte plusieurs chapitres, et chacun d'entre eux a une structure similaire d'intrigue principale et de quêtes secondaires. Si l'un des héros meurt au cours d'un tour, il sera pénalisé mais il pourra être ranimé au tour suivant. Tant que l'un d'entre vous est encore en vie, vous avez encore une chance de gagner et d'obtenir le meilleur score pour être le vainqueur ultime de l'équipe.\nLes chapitres sont tous autonomes et ne nécessitent pas d'être joués dans un certain ordre ou avec les mêmes joueurs. Le jeu de plateau élargit considérablement l'univers du jeu original et met l'accent sur la profondeur de l'intrigue, mais il se concentre principalement sur les interactions induites par les histoires et les prises de décision.\nEpic Seven Arise - Deluxe Pledge contient :\n- Le jeu de base\n- L'extension \"For Hope\"\n- Tous les stretch goals débloqués\n- Un coupon à valider dans le jeu mobile (uniquement sur Android) vous donnant des pièces et des ressources. Attention : Un seul coupon pourra être validé par compte.\n- La figurine exclusive \"Ludwig on Throne\"\n", "little_description": "Epic Seven Arise est l'adaptation sur table du célèbre jeu mobile qui met en scène les héros pour sauver le 7e monde de la destruction.", "url_image": "https://cdn3.philibertnet.com/530170-large_default/epic-seven-arise-deluxe-pledge.jpg", "prix": "145,00 €", "Theme": "\nFantastique, Jeu vidéo ", "mecanique": "\nCoopératif, Figurines, Cartes, Draft, Points d'action ", "Auteur": "\nJessie.H, Chris Turner "}