{"url": "https://www.philibertnet.com/fr/mj-games/75403-safari-golo-814684000221.html#img", "name": "Safari Golo", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nDans Safari Golo, les joueurs rivalisent pour être les premiers à voir six types différents d'animaux terrestres, mais pour ce faire, ils doivent sauter d'île en île tout en essayant de se rappeler ou se trouve ce qu'ils ont vu auparavant.Le jeu comprend cinquante tuiles : six de chacun des six animaux terrestres différents, deux baleines, et trois de chacun des quatre autres animaux marins. Mélangez ces tuiles face cachée, puis placez cinq (toujours face cachée) autour de chacune des dix îles pendant que les joueurs commencent sur la onzième île centrale. Lors d'un tour, un joueur regarde d'abord n'importe quelle tuile face cachée sur le plateau, puis se déplace vers n'importe quelle île adjacente à sa position actuelle sauf celle où il vient de regarder une tuile, puis il tire et révèle une tuile de l'île où il vient d'arriver. Si la tuile montre un animal terrestre, il le garde. Si la tuile montre un animal marin, il effectue l'action spéciale associée à cet animal, puis jette la tuile.Si vous arrivez sur une île avec un autre joueur et que ce joueur a un animal en double que vous n'avez pas déjà, vous pouvez lui donner une tuile animale de votre choix pour prendre un des animaux en double.Soyez le premier à collecter six types différents d'animaux terrestres, et vous gagnerez ! Si plusieurs joueurs complètent leur sextuor le même tour, alors le joueur avec le plus grand nombre d'animaux gagne.\n", "little_description": "Vous et vos amis avez décidé de faire un safari photo sur un archipel exotique. Qui sera le premier à obtenir 6 photos d'animaux différents ?", "url_image": "https://cdn1.philibertnet.com/439369-large_default/safari-golo.jpg", "prix": "17,90 €", "Theme": "\nAnimaux ", "mecanique": "\nCollection, Mémoire ", "Auteur": "\nAndrea Angiolino "}