{"url": "https://www.philibertnet.com/fr/space-cowboys/103152-unlock-game-adventures-3558380095477.html#img", "name": "Unlock ! Game Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nUnlock ! Game Adventures : Plongez dans l'univers de vos jeux préférés !Ces nouveaux scenarios Unlock! explore les univers créatif des best-sellers du jeu de société, pour des défis et des énigmes toujours plus exigeants, immersifs et innovants : Mysterium : élucidez le meurtre avec les cartes Rêve du fantôme. Un voyage onirique et ésotérique rempli de mystères… Entrez dans le manoir Warwick pour une enquête sombre et onirique.Les Aventuriers du Rail : un voyage en train à travers les USA risque fort de révéler son lot de surprises ! Déjouez le complot des barons du rail dans un périple mouvementé à travers les Etats-UnisPandemic : votre équipe d’experts médicaux (virologue, médic, dispatcher…) doit faire face une urgence sanitaire planétaire. Une épidémie menace l'humanité. Son avenir dépend de vous et votre équipe d'experts.Unlock ! Game Adventures, un escape room chez vousUnlock! est un jeu de cartes coopératif inspiré des escape rooms. Les escape rooms sont des salles dont vous devez vous échapper en moins de 60 minutes. Unlock! vous fait vivre ces expériences chez vous, autour d'une table.Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression... à vous de coopérer avec vos partenaires pour avancer et terminer dans les temps !Unlock ! Game Adventures, un jeu interactifL'application gratuite Unlock!, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. Elle contribue également à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal !Afin de bien appréhender les règles, la boîte contient une dizaine de cartes servant de tutoriel.Les cartes du tutoriel sont emballées avec les cartes du scénario 1.\n", "little_description": "Dans Unlock! Games Adventures, plongez dans l'univers de Mysterium, Aventuriers du Rail et Pandemic. Ce volet d'Unlock! est la rencontre de vos jeux préférés avec l'univers des escape games.", "url_image": "https://cdn2.philibertnet.com/520955-large_default/unlock-game-adventures.jpg", "prix": "31,50 €", "Theme": "\nTransports, Epoque moderne ", "mecanique": "\nDéduction, Coopératif, Escape Game ", "Auteur": "\nThomas Cauet, Mathieu Cassin, Jeremy Koch "}