{"url": "https://www.philibertnet.com/fr/elements-editions/84262-dragon-arena-3770005198046.html#img", "name": "Dragons Arena", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nDragons Arena est un jeu de stratégie et de confrontation à deux joueurs utilisant des dés. Cependant, il est accessible dès 8 ans grâce à la simplicité de ses règles... Mais ne vous laissez pas tromper par cette apparente facilité, car les joueurs les plus expérimentés risquent encore de se creuser la tête et de s'amuser !Un jeu de dés abstrait, pour deux joueurs ! Stratégique, intelligent, original et accessible dès 8 ans dans le monde des dragons...Les deux adversaires jouent à tour de rôle.\nA son tour, l'espèce attaquante doit éliminer un dragon ennemi avec un de ses dragons adjacents. Il faut aussi que les pouvoirs du dragon le permettent. Dans la plupart des cas, un dragon peut éliminer un dragon ennemi si ce dernier a une valeur strictement inférieure. Cas particulier : un dragon avec une puissance de ￼1 est le seul qui peut éliminer les dragons avec une puissance de 6 !\nLe dragon utilisé prend alors la LIEU ET LA PUISSANCE du dragon qu'il vient d'éliminer.Si une espèce ne peut éliminer aucun dragon ennemi mais qu'elle a au moins un dragon adjacent à un dragon ennemi, elle doit, au lieu d'éliminer un dragon, modifier la puissance du dragon de son choix (de son espèce ou de son adversaire).\nUne fois la puissance du dragon modifiée, il place un champ de force (symbolisé par le \" cadre carré \") autour du dragon concerné, sur le carré. Il est impossible de modifier la puissance d'un dragon entouré d'un champ de force. Ce champ de force disparaît si le dragon change de case pour éliminer un ennemi\ndragon ou s'il est lui-même éliminé.Le tour se termine à la fin de l'une de ces deux actions (Eliminer un dragon ennemi ou Modifier la puissance d'un dragon de votre choix).Le duel se termine si aucun dragon n'est plus adjacent à un dragon ennemi après un tour de jeu OU si tous les dragons restants sont entourés par un champ de force et que l'espèce attaquante ne peut pas éliminer un dragon ennemi. Le duel se termine alors immédiatement.\nOn additionne alors la puissance des dragons restants pour chaque espèce. Le plus puissant gagne le duel !\n", "little_description": "Dragons Arena est un jeu de stratégie et de confrontation à deux joueurs utilisant des dés. Cependant, il est accessible dès 8 ans grâce à la simplicité de ses règles...", "url_image": "https://cdn3.philibertnet.com/498424-large_default/dragon-arena.jpg", "prix": "23,50 €", "Theme": "\nScience Fiction ", "mecanique": "\nDés ", "Auteur": "\nStanislas Gayot "}