{"url": "https://www.philibertnet.com/fr/intrafin/93162-sword-sorcery-pack-de-heros-onamor-5425037740470.html#img", "name": "Sword & Sorcery - Pack de Héros Onamor", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLe monde de Sword & Sorcery a toujours besoin de nouveaux héros !Avec ce Pack Héros, vous avez maintenant la possibilité de faire entrer un nouveau personnage puissant dans votre campagne.\nParfois, les héros sont des figures de l'ombre qui s'adonnent à l'art noir ou des renégats de leur famille..... Né dans une famille de puissants sorciers, descendants d'Avalon, Onamor peut être joué soit en tant que Nécromancien Chaotique, soit en tant qu'Invocateur Légitime.En tant que nécromancien, Onamor a grandi seul, avec des tomes obscurs comme seule compagnie. Les années passées à apprendre l'art obscur de la nécromancie ont tordu son esprit, Onamor a échangé l'essence même de sa vie pour devenir un Nécromancien, capable d'élever les cadavres des morts et de les manipuler par sa puissante volonté.En tant qu'invocateur, Onamor a grandi entouré de magie et de tutorat dans les arts obscurs, jusqu'au jour où un démon puissant a tué ses deux parents devant lui.Ce jour-là, Onamor a juré de passer sa vie à dominer et à bannir les démons, en les utilisant comme une arme contre d'autres entités surnaturelles, parce que seul un démon peut infliger colère et douleur à un autre démon.\n", "little_description": "Le monde de Sword & Sorcery a toujours besoin de nouveaux héros !", "url_image": "https://cdn2.philibertnet.com/490365-large_default/sword-sorcery-pack-de-heros-onamor.jpg", "prix": "14,95 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nFigurines, Coopératif, Parcours ", "Auteur": ""}