{"url": "https://www.philibertnet.com/fr/jeux-enfants/71127-forestia-3770008617001.html#img", "name": "Forestia", "minage": "\nà partir de 3 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nForestia est un jeu de défausse de cartes à partir de 3 ans.\nLe premier joueur à se défausser de toutes ses cartes gagne un jeton. \nLe but du jeu est d’être le premier à gagner le nombre de jetons prévu en début de partie. \n\n\n2 jetons : pour les plus jeunes, et les jeux avec un grand nombre de participants\n3 jetons : pour les joueurs les plus téméraires.\n\n\nLa durée d’une partie est de moins de 5 minutes, ce qui correspond à la capacité de concentration d’un enfant de 3 ans.\n\nForestia est une manière ludique d’apprendre à compter et à dénombrer de 1 à 3. C’est une tâche intellectuellement complexe pour un enfant que de dénombrer, et non réciter 1, 2, 3, 4, 5. Ce jeu permet de jouer avec les couleurs, puis d’amener doucement l’enfant à compter les bougies sur les cartes pour apprendre à dénombrer en s’amusant. Puis les premières tactiques avec la première carte spécial : la carte Joker. \n\nForestia est un jeu évolutif avec le rajout de cartes spéciales au fur et à mesure de l’évolution de l’enfant. A 6 ou 7 ans, l’enfant peut jouer avec toutes les cartes.\n\nNota : il est possible de jouer jusqu’à 12 joueurs avec 2 boites de Forestia.\n\nL’ergonomie des cartes a été étudiée pour permettre de jouer avec des droitiers comme des gauchers. De plus chaque couleur est associée à 1 seul symbole, ce qui permet de jouer facilement avec des personnes atteintes de déficience visuelle.\n", "little_description": "Les animaux de la forêt sont petits et timides, ils ne jouent qu’avec un animal du même âge ou de leur famille.", "url_image": "https://cdn1.philibertnet.com/423440-large_default/forestia.jpg", "prix": "11,90 €", "Theme": "\nNature, Animaux ", "mecanique": "\nCartes, Défausse ", "Auteur": "\nPierre Lesieutre "}