{"url": "https://www.philibertnet.com/fr/lucky-duck-games/109750-les-sombres-royaumes-de-valeria-extension-leveil-des-titans-787790580096.html#img", "name": "Les Sombres Royaumes de Valeria - Extension L’éveil des Titans", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nSaurez-vous retrouver votre gloire passée ? Lord Nore, le Roi Liche, a sacrifié son essence pour devenir le\nSanctuaire des titans, permettant aux gardiens de ressusciter leur plus\npuissants guerriers. Mais alors que le Sanctuaire est apparu\nmagiquement, il exhuma également d’anciens sortilèges qui vous aideront à\nchanger le cours de la bataille ou manipuler votre position dans la\nguerre !Les spectres indolents sont enfin réveillés et ont maintenant\nsoif de représailles pour les nombreux torts causés aux monstres à\ntravers les âges. Il est maintenant temps d’envoyer vos hordes dans de\ngrandes batailles et d’écraser les humains, les elfes et les nains de\nValeria qui ont pris vos terres. Avec ces nouveaux pouvoirs à votre\ndisposition, pourrez-vous récupérer votre gloire et devenir le prochain\ngénéral de l’armée noire ?\nCette extension comprend quatre modules : Sanctuaire des Titans,\nGrandes batailles, Sorts Ancestraux et Dés Spectre. Vous pouvez jouer\navec un ou plusieurs modules, en les mélangeant et en les assortissant à\nvotre guise. Les modules peuvent tous être inclus dans une partie de\nSombres Royaumes de Valeria, mais nous vous recommandons de bien\ncomprendre le jeu de base et chaque module avant de les inclure tous en\nmême temps.Nécessite le jeu de base pour être joué.\n", "little_description": "Les Sombres Royaumes de Valeria - Extension L’éveil des Titans est la première extension pour Les Sombres Royaumes de Valeria.", "url_image": "https://cdn1.philibertnet.com/540922-large_default/les-sombres-royaumes-de-valeria-extension-leveil-des-titans.jpg", "prix": "24,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nDeck Building, Cartes, Placement d'ouvriers ", "Auteur": "\nStan Kordonskiy "}