{"url": "https://www.philibertnet.com/fr/inside-up-games/70668-sommet-le-jeu-de-plateau-619264453066.html#img", "name": "Sommet", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nSommet : Le jeu de plateau est un jeu de survie qui, grâce à son plateau de jeu à deux faces et ses mécanismes variables, peut être joué en compétition, en coopération ou en solo.Dans une partie en compétition, les joueurs montent et descendent la montagne meurtrière tout en gérant leurs ressources, en construisant leur chemin, en surmontant les obstacles et en tentant de survivre à leur adversaire. Sommet utilise un système de karma unique qui permet aux joueurs d'aider ou d'entraver activement leurs adversaires - mais il affecte aussi le score final du jeu. Pour quelques points supplémentaires, vous pourriez partager une partie de votre nourriture ou de votre précieux oxygène, ou peut-être que vous pouvez vous permettre de perdre quelques points, alors vous choisirez de couper leur corde et les regarder disparaître dans la montagne.Dans une partie en solo ou en coopération, les joueurs doivent maintenant travailler ensemble pour vaincre la montagne et survivre à l'expédition. Sommet est un jeu si éreintant qu'il suffit qu'un seul membre de l'équipe survive à toute l'ascension et la descente. Il est peu probable que tout le monde revienne de cette expédition de toute façon.Avec plus de 190 cartes uniques, près de 100 tuiles, une gestion et un suivi des ressources uniques sur des plateaux asymétriques à double couche et la possibilité de personnaliser votre difficulté et la durée de jeu, Sommet vous garantit de ne jamais jouer la même partie deux fois !\n", "little_description": "Sommet : Le jeu de plateau est un jeu de survie qui, grâce à son plateau de jeu à deux faces et ses mécanismes variables, peut être joué en compétition, en coopération ou en solo.", "url_image": "https://cdn3.philibertnet.com/421852-large_default/sommet-le-jeu-de-plateau.jpg", "prix": "59,95 €", "Theme": "", "mecanique": "\nDés, Stop ou encore, Coopératif, Tuiles ", "Auteur": "\nConor McGoey "}