{"url": "https://www.philibertnet.com/fr/zombicide/109661-zombicide-2e-edition-washington-zc-3558380095873.html#img", "name": "Zombicide (Saison 1) - 2ème Edition : Washington Z.C.", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nOù étais-tu quand l'invasion de zombies a commencé ? Bien sûr que je m'en souviens. Nous étions à Washington, D.C. Nous ne nous connaissions pas encore. Nous étions des gens ordinaires, menant des vies ordinaires. Nous étions des consommateurs avec un travail et des factures. Des briques dans un mur. Mais comme nous l'avons vite découvert, le destin n'est jamais écrit. Vous pouvez être un acteur. Tout ce dont vous avez besoin, parfois, c'est d'un petit coup de pouce. Oui, oui. Dans ce cas, c'était un gros coup de pouce. \nAu début, on a entendu un bruit lointain, comme un grondement  de l'autre côté de la ville. On a vu des gens courir de l'autre côté en vitesse, comme des chauves-souris sorties de l'enfer. Puis on a entendu des coups de feu, des explosions et des cris. Le chaos menant à la chute du monde, et notre liberté ultime, avait commencé. Ce jour-là, Washington, D.C. est devenu Washington, Z.C., pour... \" Cité Zombie \" . Laissez-moi vous raconter notre histoire.\nZombicide revisite Washington D.C.\nAvant l'épidémie, beaucoup de gens se plaignaient que leur gouvernement était rempli de zombies décérébrés. Eh bien, maintenant, c'est une évaluation 100% exacte.\nLa capitale nationale a été envahie et le gouvernement américain a été suspendu définitivement. Mais il semble qu'il n'y ait pas mal d'action à la Maison Blanche. Il semblerait même qu'il y ait des survivants, ainsi que des endroits sécurisés pour survivre contre les zombies... Espérons qu'ils ne soient pas trop infestés.\nPlus de missions et plus de... zombies\nDans Zombicide : Washington Z.C., les joueurs auront de tout nouveaux défis à relever pendant l'apocalypse zombie. \nLe jeu ajoute de nouveaux survivants, bien sûr, ainsi que de nouvelles missions, mais il apporte également un nouveau mode de campagne où la progression des joueurs est sauvegardée entre les scénarios, ce qui leur permet de commencer avec un meilleur équipement et de meilleures compétences au début de la partie suivante. Le temps ne joue pas non plus en faveur des survivants, car la nuit tombe. Bien sûr, ils pourront peut-être rester cachés des zombies dans l'obscurité, mais cela signifie aussi que des morts-vivants pourraient soudainement surgir de l'ombre.\"\n\nLa première campagne pour Zombicide !\n\nZombicide : Washington Z.C. est une extension pour Zombicide : 2nd Edition. Ce livre contient des règles avancées pour le système Zombicide ainsi qu'une campagne se déroulant à Washington, Z.C.\nQu'est-ce qu'une campagne ? Une campagne est une série de missions qui racontent une histoire et les Survivants en sont les héros. Les choix des joueurs ont une influence directe sur le déroulement des événements. Les Survivants s'améliorent en cours de route, gagnant de nouvelles compétences et conservent des armes puissantes d'une partie à l'autre. La meilleure récompense, cependant, n'est pas le butin : ce sont les souvenirs de l'histoire que vous avez que vous avez jouée et partagée avec vos amis.\nZombicide : Washington Z.C est une campagne de 10 missions utilisant les règles avancées de cette extension, qui renforcent l'atmosphère du jeu. Parmi elles, de nouvelles règles d'équipement permettent aux \nSurvivants d'y aller à fond, en lançant des dés spéciaux pour tuer des zombies supplémentaires, au risque de briser leur arme. Ces dés peuvent également être utilisés pour conserver l'équipement d'une mission à l'autre, avec un peu de chance. \nLes nouvelles règles incluent également l'Horloge, un jeton spécial Premier Joueur simulant l'écoulement du temps. Le soleil se lève et se couche sur le plateau plateau, introduisant des règles de combat nocturne dans le monde de Zombicide !\n\n", "little_description": "Washington Z.C. est une extension pour Zombicide 2nd édition. Découvrez de nouveaux défis ainsi que de nouvelles missions et le nouveau mode de campagne. Vous pourrez évoluer au fur et à mesure des scénarios et accumuler de l'équipement.", "url_image": "https://cdn1.philibertnet.com/540663-large_default/zombicide-2e-edition-washington-zc.jpg", "prix": "49,95 €", "Theme": "\nZombies ", "mecanique": "\nAffrontement, Scénario, Coopératif ", "Auteur": "\nJean-Baptiste Lullien, Raphaël Guiton, Nicolas Raoult "}