{"url": "https://www.philibertnet.com/fr/sorry-we-are-french/84261-edamame-8809185842502.html#img", "name": "Edamame", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSavez-vous ce qu'est un Edamame ? Un Edamame est une préparation de fèves immatures de soja d’origine extrême-orientale et consommées en Chine, Corée et Japon C'est aussi ce que vous allez incarner dans ce jeu.Vous êtes un Edamame et donc vous élevez un Dragon: logique !En tant que chef d'un clan Edamame, vous allez élever un dragon car vous avez besoin de son énergie vitale pour vous faire vivre. Pour ce faire, vous devrez recruter de nouveaux Edamames pour renforcer votre clan. Vous les enverrez travailler pour obtenir des ressources et vous ferez également travailler les Edamames de votre adversaire pour votre compte. Enfin, vous utiliserez vos ressources pour élever votre dragon.Une partie d'Edamame sera chronométrée par le nombre de cartes dragon qui seront achetées par les joueurs. Dans une partie à 2 joueurs, un tour est constitué de 3 améliorations de dragon. Dans une partie à 3 ou 4 joueurs, un tour est de 4 améliorations de dragon. A la fin de chaque tour, tout le monde cherchera un objectif intermédiaire commun. Après 3 tours, la partie se terminera par un championnat d'honneur dans lequel chaque clan se battra contre un autre. Alors, prêt au combat !\n", "little_description": "Savez-vous ce qu'est un Edamame ? Un Edamame est une fève immature de soja d’origine extrême-orientale et consommées en Chine, Corée et Japon C'est aussi ce que vous êtes dans ce jeu.", "url_image": "https://cdn1.philibertnet.com/465101-large_default/edamame.jpg", "prix": "22,50 €", "Theme": "\nAsie, Alimentation, Fantastique ", "mecanique": "\nAffrontement, Développement ", "Auteur": "\nKentaro Yazawa "}