{"url": "https://www.philibertnet.com/fr/sorry-we-are-french/97437-varuna-7141041901512.html#img", "name": "Varuna", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nPartez à la découverte de dinosaures sur une lune océaniqueVarune, une suite à Démeter Voilà maintenant trois ans que l’exploration de Demeter 1 a commencé. L’expédition de Chahrazad est un réel succès et des\nfonds pour l’exploration de la seconde lune de Demeter ont été alloués par la Nouvelle-Inde. Cette seconde expédition devait\nêtre menée par Ayati et son frère Ashwatthama, mais au dernier moment c’est finalement Michelle de la Rose, nouvellement\npromue ambassadrice de la Terre qui prendra la tête de cette mission !Cette seconde lune de Demeter est nommée, comme l’a désiré la Nouvelle-Inde, Varuna, dieu des océans et Gardien de\nl’Orient. Varuna a la particularité d’être recouverte à 89% d’océans et peuplée de dinosaures dont la grande majorité sont\naquatiques. Etudier ichthyosaures et mosasaures sera-t-il un problème pour vous ? Jamais ! C’est donc à bord d’un sous-marin d’exploration dernier cri que vous allez découvrir la sœur presque jumelle de Demeter 1 ! À l’aventure !\nMarquez plus de Points de Mission (PM) que vos adversaires pour remporter la partie !\n", "little_description": "Découvrez Varuna, une planète recouverte à 80% d'eau et peuplée de dinosaures : une grande majorité d’entre eux sont aquatiques ! Etudier ichthyosaures et mosasaures sera-t-il un problème pour vous ? Que nenni, embarquez dans votre sous-marin et en avant l’aventure !", "url_image": "https://cdn2.philibertnet.com/523862-large_default/varuna.jpg", "prix": "23,90 €", "Theme": "\nDinosaures, Océan ", "mecanique": "\nRoll and Write ", "Auteur": "\nMatthieu Verdier "}