{"url": "https://www.philibertnet.com/fr/xd-productions/97539-amelia-s-secret-escape-in-the-dark-3701405100049.html#img", "name": "Amelia's Secret - Escape in the Dark", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu immersif en réalité augmentéeAmelia's Secret - Escape in the Dark est un jeu très proche d'une Escape Room réelle, dans lequel vous devrez résoudre le mystère de la disparation d'une petite fille dans un manoir hanté.Vous vous retrouvez piégé dans la demeure abandonnée des Vonleaken. Un mystère rôde autour de ce manoir. On raconte qu'une petite fille aurait disparue il y a bien longtemps et que son corps n'a jamais été retrouvé.Saurez-vous résoudre ce mystère ?Comment jouer ?Une fois les cartes du jeu disposées dans la pièce, les portes du manoir se referment sur vous grâce à l’application en réalité augmentée.Il faut trouver la sortie du manoir avant le temps imparti !\nTout d'abord, les joueurs disposent les cartes \"marqueur AR\" dans une (ou plusieurs) pièce aux emplacements indiqués. Ces cartes révèlent des objets virtuels faisant partie de la pièce. Avec l'application sur tablette ou téléphone, les joueurs scannent les cartes pour découvrir les différents objets virtuels. Le but étant de trouver les connections en interaction avec les objets pour en obtenir de nouveaux, qui sont utilisés pour avancer dans la résolution d'énigmes faisant partie de l'histoire de ce manoir hanté. Le jeu nécessite une tablette ou un smartphone pour télécharger et jouer avec une application dédiée au jeu.\n", "little_description": "Amelia's Secret - Escape in the Dark est un jeu très proche d'une Escape Room réelle, dans lequel vous devrez vous résoudre le mystère de la disparation d'une petite fille dans un manoir hanté ...", "url_image": "https://cdn3.philibertnet.com/504576-large_default/amelia-s-secret-escape-in-the-dark.jpg", "prix": "17,90 €", "Theme": "\nEnigme, Fantastique ", "mecanique": "\nÉnigme, Coopératif, Escape Game ", "Auteur": "\nXD team "}