{"url": "https://www.philibertnet.com/fr/haba/91554-the-key-sabotages-a-lucky-lama-land-4010168253954.html#img", "name": "The Key - Sabotages à Lucky Lama Land", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUne série de sabotages a eu lieu à Lucky Lama Land !De nombreuses attractions du parc d'attractions ont été sabotées. Les joueurs commencent leurs enquêtes et combinent des indices sur les jours des crimes, les auteurs, les outils et les scènes de crime. Ils doivent générer le bon code numérique et utiliser la clé pour mettre les saboteurs derrière les barreaux. Au final, ce n'est pas forcément l'enquêteur le plus rapide qui gagne la partie, mais le plus efficace.Les règles en quelques mots :\nChacun prend un porte-documents paravent, un feutre et un dossier\nd’enquête. Répartissez toutes les cartes faces cachées au milieu de la\ntable. Choisissez une clé et posez-la à côté.Tout le monde enquête en même temps : ne prenez sur la table que des cartes portant la couleur de la clé !Les témoignages, les empreintes digitales, les images de\nvidéosurveillance et les pièces à conviction fournissent beaucoup\nd’informations que les joueurs doivent combiner pour faire la lumière\nsur l’heure du délit, le bien volé, l’identité du coupable et sa fuite.Vous êtes certain du déroulement des faits ? Prenez la clé au milieu de la table et déterminez la combinaison de chiffres.Lorsque les autres joueurs finissent de résoudre l’affaire en\ntrouvant à leur tour une combinaison de 4 chiffres, le joueur avec la\nclé l’enfonce dans la serrure correspondante sur le carton des\nsolutions. La couleur au verso est bien la même ? L’affaire est résolue !Chaque joueur ayant trouvé la bonne combinaison additionne les\npoints de leurs cartes. Le joueur qui a pris la clé ignore les points de\nsa carte la moins élevée. Le gagnant est le joueur dont la combinaison\nest correcte et dont la somme des points des cartes est la plus petite.\n", "little_description": "Troisième jeu de la série The Key , celui-ci introduit de nouveaux types d'indices et d'énigmes à résoudre pour les joueurs.", "url_image": "https://cdn2.philibertnet.com/485406-large_default/the-key-sabotages-a-lucky-lama-land.jpg", "prix": "21,90 €", "Theme": "\nEnigme ", "mecanique": "\nÉnigme, Déduction ", "Auteur": "\nThomas Sing "}