{"url": "https://www.philibertnet.com/fr/kosmos/11404-catane-extension-villes-et-chevaliers-8435407621671.html#img", "name": "Catan - Villes & Chevaliers", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 4 joueur(s)\n\n", "description": "\nAjoute plusieurs nouveaux aspects aux colons de Catan, mais les deux plus importants sont la création de chevaliers pour protéger les terres de l'invasion des barbares et la construction d'améliorations urbaines qui confèrent des avantages au propriétaire de la cité. Ajoute une complexité tactique au jeu et allonge sa durée.De nouvelles marchandisesTout d'abord, il y a 3 nouvelles marchandises dans le jeu, distinctes des ressources - le papier, le tissu et les pièces de monnaie, qui peuvent être acquises respectivement via les espaces de Fôret, Pré, et Montagne. Les villes qui produiraient normalement deux ressources produiront à la place une ressource et une marchandise correspondante. (Pour faciliter l'obtention des marchandises, chaque joueur commence la partie avec 1 ville et 1 village sur le plateau). Ces marchandises permettent aux joueurs de construire des améliorations urbaines qui leur confèrent divers avantages et éventuellement des points.De nouveaux développementsDeuxièmement, le paquet de cartes de développement est remplacé par trois paquets différents, chacun correspondant à l'une des marchandises. L'amélioration de la ville donne aux joueurs une chance de tirer ces cartes à chaque jet de dés. Construire plus d'améliorations augmentera ces chances, mais les cartes ne peuvent pas être achetées directement de quelque façon que ce soit. Ces cartes sont similaires aux cartes de développement du jeu de base, mais avec une plus grande variété d'effets. (Certaines cartes sont également mieux équilibrées - la nouvelle carte du Monopole de Ressources, par exemple, ne peut pas prendre plus de 2 de la ressource nommée d'un même joueur).Des chevaliers pour se défendreEnfin, les joueurs peuvent également construire des chevaliers sur l'île le long de leur réseau routier. Ces chevaliers peuvent être utilisés pour revendiquer certaines intersections et déplacer le brigand (à la place des cartes Soldats), mais aussi pour défendre l'île des attaques barbares périodiques. Si l'île est défendue avec succès, le(s) joueur(s) ayant le plus de chevaliers sont récompensés. Sinon, le(s) joueur(s) ayant le moins de chevaliers ont chacun une ville déclassée en village.\n", "little_description": "Ajoute plusieurs nouveaux aspects aux colons de Catan, mais les deux plus importants sont la création de chevaliers pour protéger les terres de l'invasion des barbares et la construction d'améliorations urbaines qui confèrent des avantages au propriétaire de la cité.", "url_image": "https://cdn3.philibertnet.com/426562-large_default/catane-extension-villes-et-chevaliers.jpg", "prix": "36,00 €", "Theme": "", "mecanique": "\nCommerce, Développement ", "Auteur": "\nKlaus Teuber "}