{"url": "https://www.philibertnet.com/fr/days-of-wonder/65672-les-aventuriers-du-rail-new-york-824968200605.html#img", "name": "Les Aventuriers du Rail - New York", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail New York, un jeu qui casse les codes de la sérieNouvelle boîte, nouveau décor, nouvelle époque ! Dans la série des Aventuriers du Rail, Les Aventuriers du Rail – New York se distinguent de ces prédécesseurs à bien des égards.Bienvenue dans les sixties ! Fini le XIXe siècle. Le New York des années 60 vous tend les bras. Parcourez les rues et avenues de cette ville en pleine effervescence. Laissez tomber les trains pour cette aventure New Yorkaise et sautez dans un de ces fameux taxis jaunes. Tentez de vous frayer un chemin dans les rues bondées et partez à l'assaut de Big Apple.Visitez les attractions touristiques : La villes regorge de lieux insolites. Alors profitez de votre passage en ville pour faire un peu de tourisme. Admirez la vue magistrale depuis l'Empire State Building, symbole de la démesure de New York ou promenez-vous dans Central Park, sur Times Square ou à Brooklyn. À New York, votre séjour sera bien chargé. Les Aventuriers du Rail New York, une version compacte du jeuCette nouvelle boîte reprend la mécanique efficace des jeux de la série Les Aventuriers du Rail, mais dans une version compacte. Les parties sont courtes et rythmées. Avec cette mouture New Yorkaise, vous n'aurez pas le temps de vous ennuyer. Laissez-vous porter par le trafic et l'énergie inépuisable de la ville. New York est la ville qui ne dort jamais. Avec ce jeu simple et élégant, vous en aurez un agréable aperçu.Les Aventuriers du Rail New York, une mécanique accessible à tousGrâce à sa mécanique de jeu accessible et efficace, Les Aventuriers du Rail – New York s'adressent aussi bien aux débutants qu'aux joueurs expérimentés. Le challenge du jeu est de mettre en place la meilleure stratégie avec un nombre limité d'actions. Vos choix sont donc cruciaux et chaque faux pas peut coûter cher !À chaque tour, les joueurs ont le choix entre 3 actions possibles :Piocher deux cartes transportPrendre possession d'une routePiocher deux nouvelles cartes DestinationVotre objectif est simple : avoir le plus grand nombre de points à la fin de la partie. Dans Les Aventuriers du Rail – New York, il existe trois façons de marquer des points : En prenant une routeEn complétant une carte DestinationEn visitant des attractions touristiquesBonne visite de New York ! \n", "little_description": "Dans les Aventuriers du Rail - New York, sautez dans un taxi jaune et partez à l'assaut de Big Apple. Visitez le plus d'attractions touristiques et parcourez un maximum de rues et d'avenues.", "url_image": "https://cdn1.philibertnet.com/493256-large_default/les-aventuriers-du-rail-new-york.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "\nPlacement, Objectifs secrets ", "Auteur": "\nAlan R. Moon "}