{"url": "https://www.philibertnet.com/fr/iello/94028-under-falling-skies-3760175518546.html#img", "name": "Under Falling Skies", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nLes aliens amorcent leur inexorable descente vers la terre. Le vaisseau mère largue ses impitoyables chasseurs alors que l’humanité tout entière se réfugie dans des abris souterrains pour organiser la riposte. L’enjeu ? Gagner assez de temps pour développer une arme assez puissante pour repousser les envahisseurs. Parviendrez-vous à sauver la planète ? Under Falling Skies: un jeu solo avec une campagne multi-mission.Under Falling Skies est un jeu solo qui invite le joueur à incarner la défense terrienne contre l’attaque extraterrestre. À chaque tour de jeu, le vaisseau ennemi va s’approcher de la planète et la partie sera perdue s’il parvient à se poser. Dans\nchaque mission, vous prenez en charge la défense d'une ville assiégée.\nVos actions sont déclenchées par un mécanisme de placement de dés\ninnovant. Lorsque vous choisissez une action, vous choisissez également\nles vaisseaux ennemis qui vont descendre. Un nombre élevé produit de\nmeilleurs effets, mais les vaisseaux descendent aussi plus vite. Développez\nvotre base souterraine pour avoir accès à des actions plus puissantes,\nvous permettant d'abattre les vaisseaux ennemis ou de déployer des\nrobots pour augmenter vos effectifs, mais n'oubliez pas de travailler\nsur vos recherches et de surveiller votre approvisionnement en énergie. Le vaisseau-mère se rapproche à chaque tour, ce qui augmente la tension. Optimisez vos lancers de dés !Le joueur doit optimiser ses lancers de dés en les plaçant à l’intérieur de son bunker souterrain pour développer la riposte. Les dés peuvent être placés sur différentes sections : recherches sur l’envahisseur alien, envoi de chasseurs, déploiement de robots et gain d’énergie. La valeur de chaque dé placé impacte directement vos capacités de production et de défense, et plus vous consacrez de ressources à l’amélioration de votre Bunker, plus votre défense sera efficace. Mais attention : plus vos dés sont forts, plus les chasseurs ennemis vont descendre rapidement ! Chaque nouveau tour de jeu voit une section du ciel disparaitre, permettant au vaisseau de se faire de plus en plus menaçant pour des fins des parties pleines de tension. Under Falling Skies: Un jeu en CampagneFort de sa campagne scénarisée et de ses nombreuses possibilités de jeu avec plus de 20 villes à défendre, Under Falling Skies vous propose un énorme challenge et une durée de vie à toute épreuve. Pour les joueurs férus d’optimisation, la défense de la terre est une lutte permanente ! À ce titre, Under Falling Skies rejoint la gamme IELLO EXPERT, pour sa profondeur de jeu. Les parties s’enchainent volontiers et la progression du joueur est de plus en plus déterminante alors qu’il comprend les enjeux de chaque placement de dé. \n", "little_description": "Under Falling Skies est un jeu solo avec une campagne multi-mission. Dans chaque mission, vous prenez en charge la défense d'une ville assiégée.", "url_image": "https://cdn2.philibertnet.com/498412-large_default/under-falling-skies.jpg", "prix": "29,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nDés, Solitaire, Scénario ", "Auteur": "\nTomáš Uhlíř "}