{"url": "https://www.philibertnet.com/fr/sorry-we-are-french/100195-iki-7141041901437.html#img", "name": "Iki", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nEmbauchez des artisans, installez-les sur le marché et acquérez du prestige dans le Japon féodal.Iki se déroule à Edo pendant la période du même nom (1603-1868). Edo était le nom du Tokyo de l’époque. \nDans le quartier de Nihonbashi, se trouve le marché le plus animé de la ville.\nLe long de la grande rue de Nihonbashi, de nombreux\ncommerçants aux activités variées installent leurs étals et attirent une\nfoule de clients.\nNon loin de la grande rue, se tient un marché aux poissons, où les\nbateaux apportent leurs cargaisons et où résonnent les appels des\nacheteurs et des vendeurs.\nDans des maisons autour de la grande rue appelées Nagaya, habitent\ndes artisans et des marchands, aux compétences diverses et nécessaires à\nla vie quotidienne des habitants d’Edo.\nSelon les estimations, entre 700 et 800 métiers différents existent à\nEdo : fabricants d’éventails ou de lanternes, tisseurs de tatamis,\nimprimeurs d’estampes, colporteurs, échoppes de vendeurs de tempuras ou\nde sushis, geishas, comédiens de kabuki et beaucoup d’autres sont\nreprésentés dans Iki sous forme de cartes.\nComment gagner ?\nVivez une année entière à Edo et tentez de devenir le meilleur\nEdokko, \"l’enfant d’Edo\" en veillant au bien-être et à la prospérité de\nla ville et de ses habitants. Recrutez des personnages de différents\ncorps de métiers, faites-les travailler dans la grande rue de Nihonbashi\net faites-leur accumuler de l’expérience jusqu’à ce qu’ils partent à la\nretraite.\nLe vainqueur est l’Edokko ayant accumulé le plus d’Iki, un concept\nphilosophique de l’époque Edo considéré comme un idéal de vie.\nComment jouer ?\nUne partie de Iki dure 13 manches : les 12 premières représentent les\n12 mois de l’année et se déroulent de la même manière. La 13ème manche,\nle Nouvel An, se joue de manière un peu différente. Chacun des 12\npremiers mois se déroule en 3 phases :\nLa 1ère phase « Mode de Vie », où les joueurs décident de leur\nposition sur la piste Ikizama. La 2ème phase « Actions » où les joueurs\nA) Recrutent un Personnage ou Perçoivent leur Revenu, puis B) déplacent\nleur Oyakata et effectuent des transactions dans la Grande Rue.\nLa 3ème phase « Événement et fin de manche » se déroule différemment selon le mois :\nL’étape « Fin de manche » se déroule chaque mois.Le Bilan des Comptes est effectué à la fin des mois 3, 6, 9 et 12 (c’est-à-dire à la fin de chaque saison).Un Incendie a lieu à la fin des mois 5, 8 et 11.\nContient :\n70 cartes de format 59 mm x 91 mm\n", "little_description": "Iki est un jeu de stratégie où vous devrez faire prospérer la ville d'Edo en veillant au bien être de la population. Embauchez des artisans, installez-les sur le marché et acquérez du prestige dans le Japon féodal.", "url_image": "https://cdn1.philibertnet.com/512458-large_default/iki.jpg", "prix": "49,90 €", "Theme": "\nAsie ", "mecanique": "\nDraft, Collection, Cartes ", "Auteur": "\nKoota Yamada "}