{"url": "https://www.philibertnet.com/fr/game-brewer/105761-the-palaces-of-carrara-2nd-edition-deluxe-2100000814473.html#img", "name": "The Palaces of Carrara 2nd Edition - Deluxe", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\nDans The Palaces of Carrara, les joueurs veulent acheter le marbre de cette célèbre région d'Italie au prix le plus bas possible - mais toute réduction de prix profitera également à vos adversaires. Peut-être trouverez-vous rentable d'investir plutôt dans les bâtiments créés à partir de ce marbre exclusif ? Peut-être sera-t-il plus intéressant de s'emparer de cette matière première coûteuse lorsque les grands bâtiments de la ville s'avéreront moins lucratifs que vous ne l'aviez espéré ?\nCette deuxième édition comprend un ensemble de règles révisées, ainsi qu'une toute nouvelle version avancée qui comprendra de nombreuses nouvelles stratégies et façons de marquer des points. Ce nouveau mode de jeu avancé introduit les statues, qui vous permettront de marquer vos bâtiments d'une multitude de nouvelles façons. Venez donc revisiter ce jeu classique des célèbres designers Wolfgang Kramer et Michael Kiesling.\n", "little_description": "Dans The Palaces of Carrara, les joueurs veulent acheter le marbre de cette célèbre région d'Italie au prix le plus bas possible. Revisitez ce jeu classique de Kramer et Kiesling dans une seconde édition de luxe!", "url_image": "https://cdn3.philibertnet.com/529004-large_default/the-palaces-of-carrara-2nd-edition-deluxe.jpg", "prix": "94,95 €", "Theme": "\nRenaissance ", "mecanique": "\nCollection, Tuiles, Placement ", "Auteur": "\nMichael Kiesling, Wolfgang Kramer "}