{"url": "https://www.philibertnet.com/fr/ludus-magnus/89274-sine-tempore-857041008027.html#img", "name": "Sine Tempore", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nVotre planète natale est en train de mourir, le dernier espoir de votre civilisation dépend d'une flotte de navires de terraformation ayant pour Mission de trouver une nouvelle planète habitable.Dans Sine Tempore, vous incarnerez les membres de l'équipage du vaisseau spatial Genesis. Pendant votre voyage, vous rencontrerez de nombreuses espèces d'extraterrestres; certaines gentils, d'autres moins. Certaines verront votre équipage comme des envahisseurs. D'autres pourront aider votre cause en rejoignant votre équipe. Le Genesis entre maintenant dans l'orbite d'une planète florissante, Primaevus V...  Survivrez-vous et trouverez vous une nouvelle Terre?Sine Tempore est un jeu riche, composé de figurines très détaillées, qui plonge le joueur dans l'atmosphère d'une planète extraterrestre, guidé par des scénarios passionnants. Chaque mission a un objectif à atteindre pour déterminer si un territoire a été conquis ou non, et si de nouveaux secteurs peuvent être explorés ou non. Au cours de la phase finale du jeu, chaque secteur conquis permettra aux colons d'accéder aux ressources dont ils ont besoin pour construire de nouvelles structures et de nouveaux équipements. La mission finale assurée par les joueurs va radicalement changer leur destin.Sine Tempore vous emmènera dans un passé lointain, des milliers d'années avant Nova Aetas, en explorant de nouveaux mondes, à la recherche d'un nouveau foyer où les personnages pourront vivre et prospérer.  Au cours de ce long voyage, votre vaisseau spatial croisera un certain nombre d'espèces exotiques variées, certaines amicales, d'autres un peu étranges ou bien ouvertement hostiles. Dans la boîte, vous trouverez 39 figurines, dont 4 héros, avec lesquelles vous vous plongerez dans l'exploration de la dangereuse Primevus V, à travers les jungles inexplorées, utilisées comme terrain de chasse par Primaevi et les anciennes ruines de la civilisation utilisées comme base par ce dernier.Une campagne conçue pour être rejouée avec des chemins différents à chaque fois, qui vous mènera vers 3 fins différentes, dans votre recherche de ressources nécessaires à votre survie. Un système efficace de \"fin de partie\" vous aidera à développer vos personnages, grâce à un système moderne de compétences par arbre et à un mécanisme d'artisanat testé et inspiré de Nova Aetas.Contient : 4 héros35 ennemis4 tuiles de cartes doubles faces5 tuiles de connexions15 jetons de terrains9 éléments 3D+150 cartes+150 jetons et feuilles de héros1 livre de règles (version française)1 livre pilote (version française)1 carte\n", "little_description": "Sine Tempore : est un jeu de plateau stratégique et tactique coopératif pour 1 à 4 joueurs, qui devront coloniser une nouvelle planète . Les Héros devront se battre avec les ennemis locaux, mais la technologie avancée sera-t-elle suffisante face à ces ennemis sauvages, habitués à se battre et à chasser ?", "url_image": "https://cdn1.philibertnet.com/494360-large_default/sine-tempore.jpg", "prix": "77,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nCoopératif, Affrontement, Figurines ", "Auteur": "\nLuca Bernardini, Andrea Colletti "}