{"url": "https://www.philibertnet.com/fr/filosofia/33924-pandemie-etat-d-urgence-8435407628236.html#img", "name": "Pandemic - Etat d'urgence", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUne nouvelle infection inconnue, des maladies animales transmissibles à l'homme !Confrontés à une infection inconnue, à des maladies animales transmissibles à l’homme et à des crises imprévues, les joueurs doivent se lancer dans une course contre la montre pour sauver l’humanité.Saurez-vous remporter les défis du Supervirus, des Arrière-pays ou encore des Urgences ? Découvrez également de nouveaux rôles et événements, ainsi que la quarantaine, qui vous aidera à contenir les maladies. Bonne chance dans Pandemic : État d’urgence !   Pandemic État d'Urgence : un challenge encore plus difficile !Sauver le monde est devenu un peu plus difficile dans Pandemic : Etat d'urgence, une expansion pour la Pandemic qui offre trois nouveaux défis :Le défi de l'arrière-pays, dans lequel les maladies se propagent des animaux aux humains.Le défi des événements d'urgence, dans lequel les événements imprévisibles ont des effets néfastes sur le jeu.Le Superbug Challenge, dans lequel une cinquième maladie qui ne peut être traitée menace le monde ! Pour lutter contre cette menace, il faut d'abord trouver son remède, en utilisant des quarantaines pour stopper la propagation de la maladie entre-temps, puis produire des doses de vaccin. Vous devez éradiquer la super-bactérie pour gagner. Ce n'est pas pour les faibles d'esprit !\n", "little_description": "État d'urgence est la troisième extension pour Pandemic qui apporte trois nouveaux challenges : une infection inconnue, des maladies animales transmissibles à l’homme et des crises imprévues.", "url_image": "https://cdn1.philibertnet.com/524919-large_default/pandemie-etat-d-urgence.jpg", "prix": "34,95 €", "Theme": "\nContemporain ", "mecanique": "\nCoopératif, Pouvoirs, Dés ", "Auteur": "\nThomas Lehmann, Matt Leacock "}