{"url": "https://www.philibertnet.com/fr/zoe-yateka/52124-apres-l-orage-3770002277096.html#img", "name": "Après l'Orage", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUn jeu coopératif à partir de 6 ansAprès l'orage... le petit pont de bois est détruit, un mouton est séparé de son troupeau, un loup veut l'attraper et un castor répare son barrage. Dans ce jeu coopératif, vous jouez tous ensemble. Votre objectif commun est de réparer le pont et de faire traverser le mouton sur l’autre rive.Pour réparer le pont, vous allez poser des rondins... Mais encore faut-il les avoir sciés auparavant !Méfiez-vous du castor qui vous chipe des rondins pour son barrage, au risque de ne plus en avoir assez pour réparer le pont. Avancez judicieusement le mouton par rapport à la réparation du pont et du déplacement du loup et du castor. Pour cela, à chaque lancer de dé, vous choisirez quel berger déplacer pour déclencher la meilleure action.Communiquez entre vous afin de bien coordonner ces actions pour réussir votre mission et éviter toute mésaventure.Une belle histoire à conclure, en équipe, avec des scénarios différents à chaque partie.Quelle en sera l’issue ? C’est à vous de jouer ! Prix Educaflip 20171 plateau de jeu,11 rondins en bois, 20 tuiles,2 figurines berger, une figurine loup,1 figurine castor, 1 figurine mouton,2 déCe prix est décerné par un jury de 6 professeurs des écoles pour ses atouts ludiques et pédagogiques aussi bien pour des parties en famille qu'une utilisation dans les écoles primaires.\n", "little_description": "Après l'orage... le petit pont de bois est détruit, un mouton est séparé de son troupeau, un loup veut l'attraper et un castor répare son barrage.", "url_image": "https://cdn3.philibertnet.com/531703-large_default/apres-l-orage.jpg", "prix": "23,95 €", "Theme": "\nAnimaux ", "mecanique": "\nDés, Coopératif ", "Auteur": "\nJean-Luc Renaud, Andréa "}