{"url": "https://www.philibertnet.com/fr/space-cowboys/76408-unlock-timeless-adventures-3558380067856.html#img", "name": "Unlock ! Timeless Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUnlock ! Timeless Adventures, le 6ème volet de la saga Unlock !\nAvec Unlock ! Timeless Adventures, Unlock ! est de retour chez vous. Dans ce 6ème volet, ce jeu inspiré des escape rooms vous propose trois nouvelles aventures palpitantes dans trois univers différents :The Noside Show : Le cirque Diosen arrive dans votre ville en juin 2019 ! Le clown Rogoli, Finn Lamm, The Brandon’s et tous nos artistes vous attendent aux côtés du plus formidable des presdigi...presgidit...prestititidi...magiciens, une représentation extraordinaire de 60 minutes !Le challenge d'Arsène Lupin : Vivez une chasse au trésor dans le Paris de l'Exposition Universelle !Perdus dans le ChronoWarp : La machine à voyager dans le temps du professeur Alcibiade Tempus s’est emballée ! Retrouvez-le avant de détraquer le continuum espace-temps !\nUnlock ! Heroic Adventures, un jeu de cartes coopératif inspiré des escape rooms\nLes escapes rooms sont des jeux d'énigmes grandeur nature où vous devez vous échapper d'un lieu dans un temps imparti. Unlock ! vous fait vivre ces expériences chez vous, autour d'une table. Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression. À vous de coopérer avec vos partenaires pour avancer et terminer dans les temps.\nUnlock ! Heroic Adventures, un jeu interactif qui combine matériel traditionnel et application mobile\nL'application gratuite Unlock !, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. L'application rend le jeu très concret. Elle contribue à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal.\n", "little_description": "Unlock 6 ! Timeless Adventures. Dans ce 6ème volet, Unlock ! vous propose de découvrir trois nouvelles énigmes issues de trois univers différents. Avec Unlock !, vivez l'expérience des escape rooms autour d'une table.", "url_image": "https://cdn1.philibertnet.com/443238-large_default/unlock-timeless-adventures.jpg", "prix": "31,50 €", "Theme": "\nEnigme ", "mecanique": "\nCoopératif, Escape Game, Déduction ", "Auteur": "\nYohan Servais, Guillaume Montiage, Aristide Bruyant "}