{"url": "https://www.philibertnet.com/fr/avstudiogames/103116-clinic-deluxe-campaign-book-653341428868.html#img", "name": "CliniC Deluxe : Campaign Book", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n 1 à 4 joueur(s)\n\n", "description": "\nClinic Deluxe Campagne Mode: Parce qu'en Campagne, c'est encore mieux !Avec près de 50 Extensions, Clinic Deluxe Edition est devenu au cours des années, un monde à part entière. Mais comment aborder au mieux ce monstre ludique aux mille têtes ?\nClinic Deluxe Campagn Mode vous propose de vous initier pas à pas à la gestion d'une Clinique. Le livret est divisé en 3 parties :Un mode Campagne Thématique dans lequel vous apprendrez à gérer une à une les extensions de Clinic Deluxe Edition. Cet ensemble cohérent est regroupé en 5 thème d'apprentissage afin de n'oublier aucun aspect du jeu principal (Construction, Matériel, Personnel, Patients et Variables)Un mode Campagne Intermédiaire vous propose ensuite de commencer à mixer les extensions. A travers 8 grands scénarios, vous ne combinerez que 5 Extensions entre elles, prises une à une dans chacun des 5 thèmes développés dans la première partieUn Mode Expert : Sans doute la partie la plus intéressante du livret : Vous suivrez la première histoire de Clinic Deluxe Edition racontée par Nathan Morse. En 5 Chapitres, et donc en 5 parties se connectant entre elles, vous suivrez les conditions dictées par l'histoire...Pour profiter pleinement de ce Clinic Deluxe Campagne Mode, vous devez posséder Clinic Deluxe Edition, Clinic Extension 1st, Clinic Extension 2nd, Clinic Extension 3rd et Clinic Extension 4th.\nLe livre est jouable en solo.\n", "little_description": "CliniC Deluxe : Campaign Book est le livre de Campagne. Il explique à travers plus de 58 Scénarios comment jouer au mieux avec tous les modules d'extensions CliniC.", "url_image": "https://cdn3.philibertnet.com/520877-large_default/clinic-deluxe-campaign-book.jpg", "prix": "10,00 €", "Theme": "\nSciences, Vie quotidienne ", "mecanique": "\nPlacement, Livraison, Simulation ", "Auteur": "\nAlban Viard "}