{"url": "https://www.philibertnet.com/fr/ludically/19257-archipelago-3760184940093.html#img", "name": "Archipelago", "minage": "\nà partir de 10 ans\n", "duree": "\n4h et plus\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nArchipelago retrace l’ère majestueuse de la découverte des archipels à travers le globe de 1492 (découverte des Antilles par Christophe Colomb) jusqu’à 1797 (colonisation de Tahiti).Chaque joueur incarne un explorateur et son équipe, mandatés par une nation européenne pour découvrir, coloniser et exploiter les archipels. Ces missions sont censées s’effectuer de manière diplomatique, en répondant tant aux besoins de la population locale qu’aux demandes régulières du continent. Il faudra donc respecter l’archipel et ses autochtones au risque de voir les natifs se révolter pour finir en guerre d’indépendance. Les limites entre expansionnisme et humanisme, économie et respect des valeurs locales, transmission de connaissances et industrialisation à outrance, ne sont pas toujours évidentes à trouver.L’équilibre de l’archipel dépendra donc beaucoup de la volonté que mettra chacun à faire de ces îles des colonies heureuses et productives, ou au contraire, à exploiter outrageusement les ressources et les natifs pour finir dans le chaos et la révolte. Pour compliquer les choses, parmi vous se cache peut-être un indépendantiste ou un pacifiste. L’un comme l’autre tentera de faire pencher la balance respectivement vers la révolte ou vers la paix.Êtes-vous prêt à endosser votre rôle et partir à la découverte d’Archipelago ?Archipelago est le premier jeu semi-coopératif, d’exploration, de gestion, d’optimisation, de négociation, de diplomatie … et de coups bas, pour 2 à 5 joueurs, à durée réglable, et dans lequel aucune partie ne se ressemblera jamais.  Vous serez en concurrence avec d’autres grands explorateurs qui ont chacun leurs propres objectifs et priorités. Mais il vous faudra travailler ensemble pour préserver l’équilibre de l’archipel en évitant à tout prix la révolte et son indépendance … ou non.﻿\n", "little_description": "Archipelago retrace l’ère de la découverte des archipels à travers le globe de 1492 jusqu’à 1797. Chaque joueur y incarne un explorateur mandaté par une nation européenne pour découvrir, coloniser et exploiter les archipels.", "url_image": "https://cdn3.philibertnet.com/318719-large_default/archipelago.jpg", "prix": "51,90 €", "Theme": "\nExploration ", "mecanique": "\nDéveloppement, Gestion, Coopératif, Exploration ", "Auteur": "\nChristophe Boelinger "}