{"url": "https://www.philibertnet.com/fr/iello/112093-andor-storyquest-3701551700438.html#img", "name": "Andor : Storyquest", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nVous vous réveillez dans l'obscurité. Un souterrain abandonné, un martèlement qui résonne dans les ténèbres ... Mais où êtes-vous ?\nEt votre tête qui vous fait souffrir ... Et votre mémoire qui vous fait défaut... Plongez dans cette mystérieuse aventure en deux chapitres où vous attendent de nombreux défis. Quelle sera l'issue de votre quête ? Écrivez votre destin au fil des cartes, et tentez de comprendre ce qui vous est arrivé !\n\n\nAndor : Storyquest : Nouvelle aventure en solo dans le monde d'Andor !\nAllez toujours plus loin dans une histoire à l'issue incertaine se plonger et vivez des défis passionnants. La stratégie du héros ou de l'héroïne décidera de la direction à prendre.\nAvec chaque nouvelle carte, on se rapproche un peu plus de la solution dans ce jeu d'aventure. Comme dans Andor, la force et la volonté jouent un rôle important. Les occasions de les utiliser sont nombreuses.\nLes sombres créatures d'Andor rôdent dans l'ombre et sont prêtes à se battre !\n\nContenu :\n\n\n\n108 grandes cartes (79x120 mm)\n106 cartes Légende\n1 carte Héros\n1 carte Ennemi\n4 dés\n4 marqueurs en bois\n1 livret de règles & d'histoire\n\n\n\n\n\n\n", "little_description": "Vous vous réveillez dans l'obscurité. Un souterrain abandonné, un martèlement qui résonne dans les ténèbres ... Mais où êtes-vous ? Allez toujours plus loin dans une histoire à l'issue incertaine se plonger et vivez des défis passionnants.", "url_image": "https://cdn2.philibertnet.com/547838-large_default/andor-storyquest.jpg", "prix": "18,95 €", "Theme": "\nFantastique ", "mecanique": "\nSolitaire ", "Auteur": "\nStefan Blanck "}