{"url": "https://www.philibertnet.com/fr/limite-limite/45077-limite-limite-3770005550004.html#img", "name": "Limite Limite", "minage": "\nà partir de 18 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à Plus de 10 joueurs\n\n", "description": "\n\"Le jeu que vous aurez honte d'aimer\"Le jeu se définit lui-même de cette manière. Et il n'a pas tout à fait tort. Limite Limite est un Party Game impertinent, scandaleux et drôle. Son but est simple : créer les associations de cartes les plus drôles possibles.Avec Limite Limite, vous aurez entre 30 et 60 minutes pour tester les limites de l'humour de vos proches en réalisant des combinaisons de cartes osées mais surtout très drôles.Complétez des phrases à trou à l'aide de cartes mis aléatoirement à votre disposition. Plus l'association sera marrante, plus vous aurez de chance de gagner des points. Tâchez d'être irrévérent et surprenez vos amis.Comment jouer ?Le jeu se compose de deux types de cartes : Les cartes noires : les questionsLes cartes blanches : les réponsesLe but est donc d'associer une carte blanche à une carte noire.Déroulement d'une partieUne partie se déroule de la manière suivante : Chaque joueur dispose de 7 cartes blanches.Une personne est désignée premier joueur et devient le Boss du tour. Elle pioche une carte noire, la place au centre de la table et la lit à voix haute.Chaque joueur sélectionne une de leurs cartes blanches et la place au centre du jeu, face cachée.Le Boss doit retourner chaque cartes une à une et lire les combinaisons. Il vote pour la meilleure association et attribue un point au joueur concerné. Le joueur qui a gagné la manche devient le Boss.Chaque joueur pioche à nouveau 7 cartes blanches et un nouveau tour commence.La partie se poursuit de cette manière jusqu'à ce qu'un joueur atteigne 5 points.Certaines cartes peuvent porter atteinte à la sensibilité des plus jeunes. Il est donc conseillé de ne jouer à Limite Limite qu'avec des personnes majeures.Les extensions et autres suites de la gamme Limite LimiteLimite Limite Limite : Première extension officielle de Limite LimiteLimite Limite Gold : Seconde extension de Limite LimiteLe Tribunal : Découvrez comment réagiraient vos amis dans des situations embarrassantes.Gnôle : Limite Limite en version jeu à boire.Kantu : Limite Limite mais avec des images pour créer des mèmes amusants.Limite Limite Kids : La version pour les enfants du jeu Limite Limite. \n", "little_description": "Limite Limite est un jeu de cartes dans lequel les joueurs doivent compléter des phrases à trou en créant des associations de cartes les plus drôles possibles.", "url_image": "https://cdn2.philibertnet.com/359743-large_default/limite-limite.jpg", "prix": "23,90 €", "Theme": "\nAbstrait ", "mecanique": "\nCartes ", "Auteur": ""}