{"url": "https://www.philibertnet.com/fr/seabrook-studios/104720-18-holes-putting-wind-and-coastlines-extension-version-francaise-2100000792016.html#img", "name": "18 Holes - Putting, Wind and Coastlines Extension (Version Française)", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nAttention : Bien que ce jeu soit issu du financement participatif, la version proposée n'aura pas l'extension promotionnelle Kickstarter. Le pack de cartes en français est imprimé à la demande par l'éditeur, et nous est donc facturé à prix coûtant, ainsi qu'à vous. Les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.Dans Reading the Greens, les joueurs doivent maintenant considérer leur approche du green pour s'assurer qu'ils ont le putt le plus facile. Un deck Green vert est ajouté pour que le défi soit renouvelé à chaque trou. Il comprend de nouveaux golfeurs, de nouveaux clubs, des actions de joueurs... et, une fois sur le green, des dés personnalisés sont utilisés pour effectuer le putt.Dans Taming the Wind, les joueurs peuvent choisir comment ils vont composer avec le vent, permettant des coups qui n'étaient pas possibles auparavant.Le pack Littoral comprend de nouvelles tuiles de parcours double-face qui apportent les magnifiques côtes, les greens précaires et les nouveaux obstacles.Cette extension est compatible avec la première et la deuxième édition de 18 Holes.\n", "little_description": "Putting, Wind and Coastlines est une extension pour le jeu de golf 18 Holes. Apprivoisez le vent, jouez le long de côtes accidentées et affrontez la concurrence jusqu'au green.", "url_image": "https://cdn2.philibertnet.com/525933-large_default/18-holes-putting-wind-and-coastlines-extension-version-francaise.jpg", "prix": "34,95 €", "Theme": "\nSports ", "mecanique": "\nDraft, Course, Modulable ", "Auteur": "\nRyan Boucher "}