{"url": "https://www.philibertnet.com/fr/matagot/106563-riverside-3760146643666.html#img", "name": "Riverside", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\n\n\nLoin au nord, dans une contrée hivernale reculée, une petite compagnie de croisières fluviales propose des excursions exotiques comme des safaris d'ours polaires, des excursions avec des rennes, de la pêche sur glace et plus encore.\n\nVous travaillez comme guide touristique et essayez d'attirer les touristes sur vos bateaux guides pour des excursions spectaculaires. \n\nLe jeu est livré avec un plateau de jeu modulaire, qui compose l'itinéraire du jeu. Sur un bateau de croisière fluviale, tout le monde suit le même itinéraire, mais vous pouvez emmener vos touristes sur des circuits différents. \n\nVous pouvez planifier à l'avance, mais attention, les dés peuvent vous obliger à changer vos plans. Vous commencez chaque tour en lançant des dés dans une réserve commune. Simultanément, chaque joueur choisit un dé d'une couleur spécifique (sans le prendre physiquement) et remplit des sièges sur le bateau guide correspondant sur sa propre feuille de joueur. \n\nChaque fois qu'ils ont complété une rangée de sièges, ils ont vendu un billet de groupe de la couleur correspondante (excursion). \n\nPlus la rangée est longue, plus ils obtiennent de points. De plus, ce billet est valable pour le reste de la partie : Chaque fois qu'ils partent en excursion dans un village de cette couleur, ils emmènent ce groupe avec eux pour gagner encore plus de points. Le joueur qui a le plus de points gagne la partie. \n\nAu sein de chaque bateau-guide, vous devez obtenir un score de plus en plus élevé, alors par où commencer ?\n\nC'est un jeu où vous devez planifier à l'avance, rechercher de bons combos et activer les bons pouvoirs au bon moment.\n\n", "little_description": "Riverside est un roll & write dans lequel vous devrez effectuer l'excursion la plus spectaculaire, pour contenter les touristes .", "url_image": "https://cdn1.philibertnet.com/531553-large_default/riverside.jpg", "prix": "19,90 €", "Theme": "\nEconomie ", "mecanique": "\nDés, Roll and Write ", "Auteur": "\nEilif Svensson, Åsmund Svensson "}