{"url": "https://www.philibertnet.com/fr/gamelyn-games/89281-tiny-epic-dinosaurs-3701358300527.html#img", "name": "Tiny Epic Dinosaurs", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDevenez éleveur de dinosaures ! \nDans la première phase, les joueurs récolteront les ressources de leur ferme qui ne sont pas consommées par les dinosaures. Lors de la deuxième phase, les joueurs mettront leurs éleveurs au travail. Au cours de cette phase, les éleveurs se disputent et achètent de nouveaux dinosaures, améliorent la sécurité et l’approvisionnement de leur ferme, jouent des coudes pour obtenir des contrats à prix élevé et font des recherches sur les technologies et des races uniques de dinosaures. Ces races introduisent une grande variété d’avantages spéciaux que les joueurs peuvent utiliser pour se distinguer de leurs concurrents .\nAprès cela, les éleveurs retournent à la ferme pour terminer leur journée de travail et les joueurs organisent leur ranch, en s’assurant que celui-ci soit adapté aux types de dinosaures qu’ils possèdent. \nEnsuite vient l’importante phase d’alimentation, type Agricola, puisque chaque dinosaure doit être nourri. C’est bien connu, un animal qui a faim tentera de s’échapper pour trouver de quoi remplir son estomac, et si cela vous arrive, vous êtes mal. Vos enclos et les autres dinosaures pourraient en pâtir directement.\nLa dernière phase est consacrée à l’élevage. Pour chaque paire de dinosaures assortis que vous avez correctement enfermée, vous accueillerez un nouveau dinosaure dans votre ferme. \nÀ la fin du jeu, les joueurs recevront des points de victoire pour chaque dinosaure qu’ils possèdent, pour les contrats publics et privés qu’ils ont acquis et pour leurs développements de recherche. Bien entendu, il faudra avoir le plus de points de victoire pour gagner la partie.\n", "little_description": "Dans Tiny Epic Dinosaurs, les joueurs contrôlent une équipe d’éleveurs et vont acheter, élever et vendre des dinosaures.", "url_image": "https://cdn3.philibertnet.com/478770-large_default/tiny-epic-dinosaurs.jpg", "prix": "26,90 €", "Theme": "\nDinosaures ", "mecanique": "\nWorkers, Ressources, Objectifs secrets ", "Auteur": "\nScott Almes "}