{"url": "https://www.philibertnet.com/fr/space-cowboys/36452-time-stories-scenario-the-marcy-case-3558380031048.html#img", "name": "Time Stories - The Marcy Case", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nT.I.ME Stories – The Marcy Case, le 2ème scénarioThe Marcy Case est le 2ème scénario du jeu T.I.M.E Stories. Incarnez des agents envoyés dans le temps, en 1992, à la recherche d’une jeune fille prénommée Marcy. Dans cette nouvelle mission, vous partez dans une ville américaine frappée par une mystérieuse épidémie. Marcy, est au cœur de cette intrigue. Sauvez la jeune fille, la sauvegarde de l’humanité en dépend. The Marcy Case, comme chaque scénario de la gamme est totalement indépendant et peut être joué dans n’importe quel ordre. Cependant, il nécessite le jeu de base. T.I.M.E Stories – The Marcy Case, une intrigue riche Avec ce nouveau scénario, T.I.M.E Stories monte en puissance. Cette enquête, davantage orientée vers l’action, dévoile un peu plus le potentiel du jeu. L’intrigue est plus étoffée et intègre des nouveaux effets et mécaniques. T.I.M.E Stories, un univers propre à la gammePour ceux qui découvrent l’univers de T.I.M.E Stories, les joueurs incarnent des agents temporels œuvrant au service de l’agence T.I.M.E, une organisation qui maîtrise le voyage dans le temps et les réalités parallèles. Des failles et des paradoxes menacent l’équilibre de l’humanité. Le rôle de l’agence T.IM.E est d’éviter leur apparition et de lutter pour la préservation de cet équilibre fragile. Des agents partent en mission dans le temps pour résoudre des situations potentiellement dangereuses pour le continuum espace-temps. Vous êtes l’un d’entre eux.T.I.M.E Stories, un jeu de decksploration narratifT.I.M.E Stories est un jeu de plateau, mais possède des éléments propres au jeu de rôle. Les joueurs sont confrontés à des situations et doivent interagir pour faire progresser l’intrigue.T.I.M.E Stories propose une mécanique simple et immersive : le decksploring. S’appuyant sur des scénarios qui se combinent au matériel du jeu générique, le jeu plonge les joueurs dans des intrigues originales. \n", "little_description": "The Marcy Case N.T. 1992 est le second scénario pour T.I.M.E Stories ! Vous incarnez un agent de la T.I.M.E envoyé en 1992 dans une cité américaine à la recherche de Marcy, une jeune fille. Cette intrigue vous transportera dans un thriller haletant.", "url_image": "https://cdn3.philibertnet.com/343540-large_default/time-stories-scenario-the-marcy-case.jpg", "prix": "24,95 €", "Theme": "\nPolar, Exploration, Science Fiction, Aventure ", "mecanique": "\nRôles, Coopératif, Exploration, Énigme ", "Auteur": "\nNicolas Normandon "}