{"url": "https://www.philibertnet.com/fr/studio-h/86035-fish-n-chips-3616450005143.html#img", "name": "Fish'N'Chips", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nQui seront les meilleurs oiseaux marins pêcheurs ?Dans Fish'N'Chips, les goélands et les pélicans s'affrontent pour déterminer l'espèce d'oiseaux qui se verra décerner le titre de championne.L'équipe d'oiseaux qui aura été la plus habile et tacticienne remportera la partie !Fish'N'Chips, un jeu d'adresse pour intérieurLe tapis de jeu représente la plage, séparée en trois zones différentes. On y place une cible représentant les alléchantes proies que les oiseaux convoitent !Chaque équipe dispose de 12 palets de valeur 1 à 3. À tour de rôle, ils en jettent un de leur choix en visant un poisson, une zone de la plage ou les palets adverses ! Une fois tous les palets lancés, on calcule la somme des valeurs des jetons sur chaque cible et sur chacune des trois zones de la plage, en sachant que tout palet qui est chevauché par un autre palet voit sa valeur réduire à 0 ! Les points sont attribués pour chaque à l'équipe majoritaire et la manche revient au plus grand total.La première équipe à remporter deux manches gagne la partie !Les avantages de Fish'N'ChipsSa dimension stratégique apportée par les majorités, les cibles et les valeurs des jetons.Son univers coloré et décalé Sa jouabilité en intérieur Sa possibilité de jouer en grand nombre. Les deux équipes peuvent être composées par n'importe quel nombre de joueurs.\n", "little_description": "Fish'N'Chips est un jeu d'adresse pour intérieur dans lequel deux équipes d'oiseaux s'affrontent pour déterminer qui seront les meilleurs oiseaux marins pêcheurs.", "url_image": "https://cdn1.philibertnet.com/513010-large_default/fish-n-chips.jpg", "prix": "24,90 €", "Theme": "\nOcéan, Nature ", "mecanique": "\nAdresse ", "Auteur": "\nChristophe Coat "}