{"url": "https://www.philibertnet.com/fr/this-way/99683-i-c-e-explorer-edition-kickstarter-2100000768714.html#img", "name": "ICE - Explorer Edition Kickstarter", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nCet article est un produit issu du financement participatif. La date de sortie peut être amenée à changer selon les événements. Merci de prendre cette information en compte au moment de votre commande. Une commande contenant plusieurs articles ne peut pas être séparée en plusieurs livraisons.ICE, un jeu qui vous fera frissonner de plaisirDe la glace à perte de vue... Dans ce monde glacé, balayé par les blizzards, une ville solitaire s'accroche à la vie. Chaque année, pendant la saison estivale, les guildes de la ville organisent des expéditions. Leur destination : la vallée des anciens, où pourraient être enfouis les vestiges d'une civilisation antédiluvienne. En quête de réponses, de prestige ou de richesse, chaque guilde a ses propres motivations.ICE, un régal à tout niveauJeu : Les joueurs sont des archéologues qui explorent des tuiles qu'ils peuvent enlever. Il y a 5 niveaux de tuiles dans le jeu. Le premier correspond au niveau de la calotte glaciaire. Les deuxième, troisième et quatrième représentent les niveaux d'artefacts de surface, intermédiaires et profonds. Le dernier est le niveau de l'édifice. Les archéologues creusent ces tuiles afin de collecter des artefacts qui leur donnent des points de réputation. Les tuiles de glace retirées par un joueur peuvent être jouées comme une action d'aide pour lui. Les tuiles d'édifice sont des règles qui changent le jeu et représentent des ruines à découvrir au fur et à mesure.Objectif : Le jeu s'arrête lorsqu'une première tuile édifice est entièrement découverte. Les joueurs comptent alors leurs points de réputation, qui déterminent le vainqueur.ICE - Explorer Edition Kickstarter contient :- La boîte de base- Tous les stretch goals débloquésLe plateau magnétique n'est disponible que sur les pledges Artefact et Edifice, non proposés aux retailers.\n", "little_description": "Dans ICE, les joueurs jouent le rôle de guildes d'explorateurs sur un site archéologique, découvrant de précieux artefacts, vestiges d'une ancienne civilisation, qui augmenteront leur prestige.", "url_image": "https://cdn3.philibertnet.com/510927-large_default/i-c-e-explorer-edition-kickstarter.jpg", "prix": "89,90 €", "Theme": "\nBanquise, Archéologie, Exploration ", "mecanique": "\nPoints d'action, Placement d'ouvriers, Tuiles ", "Auteur": "\nSamson F. Perret, Hugo Freyermuth "}