{"url": "https://www.philibertnet.com/fr/super-meeple/99875-glory-un-jeu-de-chevaliers-3665361059448.html#img", "name": "Glory - Un Jeu de Chevaliers", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nGlory, rivalisez d’audace et de bravoure pour vous couvrir de gloire !Le Haut Moyen Âge. Partout en Europe, de nobles chevaliers de tous horizons s’affrontent dans d’épiques joutes équestres, rivalisant d’audace et de bravoure pour se couvrir de gloire. Le tournoi vous attendVous êtes un jeune noble en quête de frissons et de renommée, mais avant d’entrer en lice, il vous faudra vous procurer une solide armure, un robuste destrier, et rassembler le soutien nécessaire à votre cause. Choisissez votre style de tournoi, et affrontez vos pairs, ou mesurez-vous à des chevaliers renommés qui n’attendent que d’être défiés. C’est en préparant minutieusement l’affrontement que vous remporterez la victoire. Chantera-t-on vos prouesses martiales dans les grandes cours d’Europe ? Ou est-ce par l’honneur et la piété que vous vous illustrerez ? Se souviendra-t-on de votre nom dans les siècles à venir, comme Jacques de Lalaing ou le chevalier Bayard, sans peur et sans reproche ? À vous de tracer votre chemin vers la gloire\n", "little_description": "Glory est un jeu de chevaliers cherchant à se couvrir de gloire lors de tournois.C’est en préparant minutieusement l’affrontement que vous remporterez la victoire. Chantera-t-on vos prouesses martiales dans les grandes cours d’Europe ? Ou est-ce par l’honneur et la piété que vous vous illustrerez ?", "url_image": "https://cdn1.philibertnet.com/511476-large_default/glory-un-jeu-de-chevaliers.jpg", "prix": "58,50 €", "Theme": "\nMoyen Age ", "mecanique": "\nAffrontement, Dés ", "Auteur": "\nMarcin Wisthal, Dominik Mucha "}