{"url": "https://www.philibertnet.com/fr/matagot/106507-the-thing-3760146649750.html#img", "name": "The Thing", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nSortirez-vous vivant de l'outpost 31 ?The Thing vous immerge dans l’univers du film culte éponyme de 1982 réalisé par John Carpenter. Le jeu mélange différents mécanismes pour créer une expérience aussi fidèle que possible à celle du film original. Il s'agit d'un jeu de rôles cachés, dans lequel un joueur est initialement la Chose et les autres joueurs sont des humains. Au cours de la partieLe but de la Chose est d'infecter les autres, d'empêcher les survivants de s'échapper de la base (ce qui peut se produire de trois manières différentes), ou d'essayer de s'échapper avec eux en se comportant comme un humain.Les joueurs doivent également gérer l'Outpost 31. Sur la carte se trouvent les mêmes pièces que celles vues dans le film, et chacune de ces pièces permet aux joueurs d'effectuer une action différente. Les joueurs humains doivent : Se nourrir, maintenir la chaudière et le générateur en marche pour éviter de se retrouver dans le froid et l'obscurité. The Thing essaiera de saboter ces endroits pour rendre la vie difficile aux humains... ou non, en essayant de se camoufler parmi les humains et de les infecter quand l'occasion parfaite se présente.La promesse d’un jeu riche en émotions et où la paranoïa est à son paroxysme ! Une expérience aussi fidèle que possible à celle du film original !\n", "little_description": "The Thing est un jeu de plateau asymétrique à rôles cachés qui immerge les joueurs dans l’univers du film culte éponyme de 1982 réalisé par John Carpenter. Un joueur incarne la Chose, tandis que les autres sont des humains tentant de s'échapper de la base", "url_image": "https://cdn2.philibertnet.com/531426-large_default/the-thing.jpg", "prix": "47,90 €", "Theme": "\nHorreur ", "mecanique": "\nVotes, Rôles, Équipe ", "Auteur": "\nAndrea Crespi, Giuseppe Cicero "}