{"url": "https://www.philibertnet.com/fr/cool-mini-or-not/111843-ankh-les-dieux-d-egypte-pharaon-8435407635982.html#img", "name": "Ankh : Les Dieux d'Egypte - Pharaon", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nEn ces temps reculés, un unique individu était choisi pour servir d'intermédiaire entre les dieux et les mortels. Ce roi était sacré prophète, prêtre et monarque par la volonté des dieux eux-mêmes. Lorsque commença la guerre des dieux, les divinités cherchèrent toutes à s'assurer le soutien de Pharaon. Avec la sagesse que les dieux lui avaient conférée, Pharaon fit la promesse de maintenir l'équilibre entre les exigences des dieux et les besoins politico-sociaux des mortels. Tant qu'il lui resterait un souffle de vie, Pharaon ne permettrait pas que la bataille qui se livrait dans les cieux se transforme en une guerre civile sur la Terre.Ankh Pharaon : le sommet de la pyramide !L'extension Pharaon ajoute une nouvelle dimension au conflit divin relaté dans Ankh: Les Dieux d'Égypte. Les joueurs qui contrôlent les dieux vont devoir envoyer leurs Prêtres exercer leur influence dans les différentes sphères du pouvoir du Palais Royal. Même lors d'un conflit divin, la politique est capable de faire pencher la balance, et s'attirer les bonnes grâces de Pharaon peut faire la différence entre l'immortalité et l'oubli.Vous pourrez faire votre choix parmi cinq  Pharaons historiques, chacun modifiant le jeu de manière unique et significative. Ils vous permettront également d'ériger des Sphinx, un type spécial de Monument que vous pourrez contrôler et proposeront chacun une énigme qui récompensera celui qui saura leur rendre hommage.\n", "little_description": "L'extension Pharaon ajoute une nouvelle dimension au conflit divin relaté dans Ankh: Les Dieux d'Égypte. Les joueurs qui contrôlent les dieux vont devoir envoyer leurs Prêtres exercer leur influence dans les différentes sphères du pouvoir du Palais Royal.", "url_image": "https://cdn1.philibertnet.com/547239-large_default/ankh-les-dieux-d-egypte-pharaon.jpg", "prix": "45,95 €", "Theme": "\nAntiquité, Mythologie ", "mecanique": "\nMajorité, Figurines, Pouvoirs ", "Auteur": "\nEric M. Lang "}