{"url": "https://www.philibertnet.com/fr/funforge/20177-tokaido-3770001556604.html#img", "name": "Tokaido", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nBienvenue sur le Tokaïdo, la légendaire route de la Mer de l’Est reliant Kyotô à Edô.Vous démarrez ici un extraordinaire voyage initiatique au cours duquel vous allez découvrir mille merveilles. Sachez prendre le temps de contempler les somptueux panoramas qui s’offrent à vous : entre majestueuses montagnes, paisibles littoraux et vastes rizières, laissez la course de vos pinceaux encrer vos souvenirs. Profitez des bienfaits qui jalonnent votre parcours, de la quiétude salvatrice des sources chaudes aux innombrables délices culinaires qui émerveilleront votre palais. Rapportez dans votre baluchon des souvenirs insolites, du plus modeste au plus raffiné, tout en faisant de surprenantes rencontres qui pourraient bien changer le cours de votre voyage. Le temps sera votre meilleur allié pour demeurer clairvoyant, méthodique et patient afin de ne rien manquer de cette route unique et de savourer pleinement l’expérience que le Tokaïdo vous offre ! Débutez votre voyage initiatique !Dans Tokaido, les joueurs sont des voyageurs parcourant la route de la mer de l’est en quête de découverte et de connaissances.Chaque voyageur aura de multiples opportunités de s’arrêter dans les stations bordant la route, au sein desquelles il pourra : acheter des souvenirs, rencontrer de nouveaux habitants ou itinérants, donner de l’argent au temple, découvrir de nombreuses spécialités culinaires, se baigner dans les sources chaudes peindre de splendides panoramas.\n", "little_description": "Les joueurs sont des voyageurs du Japon d’autrefois. Ils vont arpenter le prestigieux Tokaido, la route de la Mer de l’Est et tenter de faire de ce voyage une expérience des plus enrichissantes.", "url_image": "https://cdn2.philibertnet.com/509299-large_default/tokaido.jpg", "prix": "35,90 €", "Theme": "", "mecanique": "\nCollection, Parcours ", "Auteur": "\nAntoine Bauza "}