{"url": "https://www.philibertnet.com/fr/matagot/74046-root-3760146645165.html#img", "name": "Root", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nRoot, un jeu asymétrique d'aventure Root est un jeu d'aventure et de guerre dans lequel les joueurs incarnent une des quatre factions et luttent pour devenir le dirigeant le plus puissant de la vaste Forêt. Root est un jeu qui se joue et se raconte comme une histoire. Les joueurs dirigent le récit, et les différences entre chaque rôle créent un niveau important d'interaction et de rejouabilité. Êtes-vous prêt à vous battre pour le contrôle de cette vaste région sauvage ?Déroulement de la partieLe jeu a la particularité de se dérouler en plusieurs tours, eux-mêmes découpés en 3 phases bien distinctes :L'auroreLe jourLe crépusculeLors de son tour, le joueur effectue dans l'ordre ces trois phases. Son tour prend alors fin et le joueur à sa gauche commence le sien. Les troisphases sont différentes selon la faction jouée.Une partie peut prendre fin de deux manières différentes :Un joueur marque 30 points de victoireUn joueur accomplit une carte DominationChaque faction marque des points selon une manière qui lui est propre :La Marquise de Chat veut exploiter la Forêt et utiliser ses abondantes ressources pour alimenter son empire économique et militaire. Elle marque des points en construisant des bâtiments dans la Forêt.Les Dynasties de la Canopée cherchent à retrouver la gloire de leur aristocratie d'antan et reprendre la Forêt à la Marquise. Elles marquent des points à chaque tour en construisant et en protégeant des perchoirs dans la Forêt.L’Alliance de la Forêt souhaite unir les peuples de la Forêt afin de s’élever contre les oppresseurs. Elle marque des points en répandant de la sympathie pour leur cause à travers la Forêt.Le Vagabond cherche à devenir célèbre au milieu de ce conflit naissant. Il marque des points en accomplissant des quêtes pour les habitants de la Forêt et en aidant ou en gênant les autres factions.Cette édition française du jeu Root est une édition spéciale qui comprend le jeu de base et son extension.\n", "little_description": "Root est un jeu asymétrique d'aventure et de guerre dans lequel les joueurs se battent pour le contrôle d'une vaste région sauvage.", "url_image": "https://cdn1.philibertnet.com/434038-large_default/root.jpg", "prix": "79,95 €", "Theme": "\nAnimaux, Fantastique ", "mecanique": "\nAsymétrie, Conquête, Programmation, Combinaison, Pouvoirs ", "Auteur": "\nCole Wehrle "}