{"url": "https://www.philibertnet.com/fr/days-of-wonder/30445-five-tribes-824968784815.html#img", "name": "Five Tribes", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nEn traversant le pays des 1001 nuits, votre caravane arrive au légendaire sultanat de Naqala. Le vieux sultan vient de mourir et le contrôle de Naqala est à saisir ! Les oracles ont prédit des étrangers qui manœuvreraient les cinq tribus pour gagner de l'influence sur la légendaire cité-État. Veux-tu accomplir la prophétie ? Invoquez les vieux Djinns et mettez les tribus en position au bon moment, et le Sultanat peut devenir le vôtre !Five Tribes s'appuie sur une longue tradition de jeux de style allemand qui mettent en vedette des meeples en bois. Ici, dans une tournure unique sur le genre désormais standard du \"placement ouvrier\", le jeu commence avec les pions déjà en place - et les joueurs doivent les manœuvrer intelligemment sur les villages, les marchés, les oasis et les lieux sacrés qui composent Naqala. Comment, quand et où vous placez ces cinq tribus d'Assassins, d'Aînés, de bâtisseurs, de marchands et de Vizirs déterminent votre victoire ou votre échec.Les règles sont simples et faciles à apprendre. Mais l'élaboration d'une stratégie gagnante nécessitera une approche plus calculée que d'habitude. Vous devez examiner attentivement quels mouvements peuvent vous permettre d'obtenir de bons résultats et désavantager vos adversaires. Vous devez soupeser de nombreux chemins différents vers la victoire, y compris l'invocation de puissants Djinns qui peuvent aider votre cause alors que vous tentez de contrôler ce sultanat légendaire.\n", "little_description": "Dans Five Tribes, votre caravane traverse le pays des 1001 nuits et arrive au légendaire sultanat de Naqala. Le vieux sultan vient de mourir et le contrôle de Naqala est à saisir !", "url_image": "https://cdn3.philibertnet.com/406418-large_default/five-tribes.jpg", "prix": "53,95 €", "Theme": "\nMoyen-Orient ", "mecanique": "\nModulable, Enchères, Workers ", "Auteur": "\nBruno Cathala "}