{"url": "https://www.philibertnet.com/fr/hiboutatillus/57841-blanc-manger-coco-2-le-deluge-638097856653.html#img", "name": "Blanc Manger Coco 2 - Le Déluge", "minage": "\nà partir de 16 ans\n", "duree": "\n, 30mn à 1h\n", "nb_joueur": "\n\n3 à Plus de 10 joueurs\n\n", "description": "\nBlanc-Manger Coco Tome 2Le célèbre jeu de cartes pour adultes revient avec un Tome 2 : Le Déluge. Toujours aussi irrévérencieux, Le Déluge est un jeu de cartes idéal pour s'éclater entre potes à l'heure de l'apéro. Contenant 600 nouvelles cartes, le jeu offre une infinité de combinaisons aussi croustillantes que délirantes. L'aventure Blanc-Manger Coco continue et vous n'allez pas cesser de rigoler ! Un jeu simple diablement efficaceLe Déluge est à la fois un standalone, vous permettant de jouer sans le jeu de base, et une extension qui augmente le nombre de combinaisons possibles.Le jeu reprend exactement la recette du succès du jeu de base : des règles courtes s'expliquant en quelques minutes seulement pour un maximum de délire. Le jeu comprend 132 cartes \"questions\" (les cartes bleues) et 468 cartes \"réponses\" (les cartes blanches). Votre objectif reste inchangé : compléter une phrase incomplète en trouvant la réponse qui fera marrer le plus vos amis. La collection Blanc-Manger Coco La gamme du jeu Blanc Manger Coco compte trois Tomes distincts et de nombreuses extensions (généralistes ou sur un thème particulier) aux noms plus ou moins tape-à-l’œil : Blanc Manger CocoTome 2 : Le Déluge Tome 3 : La Petite Gâterie La Recave Poteau Rentrant La Pilule Pot de départ La Geekerie Salade, Tomate, Oignon\n", "little_description": "Le Déluge est le Tome 2 du célèbre jeu Blanc Manger Coco. Avec 600 nouvelles cartes délirantes, les combinaisons croustillantes sont infinies. De quoi donner un second souffle à vos parties.", "url_image": "https://cdn1.philibertnet.com/393556-large_default/blanc-manger-coco-2-le-deluge.jpg", "prix": "26,90 €", "Theme": "", "mecanique": "", "Auteur": ""}