{"url": "https://www.philibertnet.com/fr/roussignol-editions/55736-terre-pirates-3760275050007.html#img", "name": "Terre Pirates", "minage": "\nà partir de 14 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nNous sommes entre le 17 et le 18ème siècle, c'est l’âge d'or de la piraterie. \n\nCette époque a vu naître les capitaines les plus renommés, célèbres pour leurs incroyables prises de butins.\nIci sont réunis les pirates qui ont marqué l'histoire, certains étaient de grands combattants ou de grands aventuriers, d'autre encore misaient sur la ruse pour parvenir à leurs fins. \n\nChoisissez votre capitaine et jouez les cartes d'actions qui lui sont propres pour prendre le dessus. \nGérez votre main en piochant aussi des armes, des objets, des déplacements et des tirs de canons. \n\nLa mer et la piraterie étant pleines d'embûches et de possibilités, prenez les vents favorables et méfiez-vous des tempêtes, de la Royal Navy et du Kraken. \nQuelle sera votre stratégie ? Brutale, rapide, opportuniste ou rusée ? \nObtenez et ramenez le plus grand nombre de trésors à la capitale.\n\nLe mot de l’éditeur : Le capitaine vous a écouté et a pris sur son butin pour éviter une mutinerie ! Désormais l’esprit libre pour vous souhaiter de bonnes parties pleines de fourberies et de retournements de situations ! Contenu du jeu réédité pour une meilleure expérience ludique. Les règles ont été modifiées suite aux retours des joueurs : plus de précisions, des photos, etc. L’orthographe des cartes a aussi été corrigée. Imprimé en France.\n", "little_description": "Dans Terre Pirates, nous sommes entre le 17 et le 18ème siècle, c'est l’âge d'or de la piraterie. Cette époque a vu naître les capitaines les plus renommés, célèbres pour leurs incroyables prises de butins.", "url_image": "https://cdn1.philibertnet.com/386245-large_default/terre-pirates.jpg", "prix": "37,90 €", "Theme": "\nPirates ", "mecanique": "", "Auteur": "\nMathieu Roussignol "}