{"url": "https://www.philibertnet.com/fr/repos-productions/53539-when-i-dream-5425016921630.html#img", "name": "When I Dream", "minage": "\nà partir de 8 ans\n", "duree": "\n, moins de 30mn\n", "nb_joueur": "\n\n4 à 10 joueur(s)\n\n", "description": "\nWhen I Dream, un jeu oniriqueDans When I Dream, les joueurs incarnent à tour de rôle un rêveur. Lorsque vous endossez ce rôle, votre mission est simple : vous avez un bandeau sur les yeux et vous devez deviner un maximum de mots dans le temps imparti. Mais attention, votre tâche ne s’arrête pas là, car une fois le sablier écoulé, vous devrez raconter votre rêve avec les mots devinés. Soyez donc rapide et habile d’esprit et surtout n’oubliez pas de faire marcher votre mémoire !When I Dream, un jeu à fortes interactions  Pour remplir sa mission, le rêveur ne se retrouve pas seul. Les autres joueurs qui  représentent les esprits du rêve sont à ses côtés pour lui souffler des indices. Seulement, les esprits ne sont pas tous du même côté. Il faudra alors distinguer les bons des méchants pour savoir à qui faire confiance. Il y a 3 esprits différents :    • La fée est du côté du rêveur. Son rôle est de faire son possible pour l’aider à trouver le plus de mots. Ses points dépendent des mots devinés.    • Le Croque-Mitaine est un esprit malin. Sa mission est d’induire en erreur le rêveur. Moins le rêveur trouvera de mots et plus il marquera de points.    • Le marchand de sable est un esprit à mi-chemin entre le bien et le mal. Son objectif est de faire respecter un équilibre. Il souhaite une égalité entre les bonnes et les mauvaises réponses.À la fin de la manche, le rêveur contera son rêve afin de faire voyager les autres joueurs. Puis, les rôles sont redistribués et un nouveau tour commence…\n", "little_description": "Dans When I Dream, incarnez un rêveur tentant de se souvenir de son rêve. Pour vous aider, 3 esprits oniriques sont là pour donner des indices. Mais attention, leurs intentions ne sont pas forcément bonnes !", "url_image": "https://cdn3.philibertnet.com/523811-large_default/when-i-dream.jpg", "prix": "26,90 €", "Theme": "\nOnirique ", "mecanique": "\nMémoire, Créativité, Communication ", "Auteur": "\nChris Darsaklis "}