{"url": "https://www.philibertnet.com/fr/repos-productions/26218-concept-5425016921463.html#img", "name": "Concept", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n4 à Plus de 10 joueurs\n\n", "description": "\nConcept, un jeu de devinettes unique\nLe jeu Concept vous propose un nouveau challenge. Ne mimez pas, ne parlez ! Avec Concept vous devrez vous exprimer uniquement à l'aide de symboles ! L'idée est simple : faites deviner un concept en choisissant d'accumuler des pictogrammes. Associez par exemple la couleur jaune et noir et le symbole animal pour faire deviner une guêpe. Cela peut sembler facile. Oui, mais attention, il existe différents niveaux de difficultés. Pour les mots ou expressions plus complexes, vous pourrez donner des indices complémentaires à l'aide de sous-concepts. Vous verrez, plus le jeu se corse, plus il devient hilarant. Choisissez les bons symboles et soyez le premier à faire deviner le concept!\nConcept, un jeu évolutif pour tous les niveaux\nConcept est un jeu qui s'adresse aux grands comme aux petits. Chaque carte contient 3 concepts faciles à deviner, 3 concepts difficiles et 3 concepts offrant un challenge particulier. Vous pouvez également très facilement étendre le jeu et l'adapter à vos envies : jouer chacun pour soi ou en équipe, jouer avec du temps ou non, jouer vos propres concepts, jouer avec ou sans points, etc. Vous l'aurez compris, Concept est un jeu qui sait se réinventer. Il deviendra à coup sûr un classique de votre ludothèque.\n", "little_description": "Concept est un jeu de devinettes sans mime ni paroles. Choisissez les meilleures icônes pour représenter votre concept. Serez-vous assez précis pour gagner ?", "url_image": "https://cdn3.philibertnet.com/327127-large_default/concept.jpg", "prix": "26,90 €", "Theme": "", "mecanique": "\nDéduction ", "Auteur": "\nAlain Rivollet, Gaëtan Beaujannot "}