{"url": "https://www.philibertnet.com/fr/helvetiq/55506-gotown-7640139531537.html#img", "name": "Gotown", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n 2 à 4 joueur(s)\n\n", "description": "\nConstruisez plus vite, plus hautGoTown est une jungle urbaine. Après une journée intense, la nuit chasse le jour. La ville paraît calme, mais prenez garde ! Vous n’êtes pas le seul à la conquête de l’empire immobilier. Les autres joueurs cherchent aussi à construire la plus haute tour de la ville. Comment gagner ? Être le premier joueur à terminer une tour de 5 étages.Pour construire un étage, il suffit de jouer 2 cartes dont la somme est égale à 9, placées côte à côte devant le joueur (ex : un 3 et un 6).Les illustrations, au trait léché et à l’esprit feutré, proposent aussi des cartes spéciales avec des actions. Vous voulez protéger un de vos étages des autres joueurs ? Le chien tiendra la garde. Malheureusement, il peut être appâté avec la carte os. Pour détruire un étage ? Les cartes marteau et boule de démolition seront radicales. Pour voler des cartes ? Les cartes voleur et super-voleur vous aideront. Mais faites attention à ne pas recevoir de carte milkshake ou camionnette à donuts, car vous devrez passer votre tour. Les 4 cartes Joker, quant à elles, peuvent être combinées avec n’importe quelle carte étage.Le but ?\nChaque joueur construit sa tour. Un étage est représenté par 2 cartes étage placées côte à côte. Le premier joueur à avoir construit une tour de 5 étages gagne la partie. Contenu du jeu\n32 cartes étage numérotées de 1 à 8, 4 cartes jokers, 18 cartes spéciales (4 chiens de garde, 2 os, 3 marteaux, 1 boule de démolition, 3 milk-shakes, 1 camionnette à donuts, 3 voleurs, 1 super-voleur)\n", "little_description": "Gotown est un jeu de cartes représentant l'ego immobilier qui invite à un peu de compétition (non-)amicale.", "url_image": "https://cdn1.philibertnet.com/385379-large_default/gotown.jpg", "prix": "10,50 €", "Theme": "", "mecanique": "\nCartes ", "Auteur": "\nMorten Bonavent, Alexander Bonavent "}