{"url": "https://www.philibertnet.com/fr/sound-of-drums/110799-history-of-the-ancient-seas-mare-nostrum-early-bird-2100000852437.html#img", "name": "History of the Ancient Seas - Mare Nostrum (Early Bird)", "minage": "\nà partir de 14 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n4 à 5 joueur(s)\n\n", "description": "\nAttention : Nos quantités pour cet article seront limitées. Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\nMare Nostrum est un jeu à cinq joueurs (il y a une règle optionnelle pour 4 joueurs). La nouveauté de ce chapitre de la série de jeux est que chaque pouvoir a des propriétés uniques que les joueurs doivent utiliser à bon escient pour obtenir un avantage sur leurs adversaires.\nVotre objectif est de devenir le premier empire de la Méditerranée. Pour y parvenir, vous devrez construire des armées et des flottes pour accroître votre puissance militaire, étendre les routes commerciales, conquérir des îles et des provinces, développer vos compétences militaires, votre efficacité économique et votre culture, tout en gardant toujours un œil sur la richesse, le bonheur et la stabilité de votre peuple.\nLe jeu se joue en micro-impulsions hautement interactives. Le cœur du système de jeu est le cycle d'action : Les joueurs choisissent une des huit actions possibles. Les actions choisies par un joueur ne peuvent pas être choisies ultérieurement par le joueur suivant. Le nombre d'actions possibles est limité à chaque tour.\nQuel dieu aidera le plus son peuple dans la lutte pour la domination des mers méditerranéennes ?\nHistory of the Ancient Seas - Mare Nostrum (Early Bird) comprend :\n\n\nEarly Bird : 1 jeu de 25 cartes \"Cartes événements et héros\" + extension \"New Market\"\nUne immense carte de 120 x 84 cm\n457 pièces de jeu en bois\n76 Monnaies de Talent et 15 marqueurs d'Armée/Flotte avec leurs supports solides\n5 feuilles de suivi des joueurs pour vos troupes et vos revenus\n2 aides de suivi de jeu, le tableau de développement et de marchandise\n1 Manuel de règles\nTous les Stretch Goals débloqués\n\n\n", "little_description": "Dans Mare Nostrum, le troisième et dernier volet de la série de jeux \"History of the Ancient Seas\", vous dirigerez l'un des grands empires : L'Empire romain, les puissants marins de Carthage, les cités-États grecques, l'Égypte ou la Perse. La version Early Bird n'est disponible que pendant 2 jours après le lancement de la campagne de pré-commande.", "url_image": "https://cdn2.philibertnet.com/543991-large_default/history-of-the-ancient-seas-mare-nostrum-early-bird.jpg", "prix": null, "Theme": "\nAntiquité, Histoire, Guerre ", "mecanique": "\nPoints d'action ", "Auteur": "\nKarl Hausser "}