{"url": "https://www.philibertnet.com/fr/funforge/57456-evolution-vf-extension-climant-3770001556628.html#img", "name": "Evolution - Extension Climat", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nFaites évoluer vos espèces !Dans Evolution, les joueurs font évoluer leurs espèces en leur donnant des traits génétiques qui leur permettront de survivre dans un écosystème en perpétuelle transformation. La nourriture est rare et les carnivores rôdent…Le jeu de base Evolution vous a appris à adapter vos espèces en fonction des autres. Mais il existe maintenant un ennemi plus coriace encore : le climat lui-même !Face à la morsure du froid d’un âge de glace, seule une espèce dotée d’une fourrure épaisse peut espérer survivre. Mais quand viendra la chaleur écrasante sans soleil sans merci, alors elle cèderait la place à une espèce nocturne qui profitera de la fraîcheur de la nuit…Avec ses nouveaux traits et ses événements spécifiques, l’extension Climat renouvelle considérablement vos parties d’Evolution en leur ajoutant une dimension stratégique supplémentaire. Saurez-vous survivre aux nombreux aléas climatiques ?Les bouleversements climatiques ont toujours joué un rôle de premier plan dans l’évolution des espèces. Ils affectent l’écosystème dans son intégralité, aussi bien sur le plan animal que végétal. Pour les espèces de grande taille, incapables de se rafraîchir efficacement, un climat trop chaud représente la pire des menaces. De leur côté, les espèces de petite taille se trouvent fort dépourvues face à la rigueur d’une ère glaciaire. L’extension Climat pour Evolution intègre ces nouveaux aléas climatiques au jeu en modifiant quelques éléments.Nouveautés apportées par Climat :Cartes Trait : les icônes de changements climatiques font leur apparition dans cette extension. Chaque carte affiche de 1 à 4 icônes en bas à droite. Le climat évolue en fonction du nombre de soleils et de flocons.Plateau Climat : le plateau Climat remplace le plan d’eau qui est intégré dessus. La piste climatique indique le climat et ses effets pendant le tour de jeu. Elle va d’un climat très froid à un climat très chaud.Pion Climat : le pion Climat se déplace sur la piste pour indiquer le climat du tour.Cartes Evénement : il y a 30 cartes Evénement (15 sont liées au froid et 15 sont liées à la chaleur).Avec cette extension, le but du jeu est le même que dans Evolution, à savoir survivre dans un environnement hostile et à des conditions climatiques changeantes. Une partie d’Evolution se déroule en un nombre de tours qui varie en fonction de l’épuisement de la pioche de cartes Trait.\n", "little_description": "Avec l'extension Climat, les joueurs doivent toujours survivre dans un environnement hostile, mais sont désormais confrontés à des conditions climatiques changeantes.", "url_image": "https://cdn2.philibertnet.com/392449-large_default/evolution-vf-extension-climant.jpg", "prix": "26,90 €", "Theme": "\nDinosaures, Préhistoire ", "mecanique": "\nDéveloppement, Cartes ", "Auteur": "\nDmitry Knorre,  Sergey Machin, Dominic Crapuchettes "}