{"url": "https://www.philibertnet.com/fr/next-move/54391-azul-826956620105.html#img", "name": "Azul", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAzul, un jeu au doux parfum ibérique\nDans Azul, vous incarnez un artisan au 16ème siècle chargé de décorer le Palais Royal de Evora, demeure somptueuse du Roi du Portugal. Pour cela, vous devrez faire parler votre fibre artiste et vos talents d'artisan afin de constituer la plus belle des mosaïques. La tâche s'annonce délicate et la concurrence sera rude. D'autres concurrents sont dans la course et ont bien d'intention de vous empêcher de remplir votre mission. Seule la plus belle fresque ornera les murs du palais. Devenez l'artisan le plus prestigieux de la royauté !\nAzul, un jeu de mosaïques très colorées\nChaque joueur dispose d'un plateau avec un motif à compléter. 7 disques sont placés au centre de la table, composés de 4 mosaïques de différentes couleurs. Les joueurs devront compléter leur fresque avec les morceaux de faïence présents sur les disques. Lorsqu'un joueur sélectionne un disque, il doit prendre toutes les mosaïques de la couleur de son choix. Les autres couleurs sont disposés au centre de la table. Les mosaïques choisies par le joueur sont placées dans une zone de préparation. Cette dernière est constituée de lignes que les joueurs devront compléter au préalable avant de pouvoir placer les bouts de faïence dans le motif de la fresque.Une partie se déroule en plusieurs manches. Chaque manche prend fin quand toutes les mosaïques ont été jouées. C'est à ce moment que le bilan de la manche est fait et que les joueurs complètent leur motif.\nAzul, un jeu stratégique\nLes joueurs marquent des points en fonction de la manière dont ils complètent le motif. Ainsi, si durant la partie, un joueur parvient à élaborer des colonnes ou des lignes de tuiles, il décuplera ses points. De même, il pourra également perdre des points dans certains cas. Par exemple, s'il ne parvient pas à placer toutes les mosaïques d'une même couleur sur une ligne sa la zone de préparation, il perdra autant de points que de faïences non placées.La partie se termine dès qu'un participant complète entièrement une ligne de son motif. À la fin de la partie, les joueurs pourront percevoir des bonus s'ils ont constitué dans leur mosaïque, une ligne, un colonne ou si une couleur est complète.Vous l'aurez compris, Azul s'avère être un jeu très stratégique où les joueurs cherchent à placer leurs tuiles de façon à scorer le plus possible. Ils pourront également chercher à bloquer ou freiner les autres artisans dans l'élaboration de leur fresque.\n", "little_description": "Dans Azul, incarnez un artisan au 16ème siècle chargé de décorer le Palais Royal de Evora. Prenez votre truelle et faites ressortir vos talents d'artisan pour constituer la plus belle mosaïque !", "url_image": "https://cdn3.philibertnet.com/402193-large_default/azul.jpg", "prix": "40,50 €", "Theme": "\nConstruction, Arts, Europe ", "mecanique": "\nPlacement, Collection, Tuiles ", "Auteur": "\nMicheal Kiesling "}