{"url": "https://www.philibertnet.com/fr/zman-games/76991-pandemic-intervention-d-urgence-8435407626683.html#img", "name": "Pandemic - Intervention d'Urgence", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nPandemic - Intervention d'Urgence\n\nPrenant conscience de la terrible menace que font peser les catastrophes naturelles sur l’humanité, les nations du monde entier ont décidé de réagir. C’est à bord d’un avion, spécialement conçu et aménagé pour répondre aux crises, que vous entraîne le dernier jeu de la gamme Pandemic.\nLe Sort en est jeté\nPandemic : Intervention d’Urgence est un coopératif qui se joue à un rythme effréné. Vous y incarnez les membres d’une équipe d’élite qui doit livrer, aux villes sinistrées, les ravitaillements dont leurs habitants ont besoin pour survivre à la catastrophe. Mais c’est une course contre la montre. À votre tour, jetez vos six dés, gardez-en certains, relancez les autres, utilisez vos résultats pour déplacer votre personnage dans les différents compartiments de l’avion, faire naviguer votre appareil de ville en ville, allouer des dés à des secteurs pour préparer une production ou activer un secteur pour produire.\n\n\nGérer les Urgences\nLe temps vous est compté ! Si le tour n’est pas fini lorsque le dernier grain de sable est descendu, tout est interrompu, un jeton temps est défaussé. Le sablier est retourné, et le tour reprend ensuite normalement. Si la situation se reproduit avant que toutes les villes ne soient secourues, et qu’il n’y a plus de pion temps à défausser, la partie est perdue ! Autre danger, toute production de caisses risque de générer des rebuts qui s’accumulent dans l’avion. Des dés sont lancés et le marqueur rebut avance sur sa piste. S’il atteint la dernière, la partie est perdue. L’activation du centre de recyclage permet de baisser le niveau.\n\n\nAux Quatre Coins du Monde\nIl faut aller vite et bien, conjuguer les efforts, utiliser au mieux le pouvoir de son rôle et gérer les rebuts afin d’être en capacité de livrer toutes les villes qui en ont besoin. La victoire commune et une aide humanitaire efficace n’en seront qu’à ce prix.\n\n", "little_description": "C’est à bord d’un avion, spécialement conçu et aménagé pour répondre aux catastrophes que vous devrez faire face aux différentes crises.", "url_image": "https://cdn2.philibertnet.com/445711-large_default/pandemic-intervention-d-urgence.jpg", "prix": "35,90 €", "Theme": "\nSciences, Contemporain ", "mecanique": "\nActions, Coopératif ", "Auteur": "\nKane Klenko "}