{"url": "https://www.philibertnet.com/fr/edge/16199-le-signe-des-anciens-8435407602786.html#img", "name": "Le Signe des Anciens", "minage": "\nà partir de 10 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nLe Mal de l’Au-delà se répand dans le musée !Depuis l’ouverture du musée, les visiteurs ont pu admirer des collections uniques d’œuvres anciennes et de curiosités exotiques de lieux lointains. Mais en 1926, des horreurs inimaginables, de l’au-delà ont menacé d’utiliser ces artéfacts pour entrer dans notre monde, signifiant la possible fin de l’humanité. L’horloge sonne minuit et un petit groupe de courageux investigateurs cherche désespérément dans les salles marbrées le symbole légendaire qui protègera notre monde ! Le Signe des Anciens...De 1 à 8 joueurs jouent le rôle d’investigateurs luttant pour combattre un des Grands Anciens, des créatures gigantesques demeurant dans l’espace entre les dimensions. En lançant des dés spéciaux, les joueurs vont vivre des aventures dans le musée et ses alentours, où se concentrent ces étranges créatures. Le courage et les compétences des investigateurs leur rapporteront des récompenses, dont le fameux Signe des Anciens, ce symbole étrange utilisé pour enfermer le Grand Ancien et remporter la partie. Mais l’horloge tourne et chaque nuit à minuit, le Grand Ancien se rapproche de son réveil. Si les investigateurs ne se dépêchent pas pour l’enfermer, le Grand Ancien se réveillera et l’humanité sera quasiment condamnée !Edition révisée\n", "little_description": "Dans Le Signe des Anciens, de 1 à 8 joueurs jouent le rôle d’investigateurs luttant pour combattre un des Grands Anciens, des créatures gigantesques demeurant dans l’espace entre les dimensions.", "url_image": "https://cdn1.philibertnet.com/315239-large_default/le-signe-des-anciens.jpg", "prix": "31,50 €", "Theme": "\nLittérature, Horreur ", "mecanique": "\nCoopératif ", "Auteur": "\n Richard Launius, Kevin Wilson "}