{"url": "https://www.philibertnet.com/fr/iello/100410-little-factory-3760175518331.html#img", "name": "Little Factory", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVous arrivez dans la vallée, avec juste quelques pièces en poche. Elle est si riche en ressources que vous ne savez pas par où commencer ! Ces céréales vous fourniront-elles votre pain, ou nourriront-elles votre vache ? Par-delà le champ de blé, vous imaginez déjà votre moulin tourner au gré du vent.De Little Town à Little Factory…Retrouvez l’ADN de l’univers « Little Town » dans un jeu de cartes malin et épuré, conçu par les mêmes auteurs. Little Factory partage la même philosophie que Little Town : s’approprier une mécanique de jeu et l’épurer au maximum afin de la rendre plus accessible sans rien sacrifier à sa profondeur. Ainsi, Little Factory s’appuie sur une mécanique d’engine-building (construction de moteur) qui conviendra aussi bien aux débutants qu’aux plus farouches compétiteurs.\nÀ vous de jouer : produisez, vendez, échangez, bloquez vos adversaires, et récoltez de précieux points d’influence !Une progression fulguranteUne partie de Little Factory débute avec quelques pièces, que les joueurs peuvent échanger contre leurs premières ressources. Ces dernières sont disposées en 3 niveaux, de plus en plus complexes à obtenir. Le but est de progresser le plus rapidement possible parmi les ressources de différents niveaux afin d’être en mesure de construire des bâtiments, qui vous faciliteront la tâche, en plus de vous rapporter de précieux points de victoire. Le premier joueur qui atteint 10 points remporte aussitôt la partie.Un tour de jeu rapide et tactiqueDans Little Factory, les joueurs doivent effectuer une action par tour : Produire ou Échanger.\nProduire, c’est utiliser une ressource afin d’en obtenir une nouvelle, plus intéressante. Cette bobine de fil vous serait bien utile ? Alors il vous faudra vous défausser d’une carte coton ou bien montrer que vous êtes en possession d’un mouton. Et votre vache ? Allez-vous la défausser pour sa viande ou la conserver pour son lait ?\nÉchanger, c’est vous défausser de cartes contre leur valeur monétaire afin de pouvoir acheter une ou plusieurs cartes pendant le tour. Échanger permet d’obtenir des ressources cruciales qui vous seraient inaccessibles, mais aussi de réorienter rapidement votre stratégie si les ressources que vous convoitez ne sont plus disponibles.Mécanique et thème en totale adéquationFort d’une mécanique en totale synergie avec son thème, Little Factory permet d’appréhender le jeu d’engine-building de manière particulièrement intuitive, et de se livrer à de farouches compétitions. Les joueurs de Little Town y retrouveront rapidement leurs marques, dans un univers familier qu’ils apprécient tout particulièrement, sublimé par les illustrations de Sabrina Miramon. Qui sera le premier joueur à achever ses constructions et obtiendra assez d’influence pour revendiquer la victoire ?\n", "little_description": "Little Factory est un jeu de cartes malin et épuré dans l'univers de Little Town basé sur la mécanique d’engine-building. Produisez, vendez, échangez et récoltez de précieux points d'influence.", "url_image": "https://cdn1.philibertnet.com/513017-large_default/little-factory.jpg", "prix": "19,90 €", "Theme": "\nIndustrie ", "mecanique": "\nRessources, Cartes ", "Auteur": "\nShun Taguchi, Aya Taguchi "}