{"url": "https://www.philibertnet.com/fr/eagle-gryphon-games/103148-rococo-deluxe-metal-components-609456648363.html#img", "name": "Rococo Deluxe + Metal Components", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nBienvenue à la période du RococoLouis XV règne en France et le summum de la mode, c’est d’assister à ses somptueux bals où les grandes\npersonnalités s’habillent de robes extravagantes et de costumes fantaisistes. Elles sont toutes désireuses de\nse surpasser en élégance et en grâce. Dans quelques semaines, Louis XV organise le dernier grand bal de la\nsaison et tout le monde vous demande de lui fournir une élégante veste par-ci, une somptueuse robe par-là, ou\nmême une petite somme pour financer le grand feu d’artifice. Vous vous rendez vite compte qu’il ne s’agit plus\nsimplement de votre service de tailleur, mais bien de votre présence au bal le plus prestigieux de l’époque et de\nla possibilité d’acquérir une renommée et un prestige fabuleux.Dans Rococo Édition Deluxe, vous êtes le propriétaire d’une illustre maison de couture qui\ns’efforce d’accroître son prestige.À chaque tour, vous jouez une carte commis qui vous permet\nd’accomplir une tâche, comme engager un nouvel employé dans votre équipe, confectionner des\nrobes exquises et des costumes élégants à louer ou à vendre, ou financer certaines des nombreuses\ndécorations. Cependant, vos employés ne peuvent pas accomplir n’importe quelles tâches, vous\ndevez donc planifier soigneusement la manière dont vous les dirigez, d’autant plus que chaque\ncommis accorde un bonus unique - dont certains générant du prestige. Le grand bal se terminera après 7 manches par un feu d’artifice grandiose et un décompte final.\nVous gagnerez des points de prestige pour les robes et costumes somptueux que vous aurez loués\naux invités du bal, pour certains bonus de commis et pour les décorations de fête que vous aurez\nfinancées. Celui qui aura recueilli le plus de prestige à la fin de la partie l’emportera.Cette version de Rococo deluxe comprend en supplément des pièces en métal, 1 figurine en résine Faveur de la Reine, l'extension Expert Tailors et 32 tuiles alternatives pour l'extension Festivity Dresses.\n", "little_description": "Cette version de Rococo Deluxe comprend en supplément des pièces en métal, 1 figurine en résine Faveur de la Reine, l'extension Expert Tailors et 32 tuiles alternatives pour l'extension Festivity Dresses.", "url_image": "https://cdn3.philibertnet.com/520936-large_default/rococo-deluxe-metal-components.jpg", "prix": "119,90 €", "Theme": "\nRenaissance ", "mecanique": "\nDeck Building, Gestion, Collection, Draft ", "Auteur": "\nLouis Malz, Stefan Malz, Matthias Cramer "}