{"url": "https://www.philibertnet.com/fr/matagot/89954-pocket-detective-liaisons-dangereuses-3760146647558.html#img", "name": "Pocket Detective - Liaisons Dangereuses", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nLa deuxième enquête de la série Pocket DétectiveVous êtes envoyé pour réaliser un reportage sur un festival de la région. Rien de bien intéressant ne s’y passe… jusqu’à ce que vous entendiez une vitre se briser puis un bruit sourd. Vous vous précipitez sur les lieux et apercevez un corps étendu sur le sol au coin de la rue. Réalisez votre propre enquête et écrivez l’article qui lancera enfin votre carrière !Dans cette deuxième enquête de la série Pocket Détective, vous incarnez une équipe de journalistes. Il vous faudra résoudre le meurtre ayant eu lieu lors du festival pendant lequel vous deviez faire un reportage. En rassemblant les indices, en examinant les lieux mais aussi en interrogeant témoins et suspects, à vous de prendre les bonnes décisions pour résoudre le mystère ! Vous commencez avec 3 pistes potentielles à suivre : inspectez la fenêtre brisée, tentez d’en apprendre plus en vous approchant du corps étendu sur le sol, ou interrogez les passants. Menez l’enquête avec rapidité et discrétion : les icônes de temps, révélées à chaque piste suivie, influeront sur votre score final, et les badges de police révélés risquent d’agacer le commissaire !Chaque enquêteur, après discussion avec ses partenaires, peut choisir de suivre la piste qu’il veut. Lorsque vous pensez avoir élucidé l’affaire, il sera temps d’appeler votre éditeur pour lui présenter votre version du crime.\n", "little_description": "La deuxième enquête de la série Pocket Détective", "url_image": "https://cdn3.philibertnet.com/480930-large_default/pocket-detective-liaisons-dangereuses.jpg", "prix": "8,90 €", "Theme": "\nEnquête ", "mecanique": "\nCartes ", "Auteur": "\nYury Yamshchikov "}