{"url": "https://www.philibertnet.com/fr/warhammer-fantasy/72740-warhammer-fantasy-livre-de-base-9782956634867.html#img", "name": "Warhammer Fantasy - Livre de base Révisé", "minage": null, "duree": null, "nb_joueur": null, "description": "\nUn univers féroce d’aventures périlleuses Vous ne pouvez pas lâcher l’affaire, hein ? Vous savez pourtant ce que vous allez découvrir. Vous les avez vus, les impitoyables, les arrogants, les damnés. Vous voudriez bien tourner les talons. La vie serait alors si belle. Vous êtes conscient que, tout en essayant de vous convaincre que vous ne convoitez que le butin, ou que vous ne savez pas résister à un bon combat, vous y foncez. Personne n’est dupe. Alors préparez votre épée, nettoyez votre pistolet et prenez garde à ce chien, bien trop féroce pour sa petite taille. Grâce à Warhammer Fantasy Roleplay, vous retrouvez le Vieux Monde. Rassemblez votre groupe, créez vos (anti) héros et préparez-vous à vous frayer un chemin à travers la destruction, engendrée par l'ignoble corruption, les intrigants et les créatures terrifiantes. Ce livre de règles de la Quatrième édition de Warhammer Fantasy Roleplay renferme tout ce dont vous avez besoin pour vivre des aventures sombres et périlleuses dans le Vieux Monde.Cette version révisé contient tous les errata et corrections.\n", "little_description": "Grâce à Warhammer Fantasy Roleplay, vous retrouvez le Vieux Monde. Rassemblez votre groupe, créez vos (anti) héros et préparez-vous à vous frayer un chemin à travers la destruction, engendrée par l'ignoble corruption, les intrigants et les créatures terrifiantes.", "url_image": "https://cdn1.philibertnet.com/502227-large_default/warhammer-fantasy-livre-de-base.jpg", "prix": "55,00 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "", "Auteur": "\nT.S. Luikart, Jude Hornborg, Clive Oldfield, Graeme Davis, Lindsay Law, Andrew Law, Andrew Leask, Dave Allen, Dominic McDowall-Thomas, Gary Astleford "}