{"url": "https://www.philibertnet.com/fr/gigamic/109306-toucan-do-it-3421272139712.html#img", "name": "Toucan Do It", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nDans Toucan do it, soyez celui qui aura récupéré le plus de points à la fin de la partie !\nLancez les dés et déplacez vos pions le long du parcours en essayant\nde ramasser les tuiles Positives et les tuiles Chance, qui vous\nrapporteront des points à la fin de la partie. Laissez donc les tuiles\nNégatives à vos adversaires ! Si, par malheur, vous deviez en récupérer\nune, utilisez une tuile Chance pour la transformer en tuile Positive. Le\njoueur qui a amassé le plus de points à l’issue du parcours remporte la\npartie.\nPrincipe du jeu\nLors de la mise en place du jeu, les tuiles sont mélangées et placées\nau hasard les unes derrières les autres pour former un parcours.\nComment jouer ?\nÀ votre tour, lancez le dé et avancez l’un de vos pions du nombre de tuiles indiqué.\nSi votre pion quitte une tuile, vous récupérez cette tuile.\nRetirez-la du parcours et placez-la devant vous. Comblez l’espace laissé\nvide en resserrant les autres tuiles du parcours. Lorsque vous\nramasserez d’autres tuiles, vous les placerez sur cette tuile formant\nvotre pile.\nSi votre pion quitte une tuile Action qu’il était le seul à occuper\nau début de son tour, vous ne récupérez pas la tuile. Laissez-la sur le\nparcours et effectuez l’action qu’elle représente.\nUne fois que vous avez déplacé tous vos pions sur la tuile Arrivée,\nvous devez attendre que les autres aient fini de jouer. Toutefois, ils\npeuvent encore vous donner ou vous voler des tuiles s’ils déclenchent\nles actions correspondantes.\nFin de la partie\nLa partie s’arrête lorsque tous les pions sont sur la tuile Arrivée.\nChaque joueur compte alors les points des tuiles de sa pile.\nChaque tuile Positive rapporte le montant de points indiqué, et\nchaque tuile Négative fait perdre sa valeur de points. Toutefois, pour\nchaque tuile Chance de votre pile, vous pouvez transformer une tuile\nNégative en tuile Positive\n", "little_description": "Toucan Do It est un jeu familial, où vous devrez prendre un maximum de tuiles avec des points en laissant les tuiles négatives aux copains !", "url_image": "https://cdn1.philibertnet.com/539711-large_default/toucan-do-it.jpg", "prix": "27,90 €", "Theme": "\nAnimaux ", "mecanique": "\nDés, Tuiles, Parcours ", "Auteur": "\n Wolfgang Kramer, Michael Kiesling "}