{"url": "https://www.philibertnet.com/fr/game-flow/111597-ma-premiere-aventure-sur-la-piste-du-dahu-9782956296379.html#img", "name": "Ma Première Aventure - Sur la Piste du Dahu", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\n\nAujourd'hui, tu pars trouver un animal fantastique !\n\nMa Première Aventure est une gamme de livres jeunesse qui propose de vivre des aventures interactives dès 4 ans. Ils sont également un support idéal de première lecture.\n\nAujourd'hui dans Ma Première Aventure - Sur la Piste du Dahu, tu vas gravir la montagne pour photographier le Dahu. Dans cette histoire pas comme les autres, chacun de tes choix change tes chances de photographier le Dahu !\n\nCrée ta propre histoire : à chaque page coupée en trois, tu devras faire un choix. Ouvre le livre et choisis le duo que tu souhaites incarner : Aïvy, grande sportive ? Will, roi de la débrouille ? Avec... Barry, chien de haute montagne ? Pérégrine, faucon apprivoisée ? Maintenant, ton aventure peut commencer.\n\nTu vas pouvoir lire ce livre normalement, de gauche à droite, mais rapidement, tu feras face à des choix matérialisés par des pages coupées en trois. Tourne la partie de ton choix et découvre ce qui va se passer. Après plusieurs choix, tu arriveras à la fin de ton aventure…\n\nRéussiras-tu à photographier le Dahu ? Une fois la lecture terminée, tu peux recommencer pour découvrir de nouveaux chemins et/ou essayer avec un autre duo.\n", "little_description": "Ma Première Aventure est une gamme de livre jeunesse qui explore des univers différents pour une lecture de 15 minutes. Dans Ma Première Aventure - Sur la Piste du Dahu, il faudra essayer de trouver où se cache cet animal fantastique !", "url_image": "https://cdn1.philibertnet.com/546348-large_default/ma-premiere-aventure-sur-la-piste-du-dahu.jpg", "prix": "17,90 €", "Theme": "\nAventure, Nature ", "mecanique": "\nExploration ", "Auteur": "\nAnthony Moulins "}