{"url": "https://www.philibertnet.com/fr/j-k-l/92645-draw-bot-3770009377058.html#img", "name": "Draw Bot", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\n\nAssemblez et dessinez des robots !\n\nDrawBot est un jeu de type \"Roll & Write\" dans lequel tous les joueurs effectuent leurs actions en même temps que le lancement des dés. Les joueurs ont pour objectif de remplir la commande d'un client avant tout le monde en dessinant sur leur feuille d'usine les pièces de robot disponibles.\nAu début de chaque tour, le chef d'atelier lance les 4 dés qui déterminent les pièces disponibles pour la fabrication du robot. Il ou elle en choisit un qu'ils sont les seuls à pouvoir utiliser. Cette pièce est en quantité limitée ; le chef d'atelier la garde exclusivement pour lui. Les autres joueurs peuvent prendre n'importe quel dé autre que celui du chef d'atelier. Le même dé peut être choisi par plusieurs joueurs. Cela montre que ces pièces de robot sont disponibles en plus grande quantité !Dès que le chef d'atelier a choisi un dé, tous les joueurs choisissent une action :- TIRAGE : Le joueur la pièce représentée sur le dé qu'il a choisi- BOOST : Le joueur utilise 2 énergies puis tire n'importe quelle pièce de son choix- ACCUMULER : Le joueur ne tire rien et encercle 1 énergieLes joueurs ne peuvent dessiner que sur le visage qui se trouve devant eux. Avant de dessiner, ils peuvent utiliser 1 énergie pour Tourner leur feuille d'usine afin d'accéder au poste de travail de leur choix. Le premier à terminer un robot commandé marque 3 points. Lorsque la commande d'un client est terminée, le robot est retiré et remplacé par un nouveau design de robot. Si un robot terminé ne correspond pas ou ne correspond plus à la commande d'un client, il ne vaut qu'un point. Si deux joueurs terminent le même robot en même temps, ce design de robot ne vaut qu'un point !Le jeu se termine au moment où un concepteur termine son 4ème robot. Il encercle 1 point de bonus pour avoir terminé le premier. À la fin du jeu, les joueurs marquent des points d'originalité. Chaque concepteur compare ses quatre robots, y compris ceux qui sont inachevés. Si des paires de robots n'ont pas de symbole en commun, le joueur marque 1 point. Le concepteur ayant le plus de points gagne !\n", "little_description": "Dans DrawBot, les joueurs incarnent des concepteurs de robots dans la célèbre Fabrique DrawBot. Ils sont en concurrence pour réaliser les commandes des clients au plus vite.", "url_image": "https://cdn1.philibertnet.com/488311-large_default/draw-bot.jpg", "prix": "18,00 €", "Theme": "\nScience Fiction ", "mecanique": "\nRoll and Write, Dés ", "Auteur": "\nChristophe Lauras, Michel Gonzalvez "}