{"url": "https://www.philibertnet.com/fr/lost-games/99639-wishland-9503224482665.html#img", "name": "Wishland", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nWishland, Europa Park à la maisonA travers une série de tours, les joueurs achètent différentes cartes du plateau pour créer leur propre et unique parc à thème. Le jeu dure 7 tours. À la fin de la partie, le joueur qui a le plus de points de victoire est déclaré vainqueur.Wishland, des meeples et des cartesWishland est un jeu de placement d'ouvriers, vous permettant de progresser sur différentes zones du plateau, ou de gagner de l'argent afin d'acheter des cartes représentant les différents éléments d'un parc d'attractions.Il existe 5 types de cartes différentes dans le jeu :Restaurants : Augmente le revenu de base des joueurs.Acteurs : Ajoute des ouvriers, du bonheur et des visiteurs supplémentaires. Ils gagnent également des points de victoire à la fin de la partie grâce à une mécanique de collecte d'ensembles.Manèges : Le cœur d'un parc à thème. Vous avez besoin d'un nombre minimum de manèges pour agrandir votre parc à thème. Ils fournissent également des points de victoire.Hôtels : Certains vous permettent d'ignorer certaines règles du jeu, tandis que d'autres vous donnent des objectifs de fin de partie ou des récompenses directes liées aux autres types de cartes.Mascottes : Peuvent faire une grande différence en fin de partie. Toutes les cartes du jeu comportent une mascotte. Chacune des 12 mascottes différentes vous donne des points à la fin du jeu pour chaque carte partageant des icônes avec elles.\n", "little_description": "Wishland est un jeu de placement d'ouvriers dans lequel vous devrez gérer un parc à thème en réunissant un maximum d'attractions différentes.", "url_image": "https://cdn1.philibertnet.com/510823-large_default/wishland.jpg", "prix": "57,50 €", "Theme": "\nLoisirs ", "mecanique": "\nCollection, Cartes, Placement d'ouvriers ", "Auteur": "\nCarlos Michán "}