{"url": "https://www.philibertnet.com/fr/iello/53589-une-colonne-de-feu-3760175514425.html#img", "name": "Une Colonne de Feu", "minage": "\nà partir de 12 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nEntrez dans une lutte des pouvoirs ! Vous voici dans un monde où les religions se côtoient difficilement. Année après année, il vous faut faire prospérer votre propre religion au détriment des autres afin de remporter le plus de points de victoire. La couleur du premier dé vous permet de choisir une carte personnage. Ce personnage influence alors la religion majoritaire de la région à laquelle il appartient sur le plateau.  Positionnez alors un pion religion sur cette région pour marquer cette influence. (Par exemple : un personnage catholique permet de positionner un pion catholique).Le chiffre du dé vous permet de positionner une maison de commerce sur la case qui correspond à ce chiffre dans cette même région. Une fois ces deux actions réalisées,  mettez de coté votre Carte Personnage avec ce même dé, l’action correspondant à votre personnage pourra alors être utilisée pendant autant d’années qu’indique le chiffre du dé.Avec le deuxième dé,  réalisez une action parmi : récupérer des ressources, vendre des ressources ou activer l’action d’une carte Personnage. L’action de vente permet de marquer des points de victoire.Lorsqu'il n’y a plus de place pour marquer son influence dans une région, un conflit éclate. Toutes les religions minoritaires sont bannies, et le joueur avec la religion majoritaire marque l’équivalent en points de victoire à l’emplacement de ses maisons de commerce dans cette région (si une maison de commerce se trouve en 6, le joueur marque 6 points de victoire).Dès qu’un joueur atteint 50 points de victoire la partie s’arrête et ce dernier est déclaré vainqueur.\n", "little_description": "Dans Une colonne de feu, faites prospérer votre propre religion au détriment des autres afin de remporter le plus de points de victoire.", "url_image": "https://cdn3.philibertnet.com/379364-large_default/une-colonne-de-feu.jpg", "prix": "40,50 €", "Theme": "\nEurope, Renaissance, Religion ", "mecanique": "\nDés, Placement ", "Auteur": "\nMichael Rieneck "}