{"url": "https://www.philibertnet.com/fr/spin-master/63169-santorini-778988292952.html#img", "name": "Santorini", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSantorini, un jeu dépaysantDes coupoles bleues et des maisons blanches à flanc de falaise, aucun doute, nous sommes bien sur l'Île de Santorini. Cette somptueuse île grecque prête son décor atypique à ce jeu où s'affrontent des bâtisseurs. Dans Santorini, les joueurs incarnent des ouvriers chargés de construire les maisons à l'architecture si reconnaissable. Santorini, un jeu aux règles simplissimes Santorini est un jeu où vous ne passerez pas des heures à apprendre les règles. Quelques minutes suffiront pour vous lancer dans la construction des immeubles de ce territoire insulaire emblématique.L'objectif est simple: être le premier joueur à construire et à grimper au sommet d'une tour de trois étages. Facile, non ? Eh, bien pas tant que ça ! Si les règles du jeu sont simples et sans fioriture, la mécanique vous réservera bien des surprises.Santorini, un jeu stratégique Le jeu comprend des cartes de pouvoirs divins qui ont pour effet de corser la partie, et donc de la rendre plus intéressante. À l'aide de ces cartes, Santorini se transforme en une sorte de jeu d'échec où les joueurs s'affrontent en déroulant une stratégie tout en contrant celle des autres bâtisseurs. Santorini exige des manœuvres tactiques et demande de toujours s'adapter. Chaque pouvoir supplémentaire est singulier et influencera directement la manière de construire du joueur. Avec des milliers de possibilités et une rejouabilité illimitée, chaque partie de Santorini est unique.\n", "little_description": "Dans Santorini, lancez-vous dans la construction de cette île grecque emblématique et soyez le premier à grimper au sommet d'une tour. Construisez comme un mortel, mais gagnez comme un dieu !", "url_image": "https://cdn3.philibertnet.com/402540-large_default/santorini.jpg", "prix": "26,90 €", "Theme": "\nMythologie, Antiquité ", "mecanique": "\nPouvoirs, Tuiles ", "Auteur": "\nGordon Hamilton "}