{"url": "https://www.philibertnet.com/fr/intrafin/93995-lock-up-5425037740593.html#img", "name": "Lock Up", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nDe méchantes bandes de détenus tentent d'acquérir la meilleure réputation possible au sein de la prison de Kulbak.Vous commandez un groupe de ces Dragul capturés. Rassemblez des brutes\net faites de la contrebande pour améliorer votre réputation. Réduisez\nles soupçons des gardes tout en vous établissant comme le gang le plus\npuissant de Kulbak. En six jours, Taron peut vous offrir la chance de\nvous battre pour votre liberté.Lock Up : A Roll\nPlayer Tale est un jeu compétitif de placement d'ouvriers pour un à cinq\njoueurs. Dans le jeu, les joueurs gèrent des groupes de sous-fifres\n(gnolls, kobolds, bugbears, lutins ou insectoïdes) enfermés à la prison\nde Kulbak.A chaque tour, les joueurs tentent\nde garder les soupçons des gardes sous contrôle tout en affectant leur\néquipe à différents endroits dans Kulbak. Le joueur avec l'équipe la\nplus forte dans chaque endroit à la fin de chaque tour gagne le plus de\nressources, engage les membres les plus puissants, construit les objets\nles plus puissants, augmentant leur réputation. Le joueur ayant la plus\nhaute réputation au bout de six tours remporte la partie.Lock Up est un jeu de placement d'ouvriers dans l'univers de Roll Player.Le jeu se déroule sur trois phases dans chaque tour :Appel\n- Les joueurs placent à tour de rôle leurs sous-fifres dans différentes\nparties de la prison, certains face visible montrant la force d'une\nunité et d'autres face cachée, cachant la force aux autres joueurs.Éteindre\nles lumières - Chaque zone où il y a des sous-fifres est évaluée en\nfonction de la force de l'équipe de chaque joueur. Les joueurs reçoivent\ndes ressources et ont la possibilité de recruter des sbires et de\nconstruire des objets.Phase de patrouille - De nouvelles\nressources sont placées sur le plateau de jeu et les gardes patrouillent\ndans le donjon. Les joueurs les plus douteux font l'objet d'une\ndescente et leurs chambres sont fouillées.\n", "little_description": "Pendant l'invasion de Nalos par les Dragul, les fidèles soldats du roi Taron jettent les serviteurs capturés dans la prison de Kulbak, où les portes enchantées et les gardes Constructeurs rendent presque impossible toute évasion. Une fois par an, Taron fait entrer dans le Colisée royal la bande de prisonniers de guerre la plus dure.", "url_image": "https://cdn2.philibertnet.com/501496-large_default/lock-up.jpg", "prix": "49,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCollection, Workers, Placement ", "Auteur": "\nStan Kordonskiy "}