{"url": "https://www.philibertnet.com/fr/days-of-wonder/53773-small-world-sky-islands-824968792254.html#img", "name": "Small World - Sky Islands", "minage": "\nà partir de 8 ans\n", "duree": "\n, 30mn à 1h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nPartez à la conquête du ciel avec la nouvelle extension Small World : Sky Islands !C’était un beau matin de printemps ; les Géants se faisaient faire de nouveaux tatouages et les autres habitants de Small World se préparaient à une nouvelle journée de combats. Un étrange silence s’est alors installé à travers le pays tandis qu’une ombre immense glissait au-dessus des forêts et des montagnes.Les Mages auraient-ils encore joué aux apprentis sorciers ? Que nenni ! Un archipel d’Îles Volantes était venu se placer en surplomb de notre petit monde… Voilà une occasion de se faire une place au soleil, se dit-on d’un bout à l’autre du pays ! Les Peuples les plus entreprenants se mirent au travail et en moins de temps qu’il n’en faut pour le dire, ils prenaient les Îles d’assaut… La bataille pour les Sky Islands venait de commencer…Dans Small World : Sky Islands, des territoires flottants font leur apparition mais le monde est toujours trop petit... Et ce n’est pas près de s’arranger avec le nouveau plateau d’îles Volantes car chaque Île Volante entièrement conquise par un peuple rapporte un jeton de victoire supplémentaire à la fin du tour. Néanmoins, accéder à ces îles ne sera pas si facile. Pour aider les joueurs dans leurs conquêtes, cette extension contient de nouveaux peuples fantastiques et des pouvoirs spéciaux, tel que les Charognards imaginés ou les impressionnants Cyclopes. L’extension contient également un casier de rangement.Contenu :\n1 plateau de jeu réversible (2 ou 3 îles)\n7 tuiles de Peuples fantastiques\n7 tuiles de Pouvoir Spécial\n94 pions de Peuples\n24 pions divers\n1 livret de règles / aide de jeu\n", "little_description": "Sky Islands est une extension pour le jeu Small World. Partez à la conquête du ciel avec l'arrivée des territoires flottants. De nouveaux horizons s'offrent à vous, même si le monde est toujours trop petit.", "url_image": "https://cdn1.philibertnet.com/379899-large_default/small-world-sky-islands.jpg", "prix": "24,90 €", "Theme": "\nFantastique ", "mecanique": "\nPouvoirs, Affrontement ", "Auteur": "\nPhilippe Keyaerts, T. Alex Davis "}