{"url": "https://www.philibertnet.com/fr/gigamic/83109-lama-3421272421114.html#img", "name": "Lama", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLama, ne vous faites pas Alpaga\nDans LAMA, vous voulez jeter des cartes de votre main aussi vite que possible, mais vous ne pourrez peut-être pas jouer ce que vous voulez. Il va donc falloir gérer la prise de risque : faut-il mieux piocher en espérant continuer à jouer pour éliminer le plus de cartes, ou faut-il s'arrêter et limiter les pénalités ?\n\nChaque joueur commence un tour avec six cartes en main ; le jeu se compose de cartes lamas et de cartes numérotées de 1 à 6, avec huit copies de chacune. Lors d'un tour, le joueur actif peut jouer une carte, tirer une carte ou quitter le jeu. Pour jouer une carte, vous devez jouer le même nombre que la carte supérieure de la défausse ou un nombre supérieur. Si un 6 se trouve sur la défausse, vous pouvez jouer un 6 ou un lama, et si un lama se trouve sur le dessus, vous pouvez jouer un autre lama ou un 1. Si vous démissionnez, vous placez vos cartes restantes face cachée et ne faites plus d'action dans le tour.\n\nLe tour se termine lorsqu'un joueur vide sa main ou que tous les joueurs ont quitté le jeu. Dans les deux cas, les joueurs ramassent les jetons en fonction des cartes qui se trouvent devant eux, que ce soit en main ou sur la table. Chaque carte de numéros différents en main vous donne des jetons blancs (d'une valeur de 1 point chacun) égale à la valeur de la carte tandis qu'un ou plusieurs lamas vous donnent un jeton noir (d'une valeur de 10 points). Si vous avez joué toutes vos cartes, vous pouvez remettre un jeton (blanc ou noir) que vous avez précédemment collecté à la réserve. Vous mélangez ensuite toutes les cartes et commencez un nouveau tour.\n\nLe jeu se termine le tour où au moins un joueur a un total de 40 points ou plus. Celui qui a le moins de points gagne !\n", "little_description": "Dans LAMA, vous voulez jeter des cartes de votre main aussi vite que possible, mais vous ne pourrez peut-être pas jouer ce que vous voulez. Il va donc falloir gérer la prise de risque", "url_image": "https://cdn3.philibertnet.com/461921-large_default/lama.jpg", "prix": "14,90 €", "Theme": "\nAnimaux ", "mecanique": "\nAmbiance, Cartes ", "Auteur": "\nReiner Knizia "}