{"url": "https://www.philibertnet.com/fr/game-flow/78413-affinity-extension-sensuelle-3760257550143.html#img", "name": "Affinity Extension Sensuelle", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nAffinity Extension SensuelleAffinity vous a permis de découvrir vos amis et de voir que vous étiez sur la même longueur d’onde... Mais est-ce dans tous les domaines, même les plus intimes ? Découvrez-le dans cette extension et tester ensemble votre sensualité !Une extension pour le jeu Affinity à savourer uniquement entre adultes.Affinity Extension Sensuelle, Comment Jouer ?Avec l’extension, une nouvelle « émotion » fait son apparition dans le jeu :Beau, Fun, Glauque, Triste ou Sensuel.Il suffit de mélanger les nouvelles cartes « début », « milieu » et « fin » de phrase dans les pioches correspondantes ainsi que les nouvelles cartes «émotion sensuelle» aux autres émotions. Placez le petit plateau supplémentaire à côté de l’ancien et le jeu peut démarrer dans sa nouvelle version, les règles ne changent pas !Attention, ce jeu s’adresse maintenant à un public averti !Bien qu’aucune carte phrase ne pourra choquer un enfant, les interprétations et les doubles-sens seront bien plus adultes. De quoi pimenter de bonnes soirées entre adultes consentants !\n", "little_description": "Affinity vous a permis de découvrir vos amis et de voir que vous étiez sur la même longueur d’onde... Mais est-ce dans tous les domaines, même les plus intimes ? Découvrez-le dans cette extension et tester ensemble votre sensualité !", "url_image": "https://cdn2.philibertnet.com/449028-large_default/affinity-extension-sensuelle.jpg", "prix": "10,90 €", "Theme": "\nOnirique, Fantastique ", "mecanique": "\nDéduction, Coopératif, Expression ", "Auteur": "\nJean Philippe Sahut, Roméo Hennion, Daby Bernard, Clément Leclercq "}