{"url": "https://www.philibertnet.com/fr/hans-im-gluck/90066-paleo-3558380081609.html#img", "name": "Paleo", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nCoopérez pour survivre !Au début de l’Âge de Pierre, bien avant que l’Humanité ne se sédentarise, chaque journée était un défi à relever. Trouver de la nourriture n'était pas une tâche facile et de nombreux dangers se cachaient au cœur de cette nature sauvage. C'est en agissant ensemble que les membres des tribus réussirent à maîtriser leur environnement et à laisser des traces durables de leur histoire pour les générations futures.Dans Paleo, les joueurs vont décider collectivement de la répartition des tâches: exploration, mission, invention, etc. Ce n'est qu'en arrivant dans un lieu que vous saurez exactement ce qui vous y attend. Vous pourriez acquérir de la nourriture ou des ressources, trouver ce dont vous avez besoin pour fabriquer un objet utile, découvrir que vous pouvez aider quelqu'un d'autre dans son projet, ou subir une morsure de serpent qui vous rapproche de la mort. La vie est pleine de merveilles et de terreurs...Plus vous l'explorerez, plus vous disposerez d'informations, ce qui vous permettra de mieux surmonter les obstacles que vous rencontrerez, grâce à des outils adéquats, à l'aide de vos compagnons et aussi d'un peu de chance.Avec Paelo, vivez de passionnantes aventures à l'Âge de Pierre !Votre quête : laisser un graffiti sur le mur de votre caverne !Paleo est un jeu d'aventure coopératif qui se déroule à l'âge de pierre, un jeu dans lequel les joueurs essaient de garder en vie les êtres humains dont ils ont la charge tout en accomplissant des missions. Parfois, il vous faut une fourrure, parfois une tente, mais ce sont toutes des quêtes mineures par rapport à votre objectif à long terme : peindre un mammouth laineux sur le mur afin que les humains sachent, des milliers d'années plus tard, que vous avez existé.Qu'est-ce qui pourrait vous empêcher de peindre ce mammouth ? La mort, sous toutes ses formes.À la fin de la journée, vous avez besoin de nourriture pour toutes les personnes de votre groupe ainsi que de divers objets artisanaux ou compétences qui vous permettent d'accomplir des quêtes. Paleo comprend de multiples modules qui permettent de découvrir une variété de personnes, de lieux, de quêtes et bien plus encore pendant votre séjour en l'an 10 000 avant Jésus-Christ.\n", "little_description": "Paleo est un jeu d'aventure coopératif qui se déroule à l'âge de pierre, un jeu dans lequel les joueurs essaient de garder en vie les êtres humains dont ils ont la charge tout en accomplissant des missions.", "url_image": "https://cdn1.philibertnet.com/514591-large_default/paleo.jpg", "prix": "42,95 €", "Theme": "\nPréhistoire ", "mecanique": "\nCoopératif ", "Auteur": "\nPeter Rustemeyer "}