{"url": "https://www.philibertnet.com/fr/gdm-games/80127-troia-638097863040.html#img", "name": "Troia", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nAinsi que le relate Homère dans l'Illiade, un regroupement de peuples grecs assiège, depuis plusieurs années, la ville de Troie, en représailes de l'enlèvement d'Hélène de Sparte par le Prince Pâris de Troie.Les citoyens des deux camps font leurs offrandes aux Dieux pour remporter leurs faveurs et ainsi aider ou gêner les héros présents sur le champ de bataille.Les joueurs alternent les tours d'offrande à une divinité choisie. C'est-à-dire qu'ils doivent défausser une ou plusieurs cartes de leur main jusqu'à ce que l'offrande soit égale ou supérieure au nombre à côté de cette déité (orientée vers le joueur actif) sur l'Olympe. Au moins une des offrandes doit correspondre à la divinité choisie.Après l'offrande, le joueur gagne la faveur de cette divinité. Et ainsi ce joueur déplace la divinité à son emplacement le plus proche sur l'Olympe, en déplaçant les autres divinités d'une position si nécessaire. Une divinité accorde sa capacité spéciale immédiatement.Chaque héros est lié à une divinité. Cette connexion est symbolisée par une offrande, qui est différente selon le côté grec ou troyen. La petite offrande représente l'offrande que l'adversaire a de l'autre côté.Si, à la fin du tour, un joueur a 2 héros ou plus dans la zone de protection adverse, il peut construire le cheval de Troie (joueur grec) ou faire avancer Hector sur des navires grecs (joueur troyen).Le joueur grec gagne la partie immédiatement s'il termine le cheval de Troie.Le joueur de Troie gagne la partie immédiatement s'il déplace le jeton Hector/Paris à travers les quatre sections.\n", "little_description": "Battez-vous pour les faveurs divines et contrôlez les hêros sur le champ de bataille, changer l'histoire !", "url_image": "https://cdn3.philibertnet.com/453569-large_default/troia.jpg", "prix": "18,95 €", "Theme": "\nAntiquité ", "mecanique": "\nPlacement ", "Auteur": "\nEloi Pujadas "}