{"url": "https://www.philibertnet.com/fr/lucky-duck-games/100575-les-sombres-royaumes-de-valeria-752830305588.html#img", "name": "Les Sombres Royaumes de Valeria", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLe temps est venu de rallier vos troupes, de leur rendre la monnaie de leur pièce et de ramener à sa juste valeur le règne des Sombres Royaumes de Valeria !Pendant des années, les humains, elfes et nains ont peu à peu empiété sur vos territoires et éliminé les vôtres dans leur croisade. Ils ont construit des citadelles, des forts, et des villages en vous poussent en même temps vers les ténèbres...Vous êtes un Gardien affamé par la destruction de Valeria. Vous devez déjouer les autres Gardiens pour gagner le droit de commander une armée digne des Sombres Royaumes. Visitez les tombeaux pour obtenir des sbires, de la magie, des gemmes et de l'or pour alimenter votre machine de guerre. Envoyez vos monstres à la bataille et conquérez les territoires pour gagner des points de victoire. Le joueur avec le plus de points de victoire à la fin de la partie l'emporte !A votre tour, vous devez déplacer votre Gardien de son emplacement actuel vers un nouveau. Quand votre Gardien pénètre dans l'un des 5 tombeaux, vous prenez d'abord l'un des dés disponibles dans ce tombeau et le placez sur votre plateau joueur, puis effectuez l'action associée à ce tombeau.Il y a 5 types de troupes (couleurs de dés) dans le jeu : Gobelin (vert), Orc (rouge), Squelette (Blanc), Gargouille (violet) et Gnoll (marron). Envoyez votre Gardien dans le Campement sur votre plateau personnel pour utiliser vos dés de sbires et résoudre un plan de bataille, puis placez les jetons de victoire sur votre plateau campagne personnel.\n", "little_description": "Les Sombres Royaumes de Valeria est un jeu ou vous incarnez des hordes de monstres. Découvrez le plaisir coupable d'être le méchant de l'Histoire !", "url_image": "https://cdn2.philibertnet.com/513604-large_default/les-sombres-royaumes-de-valeria.jpg", "prix": "49,50 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nDeck Building, Placement d'ouvriers ", "Auteur": "\nStan Kordonskiy "}