{"url": "https://www.philibertnet.com/fr/zman-games/79556-love-letter-8435407627413.html#img", "name": "Love Letter", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nGagnez la confiance de la Princesse en devenant son confidentLa Princesse est à la recherche d'un partenaire idéal et d'un confident pour l'aider dans ses fonctions royales lorsqu'elle accédera un jour au trône. Vous devez prouver votre valeur et gagner sa confiance en enrôlant des alliés, des amis et la famille de la Princesse pour lui porter une lettre d'intention. Un jeu de cartes minimaliste venu du JaponDans ce jeu de cartes rapide d'une vingtaine de minutes, qui mélange prise de risque et déduction, rivalisez avec vos concurrents pour que vos missives soient livrées à la Princesse. Malheureusement, vous dépendez de nombreux intermédiaires pour livrer votre message. En jouant les cartes une à la fois, les joueurs utiliseront les capacités de ces personnes clés dans la vie de la Princesse pour déjouer leurs adversaires et réussir à livrer leur lettre. Les joueurs doivent utiliser les compétences spéciales de chaque personnage pour éviter d'être pris et réussir à livrer leur lettre à la princesse. Le joueur qui atteint le nombre de jetons de faveur fixé en début de partie (différent selon le nombre de joueurs), remporte le jeu et devient le confident de la Princesse.Love Letter se joue sur plusieurs tours de jeu. Chaque ronde se termine de deux manières différentes : lorsque le jeu s'épuiselorsqu'il ne reste plus qu'un joueur dans la rondeLes dix personnages et leurs effetsLa Princesse : Quittez le tour si vous devez la jouer.La Comtesse : Vous devez impérativement la jouer si vous avez le Roi ou un Prince.Le Roi : Échangez votre main contre celle d'un autre joueur.Le Chancelier : Piochez et remettez deux cartes sous le paquet.Le Prince : Défaussez votre main et piochez à nouveau.La Servante : Les autres cartes n'ont pas d'effet sur vous jusqu'au prochain tour.Le Baron : Comparez votre main avec celle d'un autre joueur.Le Prêtre : Regardez la main d'un autre joueur.La Garde : Devinez la main d'un autre joueur.L'Espionne : Gardez un pion Faveur si personne ne joue ou défausse une carte Espionne.Une nouvelle version éditée par Z-man GamesCette nouvelle édition de Love Letter permet de jouer jusqu’à 6 joueurs. Toutes les illustrations ont été revisitées et mises au goût du jour.\n", "little_description": "Love Letter est un jeu rapide de déduction et de prise de risque dans lequel les joueurs doivent déjouer les plans de leurs adversaires pour gagner la confiance de la princesse.", "url_image": "https://cdn1.philibertnet.com/452305-large_default/love-letter.jpg", "prix": "11,95 €", "Theme": "\nRenaissance ", "mecanique": "\nDéduction, Bluff, Mémoire ", "Auteur": "\nSeiji Kanai "}