{"url": "https://www.philibertnet.com/fr/catch-up-games/63469-cubirds-3760273010058.html#img", "name": "Cubirds", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nCubirds,\nun jeu ornithologique\n\nLes\noiseaux font partie de notre quotidien. Ils peuplent nos campagnes et\nenchantent nos journées grâce à leur petits chants mélodieux.\nCubirds vous propose de vous amusez avec eux dans ce jeu court aux\ncouleurs pétantes.\nCubirds,\nun jeu de collection d'oiseaux... cubiques\n\nCubirds\nest un jeu de collection de cartes où les joueurs doivent rassembler\nun maximum d'oiseaux de la même espèce. Les cartes sont très\ncolorées et très belles et représentent des oiseaux à la tête\ncarré. Ces illustrations originales apportent beaucoup au jeu en lui\ndonnant un côté fun et acidulé.\nCubirds,\nun jeu en plusieurs manchesAu début de la partie, les joueurs\ncommencent avec huit cartes d'oiseaux en main. Au centre de la\ntable, des cartes sont disposées de façon à représenter quatre\nclôtures sur lesquelles se reposent des oiseaux de différentes\nespèces. Le but du jeu est de jouer une carte de sa main en la\nposant à l'extrémité de la clôture afin de récupérer des\noiseaux d'une même famille. Mais attention, pour cela, il faut\nimpérativement former une série de volatiles identiques.\nLorsqu'un\njoueur a rassemblé suffisamment d'oiseaux d'une même espèce, il a\nla possibilité de sécuriser les volatiles en sa possession grâce à\nune action d'envolée. Cette action optionnelle permet de placer\ncertains oiseaux dans une zone de marquage. Ils seront alors\ndéfinitivement dans votre collection et compteront dans le décompte\nfinal.Cubirds, un jeu d'observationUn joueur remporte la\npartie lorsqu'il est le premier à rassembler :\nSoit\nsept espèces différentesSoit\ndeux espèces avec au moins trois oiseaux identiques dans chacune\nAfin\nde gérer au mieux sa stratégie, les joueurs devront garder un œil\nsur les cartes sécurisées par les autres joueurs, impactant les\nprobabilités de constituer des familles plus ou moins grandes.\nAttendez le bon moment, mais méfiez-vous, car le tour se termine dès\nqu'un joueur vide sa main, forçant tous les joueurs à se défausser\nde leurs cartes.\n", "little_description": "Cubirds est un jeu de collection de cartes où les joueurs doivent rassembler un maximum d'oiseaux de la même espèce. Des perroquets, des flamants roses, des canards ou encore des rouges-gorges, constituez la plus belle collection de volatiles.", "url_image": "https://cdn2.philibertnet.com/403132-large_default/cubirds.jpg", "prix": "13,50 €", "Theme": "\nAnimaux ", "mecanique": "\nCollection, Cartes ", "Auteur": "\nStephen Alexander "}