{"url": "https://www.philibertnet.com/fr/thunderstone/14032-thunderstone-la-legion-doomgate-9788496802889.html#img", "name": "Thunderstone : La Légion Doomgate", "minage": null, "duree": null, "nb_joueur": null, "description": "\nBienvenue à Doomgate ! Caché depuis des siècles, l’ordre de la Légion de Doomgate garde la Pierre d’Avarice de ses ennemis et de ses partisans. Son existence, proche d’une secte, est connue de peu de gens. Les Légionnaires consacrent leur vie au secret, à la protection, et à l'adoration de la pierre. Ils sont ses champions. Ses sentinelles. Ses gardes. C’est à vous de les battre.  La deuxième extension de Thunderstone ajoute toujours plus au jeu. Elle introduit la Secte de Doomgate, les gardiens de la Pierre d’Avarice. Cette secte, ainsi qu’un groupe de druides maléfiques et de nouveaux monstres attendent vos héros partis à la recherche de la troisième Thunderstone !  Cette extension propose deux nouveaux types de carte : les Mercenaires et les Trésors ! Les Mercenaires sont des hommes de main à enrôler, apportant de nouvelles capacités au sein du donjon. On trouve les Trésors après avoir battu des monstres. Les trésors apportent toujours des avantages pour votre groupe ! Les amulettes mystiques et une armure légendaire amèneront votre deck à des niveaux inconnus. Mais attention : les cultistes sont atteints de nouvelles et étranges Maladies qui vont poser des problèmes à vos Héros !   Matériel Plus de 300 nouvelles cartes • Sept nouveaux Héros Mercenaires • Trésors • Cinq nouveaux monstres dont la Légion de Doomgate  \n", "little_description": "La deuxième extension de Thunderstone ajoute toujours plus au jeu et introduit la Secte de Doomgate, les gardiens de la Pierre d’Avarice.", "url_image": "https://cdn1.philibertnet.com/312742-large_default/thunderstone-la-legion-doomgate.jpg", "prix": "26,95 €", "Theme": "", "mecanique": "", "Auteur": ""}