{"url": "https://www.philibertnet.com/fr/space-cowboys/55181-unlock-secret-adventures-vf-3558380051305.html#img", "name": "Unlock ! Secret Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nUnlock ! Secret Adventures, trois nouveaux scénarios\nAprès le succès des deux premiers opus, Unlock !, l'As d'or 2017 du festival des jeux à Cannes, revient avec trois nouvelles aventures. Comme ses prédécesseurs, Unlock ! Secret Adventures propose trois énigmes inédites et indépendantes. Dans cette boîte :\n\nA Noside Story : Dans cette aventure, vous serez confronté à une vielle connaissance, le Professeur Noside. Ce dernier a un nouveau plan machiavélique pour mettre à mal la région. À vous de l'arrêter à temps.Tombstone Express : Une plongée dans le Far West dont cette mystérieuse intrigue met en scène une précieuse cargaison transportée par une locomotive. Les Aventuriers du Pays d’Oz : Redécouvrez le pays d’Oz, cadre mythique de la littérature américaine. Affrontez la redoutable sorcière de l’Ouest et retournez au Kansas dans le temps imparti.\nUnlock ! Secret Adventures, un escape game coopératif\nUnlock! est un jeu de cartes coopératif inspiré des escape rooms. Les escape rooms sont des salles dont vous devez vous échapper en moins de 60 minutes. Unlock! vous fait vivre ces expériences chez vous, autour d'une table.Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression. À vous de coopérer avec vos partenaires pour avancer et terminer dans les temps.\nUnlock ! Secret Adventures, un jeu interactif\nL'application gratuite Unlock!, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. Elle contribue également à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal !Afin de bien appréhender les règles, la boîte contient une dizaine de cartes servant de tutoriel.\n", "little_description": "Dans ce 3ème volet, Unlock ! Secret Adventures, le jeu Unlock !, vous propose 3 nouvelles aventures indépendantes. A Noside Story, Tombstone Express et Les Aventuriers du Pays d'Oz sont les trois histoires qui vous donneront du fil à retordre. Unlock !, le jeu qui fait entrer les escape room chez vous.", "url_image": "https://cdn2.philibertnet.com/384215-large_default/unlock-secret-adventures-vf.jpg", "prix": "31,50 €", "Theme": "\nEnigme ", "mecanique": "\nDéduction, Coopératif, Escape Game ", "Auteur": "\nThomas Cauet, Arch Stanton, Lewis Cheshire "}