{"url": "https://www.philibertnet.com/fr/edge/26089-relic-vf-9781616613365.html#img", "name": "Relic", "minage": "\nà partir de 10 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nExplorez le sombre futur du 41ème millénaire. L’impérium de l’humanité s’étend à travers toutes les galaxies connues, englobant des millions de mondes. et pourtant, il est au bord de l’annihilation. De l’intérieur et de l’extérieur, les forces malveillantes du chaos entendent bien corrompre l’humanité, tandis que les incessantes incursions de mortelles races extraterrestres déchirent ses fragiles frontières. les forces assiégées et les nobles ordres de l’impérium font courageusement face à la nuit éternelle, guidés par la volonté implacable de l’empereur immortel. Le lointain secteur antian a connu sa part d’horreurs et de conflits, mais une période encore plus sombre semble s’annoncer. une faille warp vient d’apparaitre à proximité et, sous sa sinistre influence, des infestations du chaos et d’autres phénomènes aberrants se produisent à travers tout le secteur. Pour affronter cette menace, des agents de l’impérium ont été dépêchésContenu : 1 Livret de Règles 1 Plateau de Jeu 10 Bustes de Personnages en Plastique 4 Supports de Bustes en Plastique 4 Marqueurs de Niveau en Plastique 16 Connecteurs en plastique 16 Cadrans de Caractéristique et de Vie 4 Dés à Six Faces 40 Pions Personnage • 55 Pions Charge 55 Pions Influence • 4 Plateaux de Personnage  10 Fiches de Personnage 5 Fiches de Scénario 30 Cartes Corruption 24 Cartes Mission36 Cartes Pouvoir 18 Cartes Relique 24 Cartes Matériel 68 Cartes Menace Rouges 68 Cartes Menace Bleues 68 Cartes Menace Jaunes  \n", "little_description": "L’Impérium de l’Humanité s’étend à travers toutes les galaxies connues, englobant des millions de mondes. Et pourtant, il est au bord de l’annihilation.", "url_image": "https://cdn2.philibertnet.com/326891-large_default/relic-vf.jpg", "prix": "49,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nExploration, Dés, Rôles ", "Auteur": "\nJohn Goodenough "}