{"url": "https://www.philibertnet.com/fr/pixie-games/112002-circadiens-chaos-order-2100000860692.html#img", "name": "Circadiens - Chaos Order", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nRejoignez la bataille !\nCircadians : Chaos Order est un jeu de contrôle de zone compétitif et conflictuel avec des factions asymétriques. Chaque faction possède des chefs et des attributs, des bâtiments et des conditions de victoire qui lui sont propres. Cette condition s'ajoute à la condition de victoire globale qui consiste à contrôler toutes les reliques restantes sur la carte. Au cours d'un maximum de 6 tours, les joueurs effectueront des recherches, construiront des bâtiments et récolteront des ressources. Ils recruteront et déplaceront également des unités, dans le but de capturer les anciennes reliques, de contrôler les régions vitales pour leur stratégie et de gagner suffisamment de gloire pour être couronné vainqueur de Chaos Order.\n\nCaractéristiques :\n\n\n6 Factions asymétriques, chacune avec ses propres leaders, attributs et conditions de victoire.\nUn système de combat à multiples facettes qui donne aux joueurs une certaine autonomie.\nDes mécanismes stratégiques au cœur du jeu avec un système de gestion des ressources serré et interactif.\nRejouabilité grâce à la configuration variable, aux 6 factions uniques et à un haut niveau d'interaction entre les joueurs.\nL'insert fonctionnel et les 6 boîtes de rangement des factions facilitent le montage et le démontage.\n\n\n\n", "little_description": "Six factions asymétriques se battent pour le contrôle d'anciennes reliques sur la planète Ryh !", "url_image": "https://cdn3.philibertnet.com/547588-large_default/circadiens-chaos-order.jpg", "prix": null, "Theme": "\nScience Fiction ", "mecanique": "\nExploration, Dés, Collection ", "Auteur": "\nS J Macdonald "}