{"url": "https://www.philibertnet.com/fr/quined-games/53469-agra-8719327009352.html#img", "name": "Agra", "minage": "\nà partir de 12 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nNous sommes à Agra en Inde, en 1572. Cette année marque le 30ème anniversaire d’Abu’l-Fath Jalal-ud-din Muhammad, plus connu sous le nom d’Akbar le Grand. Il fut le troisième souverain de l’Empire moghol. Akbar succéda à son père, Humayun, sous la régence de Bairam Khan, qui aida le jeune empereur à étendre et consolider les possessions des Moghols en Inde. Grâce à sa forte personnalité et ses prouesses militaires, Akbar élargit progressivement son empire jusqu’à inclure la quasi totalité du sous-continent indien au nord du fleuve Godavari.Son pouvoir et son influence s’étendaient à tout le pays grâce à sa suprématie militaire, politique, culturelle et économique. Afin d’unifier son vaste empire, Akbar établit un système administratif centralisé et adopta une politique d’apaisement envers les chefs annexés, par le mariage et la diplomatie. Pour préserver la paix et l’ordre dans un empire aux religions et cultures variées, il fit passer des lois qui lui valurent le soutien de ses sujets non-musulmans. En rejetant les traditions tribales et le principe d’un état islamique, Akbar s’efforça d’unir les vastes contrées de son royaume marqué par sa loyauté et ses valeurs issues de la culture perse, qui lui conférèrent un statut quasi divin.Alors que les Notables et les émissaires convergent de tout le pays, vous voyez les festivités comme une formidable opportunité d’augmenter votre notoriété et votre fortune. L’ambitieux propriétaire terrien que vous êtes ne peut pas laisser passer cette opportunité. Vous possédez un joli lopin de terre sur lequel vous cultivez et récoltez du coton et du curcuma, une petite forêt vous rapportant du boisainsi qu’une modeste mais rentable carrière de grès. Vous essayez désormais d’obtenir davantage de biens précieux par le commerce et l’artisanat, mais plus important encore, de courtiser les Notables le long de leur chemin vers la capitale. Mais vous n’êtes pas le seul à essayer de vous attirer leurs Faveurs, soyez le plus perspicace pour battre vos rivaux car l’anniversaire d’Akbar approche à grands pas !\n", "little_description": "Nous sommes à Agra en Inde, en 1572. Cette année marque le 30ème anniversaire d’Abu’l-Fath Jalal-ud-din Muhammad, plus connu sous le nom d’Akbar le Grand, troisième souverain de l’Empire moghol.", "url_image": "https://cdn2.philibertnet.com/378857-large_default/agra.jpg", "prix": "64,90 €", "Theme": "\nHistoire, Asie ", "mecanique": "\nWorkers, Commerce ", "Auteur": "\nMichael Keller "}