{"url": "https://www.philibertnet.com/fr/cocktail-games/9287-bluff-party-3760052143373.html#img", "name": "Bluff Party orange (1)", "minage": "\nà partir de 10 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n4 à Plus de 10 joueurs\n\n", "description": "\nPour jouer à Bluff Party, il suffit de réunir un important groupe d’amis ou de collègues. Chacun tire une carte comprenant trois défis à réaliser en temps limité (temps moyen conseillé : deux heures). Ces trois défis rapporteront au joueur qui les réalisera entre un et trois points chacun. Mais attention : les autres joueurs pourront à tout moment empêcher un des participants d’exécuter son défi en s’écriant « Tu bluffes, je te parie que tu devais boire un verre de lait, décoiffer quelqu’un, etc. ». Si le joueur qui a été interrompu est démasqué, l’accusateur marque deux points. Le joueur qui n’a pas pu aller au bout de son défi ne perd aucun point, mais une accusation erronée fait perdre un point au dénonciateur fautif.  À l’heure convenue en début de partie, tous les participants comptent leurs points en soustrayant un point par défi non tenté. Le joueur qui a remporté le plus de points est déclaré vainqueur.  Découvrez LE jeu d’ambiance qui a fait fureur au Canada dans une version 100% hexagonale éditée par Cocktail Games.\n", "little_description": "Avec Bluff Party, mettez le feu à vos soirées en relevant trois défis inconnus de vos compagnons de jeu. Cette boîte est la version française du célèbre jeu d'ambiance canadien \"J'te gage que...\".", "url_image": "https://cdn1.philibertnet.com/307751-large_default/bluff-party.jpg", "prix": "10,95 €", "Theme": "\nVie quotidienne ", "mecanique": "\nDéfis, Bluff ", "Auteur": "\nChristian Lemay "}