{"url": "https://www.philibertnet.com/fr/synapses-games/90223-coatl-894342000107.html#img", "name": "Coatl", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nCóatl : Assurez vous la faveur des dieux !L’élection au titre de grand prêtre aztèque est imminente. Afin de prouver leur valeur et leur mérite, les prétendants s’engagent dans une course au prestige pour conquérir la faveur des dieux. Saurez-vous réaliser les plus belles sculptures de serpents à plumes (appelés Cóatl) pour vous démarquer et ainsi accéder au titre tant convoité de grand prêtre aztèque?Dans Cóatl, les joueurs tentent de façonner les plus belles sculptures de serpents à plumes. Ces reptiles, appelés Cóatl par les Aztèques, sont composés d’une tête, d'une queue et d'un certain nombre de pièces de corps, en plastique épais et coloré. À tour de rôle, les joueurs prennent les pièces du plateau central et les transposent sur leur plateau personnel afin d’assembler stratégiquement des Cóatls en fonction des couleurs indiquées sur leurs cartes d’objectifs.La partie se termine lorsqu’un joueur complète son troisième Cóatl. Les joueurs reçoivent des points pour la réalisation d’objectifs et celui qui en a cumulé le plus est déclaré grand prêtre aztèque!\n", "little_description": "Dans Cóatl, les joueurs façonnent de somptueuses sculptures de serpents à plumes. Ces reptiles, appelés Cóatl par les Aztèques, sont composés d’une tête, d'une queue et d'un certain nombre de pièces de corps, en plastique épais et coloré.", "url_image": "https://cdn1.philibertnet.com/521013-large_default/coatl.jpg", "prix": "31,50 €", "Theme": "\nAmérique, Mythologie, Fantastique ", "mecanique": "\nCombinaison, Collection ", "Auteur": "\nPascale Brassard, Etienne Dubois-Roy "}