{"url": "https://www.philibertnet.com/fr/geek-attitude-games/70277-dicium-3770005193157.html#img", "name": "Dicium", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDicium, un jeu de combinaison de désDicium vous invite à vivre quatre aventures ludiques très différentes, chacune mettant à l’honneur un univers et un style de jeu spécifiques.Les dés Dicium sont au coeur de la mécanique : onze dés identiques. Chaque face présente deux informations : une valeur et une couleur. La face avec le symbole Dicium peut être utilisée soit comme une valeur de 1 à 5, soit comme une face verte.A chaque tour de jeu, vous allez combiner le résultat de vos jets de dés pour jouer jusqu’à deux actions. Le double niveau de lecture des dés vous offre un large choix de combinaisons de valeurs ou de couleur.Découvrez les quatre jeux inclus dans la boite de Dicium :CRAZY CUP est un jeu de course compétitif Participez à une course folle à travers le Grand Canyon et soyez le premier à franchir la ligne d’arrivée ! Tous les coups sont permis pour gêner vos adversaires et remporter la coupe.DONJON est un jeu d’aventure coopératifPartez en quête de trésors avec vos compagnons, affrontez les monstres et déjouez les pièges du donjon. Trouverez-vous la couronne du Roi Gobelin avant son retour sur le trône ?CIVILISATION est un jeu de conquête compétitif pour 1 à 4 joueurs, dès 12 ansDevenez le plus grand conquérant du monde antique ! Explorez l’archipel, bâtissez vos cités, affrontez vos ennemis et érigez votre merveille pour asseoir la suprématie de votre empire.SHOGUN est un jeu d’affrontement asymétrique pour 2 ou 4 joueurs, dès 12 ansLes ninjas s’infiltrent dans le palais pour enlever le Shogun. Fidèles au Bushido, les samouraïs le protègent. Choisissez votre camp !\n", "little_description": "Basé sur une mécanique de combinaisons de dés, Dicium vous invite à vivre quatre aventures ludiques très différentes, chacune mettant à l’honneur un univers et un style de jeu spécifiques.", "url_image": "https://cdn3.philibertnet.com/420822-large_default/dicium.jpg", "prix": "40,50 €", "Theme": "", "mecanique": "\nDés ", "Auteur": "\nJoachim Thôme "}