{"url": "https://www.philibertnet.com/fr/inside-3-legend/83718-inside3-legend-the-castle-of-the-lost-treasure-3760032261110.html#img", "name": "Inside3 Legend : The Castle Of The Lost Treasure", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": null, "description": "\nVa voler le trésor et reviens le plus rapidement possible, en solo ou en “battle” avec tes amis.Utilise les raccourcis et le passage secret. C’est le niveau le plus facile. Il te demandera surtout de l’adresse et un poil de réflexion lorsqu’il te faudra traverser la ‘Salle Interdite’ à l’aide du plan pour accéder enfin au trésor. Tu devras aider ËGALL, équipé.e de l’épée du destin, à traverser les dédales d’un chateau en ruine pour atteindre un des trésors cachés des Templiers. Il.elle s’entraine tous les jours, parcourt les couloirs et les sous-sols, chute à travers les trappes, se relève encore et encore, tente de traverser le plan à la main la ‘Salle Interdite’ aussi sombre que labyrinthique, explore les moindres recoins de ce maudit château à la recherche du passage secret qui lui permettra d’être le.la plus rapide et espérer de venir un jour maitre.sse des lieux (4M(MOI-MEME-MAITRE-DU MONDE), ROI, REINE). Mais en ce qui te concerne, il faudra d’abord faire tes preuves et faire l’aller-retour en moins de 2 minutes pour devenir simple Ecuyer.e (ESQUIRE), puis descendre sous les 54 secondes pour recevoir le titre de Chevalier.e (KNIGHT), et passer sous la barre mythique des 26 secondes pour enfin accéder au trône et devenir le 4M (KING|QUEEN) ! I N S I D E 3 Legend, ce sont trois mini jeux d’aventure où tu dois guider un personnage (représenté par une bille) dans un dédale plus ou moins compliqué. Chaque jeu a son propre niveau de difficulté et son univers. Tu dois aller trouver un trésor perdu, voler un Katana précieux ou tuer le dernier vampire… Mais dans tous les cas, il faudra ensuite t’enfuir en revenant sur tes pas, ce qui sera de loin la mission la plus difficile.I N S I D E 3 Legend se déroule sur deux niveaux. Le rez-de-chaussez lumineux mais plein de pièges, et les sous-sols aussi obscurs que mystérieux.I N S I D E 3 Legend te demandera adresse et réflexion. Il te faudra passer des ponts, traverser des salles aux multiples arches, te faufiler dans le bon chemin ou le bon escalier, éviter les trappes, trouver les raccourcis et les passages secrets… mais aussi savoir lire un plan, te repérer dans le noir et naviguer au bruit de la bille. Ca te rappelle quelque chose ? Bienvenue dans l’univers INSIDE3 Et I N S I D E 3 Legend est MAD(E) IN FRANCE, comme tous les produits I N S I D E DEUX MODES DE JEUXI N S I D E 3 Legend se joue en solo ou à plusieurs !SOLO : une fois que tu auras “pris en main” ton Legend, tu pourras jouer contre la montre pour tenter de passer de gagner des Grades et devenir, si tu es assez fou et assez persévérant, le 4M, un MAÏTRE NINJA ou un vrai TUEUR DE VAMPIRES.Libére la bille . Pose le jeu devant toi . Lance le chrono et attrape le jeu pour faire l’aller-retour le plus rapidement possible, en passant bien par la salle où se trouve le but de la mission (trésor, Katana, vampire) . Une fois la bille revenue à son point de départ, pose le jeu . Arrête le chrono.A PLUSIEURS : lance un défi à un ou plusieurs amis et jette-toi à corps perdu dans une Bataille, un Raid ou une Traque, pour les devancer tous et remporter le titre de ‘Champion.ne’, de ‘Kamikaze’ ou de ‘Killer’. Tente ta chance ! A la loyale ou pas, en empruntant des raccourcis et le passage secret. Tous les coups sont permis.Chaque joueur libère sa bille . Lance le jeu en criant “BATAILLE !” . Tout joueur qui atteint la salle finale crie “GRAAL !” quand il arrive au trésor ou “HIPPON !” quand il touche le Katana ou “VA EN ENFER ! ” quand il atteint la dernière crypte (tout le monde arrête de jouer à ce moment), et montre aux autres que la bille est bien dans la salle, puis il redonne le top départ à sa convenance . Le premier qui atteint le point de départ crie “CHAMPION !”, “KAMIKAZE !” ou “KILLER !”. Car il l’est devenu, pour ce combat en tout cas. A plusieurs, si vous êtes nombreux, défiez-vous en Tournois. Battez-vous deux par deux (tirage au sort). Mêmes règles que pour la Bataille. Les gagnants recommencent entre eux, toujours deux par deux. Jusqu’à ce qu’il n’en reste plus que deux, qui s’affronteront pour le titre de GREAT CHAMPION.\n", "little_description": "Inside 3 Legend comprend trois mini jeux d’aventure où le joueur doit guider une bille dans un dédale plus ou moins compliqué. Chaque jeu a son propre niveau de difficulté et son univers.", "url_image": "https://cdn2.philibertnet.com/463498-large_default/inside3-legend-the-castle-of-the-lost-treasure.jpg", "prix": "9,50 €", "Theme": "", "mecanique": "", "Auteur": ""}