{"url": "https://www.philibertnet.com/fr/lucky-duck-games/81487-paranormal-detectives-752830293588.html#img", "name": "Paranormal Detectives", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nParanormal Detectives, un jeu de société de déductionVotre vie vient de prendre fin et vous êtes maintenant un fantôme, flottant dans l’air en regardant votre propre corps. Vengez votre mort en essayant de communiquer ce qui vous est arrivé avec les détectives du paranormal qui sont venus inspecter votre corps!Faites-le en créant des formes à l’aide d’une corde de pendu, pointez les lettres et symboles sur une planche de communication, dessinez des images en tenant la main d’un détective et beaucoup d’autres formes d’interactions. Paranormal Detectives est un jeu de déduction compétitif où un joueur prend le rôle d’un fantôme et les autres jouent les détectives en essayant d’être les premiers à découvrir qui est la victime ainsi que comment, où et pourquoi il est mort.Chaque détective reçoit un set de cartes d’interaction pré-construis et asymétrique. Les détectives peuvent poser n’importe quelles questions ouvertes mais sont limités aux effets de leurs cartes d’interaction pour recevoir les réponses. Les contraintes d’interaction imposent au Fantôme et aux détectives beaucoup de créativité afin de s’échanger les indices entre eux.\n", "little_description": "Paranormal Detectives est un jeu de déduction compétitif où un joueur prend le rôle d’un fantôme et les autres jouent les détectives en essayant d’être les premiers à découvrir qui est la victime ainsi que comment, où et pourquoi il est mort.", "url_image": "https://cdn1.philibertnet.com/457539-large_default/paranormal-detectives.jpg", "prix": "26,90 €", "Theme": "\nFantastique ", "mecanique": "", "Auteur": "\nAdrian Orzechowski, Szymon Maliński, Marcin Łączyński "}