{"url": "https://www.philibertnet.com/fr/gigamic/55355-jokes-de-papa-3421272116416.html#img", "name": "Jokes de Papa", "minage": "\nà partir de 16 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nLe principe du jeu Inspiré des blagues parfois tordantes, parfois un peu légères des pères, ce jeu met en scène deux équipes s’affrontant dans un unique but : faire rire l’autre équipe avec des blagues plus ou moins drôles.Les règles de Jokes de papaUn membre de chaque équipe regarde un membre de l’équipe adverse et lui raconte une « Jokes de papa » en tentant de le faire rire. Si l'autre équipe rigole, qu’il s’agisse d’un franc éclat de rire ou d’un rire discret, le point sera attribué à l’équipe qui aura raconté la blague. Les joueurs de chaque équipe peuvent alterner les tours dès qu’ils ne se sentent plus capables de se contenir.Et pour compliquer un peu les choses, des cartes « dis ta Jokes… » sont ajoutées et donnent les accents avec lesquels la Jokes doit être lue. Il y a de fortes chances, avec tout ça, pour que le lecteur de la carte lui-même ai quelques difficultés à terminer de lire en demeurant sérieux.L'astuce du jeuLe jeu « Jokes de papa » exige, en général, beaucoup de concentration pour ne pas éclater de rire. Il va sans dire qu’il s’agit d’un jeu particulièrement drôle, qui suscitera le rire des uns et des autres. Les règles étant assez basiques, tout repose sur le sérieux des joueurs. Autant dire que ça n’est pas gagné…Attention ce jeu contient une  bonne dose d’humour noir, gras, salé et sucré.\n", "little_description": "Jokes de papa est un jeu inspiré des blagues plus ou moins drôles que peuvent sortir les pères. Deux équipes s'affrontent en face-à-face avec un objectif : faire rire l'équipe adverse à l'aide de blagues qui laissent parfois à désirer.", "url_image": "https://cdn3.philibertnet.com/384784-large_default/jokes-de-papa.jpg", "prix": "22,00 €", "Theme": "\nHumour ", "mecanique": "", "Auteur": "\nGaboom "}