{"url": "https://www.philibertnet.com/fr/blue-orange/107020-lost-seas-3664824001260.html#img", "name": "Lost Seas", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nNaviguez vers la victoire ! De nombreux récits relatent les terribles mystères des Mers Perdues : krakens gigantesques, maelstroms infernaux, serpents de mer géants, îles désertes et hostiles… Les épaves éventrées sont les seules reliques témoignant des tentatives d’expéditions passées. Armé de nouveaux instruments de navigation, tentez de préparer l’expédition la plus audacieuse et de la mener à bien.La cartographie de vos exploits nourrira les futures légendes à votre gloire.Entrez dans la légende !Lost Seas est un jeu d'exploration et de placement dans lequel les joueurs doivent avoir le plus de points de victoire en plaçant judicieusement les tuiles Exploration marine.Forgez votre propre légende en traçant vos exploits dans les terrifiantes et hostiles mers perdues. Seul le voyage le plus périlleux et le plus audacieux entrera dans l'histoire.Planifiez votre expéditionExplorez les dangereuses profondeurs des mers perdues.Cartographiez votre périlleux voyageLorsque tous les joueurs ont placé leur 16e tuile Exploration marine, ils procèdent alors au décompte des points de victoire. Chaque joueur marque des points pour chaque ligne et colonne de sa carte maritime lorsque la consigne de la tuile Expédition est respectée. Si la consigne n’est pas respectée, le joueur ne marque pas de point de victoire pour cette Expédition.\n", "little_description": "Dans Lost Seas, les joueurs devront tenter de préparer l’expédition la plus audacieuse et la mener à bien. Pour remporter la partie, il faudra placer judicieusement ses tuiles d'exploration marine.", "url_image": "https://cdn3.philibertnet.com/541221-large_default/lost-seas.jpg", "prix": "19,90 €", "Theme": "\nOcéan ", "mecanique": "\nExploration, Tuiles, Placement ", "Auteur": "\nAlexandre Droit, Johan Benvenuto "}