{"url": "https://www.philibertnet.com/fr/celtic-tales/108655-graaaaaaal--3770017831085.html#img", "name": "Graaaaaaal !!!", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nLes chevaliers Gauvain, Lancelot, Perceval, Galaad, Bohort,\nTristan, Keu et Léodagan doivent prendre la route, aiguiser leurs\narmes autant que leur esprit, et batailler comme jamais pour\ngagner leur place au cœur des légendes. Leur mission : ramener\nà Camelot le Graal et les trésors les plus précieux du Royaume\nde Logres.\nMais point de gloire sans embûches ni combats! Le Graal\néchappe souvent à celui qui croit le posséder et les trésors\ndécouverts à l’aube auront tôt fait de disparaître au crépuscule.\nParfois à cause de mauvais tours de Morgane ou de Mordred,\nd’autres fois en raison de la malice de Merlin ou d’un chevalier\nplus roublard...\ncar en quête, tous les coups sont permis!Un jeu de cartes plein de ruses et d'entourloupesChaque joueur doit reconstituer une famille de 4 cartes d'un Chevalier de la Table Ronde le plus vite possible. Sitôt une famille complétée, il faudra se précipiter sur le plateau au centre de la table représentant le Graal en criant GRAAAAAL ! Mais attention, les autres joueurs devront eux aussi venir taper dessus le plus rapidement possible et mieux vaut ne pas être le dernier. L'ordre des mains détermine l'ordre du choix des cartes trésors et le moins rapide sera le moins bien servi, à moins que des évènements inattendus ne viennent perturber la partie et vous permettent d'entourlouper vos voisins.\n", "little_description": "Graaaaaaal !!! est un jeu de carte autour des chevaliers de la Table Ronde et de la quête du Graal.", "url_image": "https://cdn2.philibertnet.com/537643-large_default/graaaaaaal-.jpg", "prix": "22,90 €", "Theme": "", "mecanique": "\nRapidité, Cartes ", "Auteur": "\nPascal Bernard "}