{"url": "https://www.philibertnet.com/fr/bombyx/15491-takenoko-3760267990762.html#img", "name": "Takenoko", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTakenoko, un jeu où il faut avoir la main verte\nDans Takenoko, vous incarnez un jardinier japonais qui a la lourde tâche d'aménager les jardins impériaux.Vous êtes à l'époque médiévale et l'Empereur du Japon vient de recevoir de la Chine, un grand panda. Le sort de l'animal, symbole de paix entre ces deux grands empires, est très important. Il faut en prendre soin en lui apportant tout le confort dont il a besoin. En tant que jardinier au service de l'Empereur, votre délicate mission est de veiller au bien-être de l'animal en lui aménageant une bambouseraie. Mais attention, le panda est glouton et votre travail sera ardu !\nTakenoko, un jeu où il faut satisfaire l'empereur\nPour remplir pleinement votre mission et recueillir les faveurs de l'empereur, vous devrez cultiver des parcelles de terrain, les irriguer et y faire pousser du bambou. Chaque joueur aura le choix entre ces différentes actions tout en respectant les volontés de l'empereur, symbolisés par les cartes objectifs. Vous devrez également garder un œil sur le charmant panda, locataire des jardins impériaux, qui ne pense qu'à manger.\nTakenoko, un jeu où il faut composer avec la météo\nDans Takenoko, le temps a son importance. La météo jouera même un rôle majeur dans votre progression. Elle sera votre meilleur allié et vous épaulera dans votre mission. Matérialisés par un dé, les effets de la météo (soleil, pluie, vent, foudre et nuage) sont multiples et variés mais vous donneront toujours un petit coup de pouce.\n", "little_description": "Takenoko est un jeu pour toute la famille. Vous êtes un jardinier japonais du Moyen-Âge en charge de l'aménagement d'une bambouseraie. Votre but : prendre soin du nouveau locataire des jardins de l'Empereur : un panda.", "url_image": "https://cdn3.philibertnet.com/510437-large_default/takenoko.jpg", "prix": "34,95 €", "Theme": "\nAsie ", "mecanique": "\nPlacement ", "Auteur": "\nAntoine Bauza "}