{"url": "https://www.philibertnet.com/fr/tiki-editions/102857-sandwich-masterclass-3760308480160.html#img", "name": "Sandwich - MasterClass", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nFaites des Sandwichs, bon de préférence... Et remportez la nouvelle saison de Sandwich Masterclass !\nChef reconnu, vous êtes à la tête d’un food truck et avez été invité à participer à la nouvelle saison de Sandwich Masterclass ! Saurez-vous composez à toute vitesse les meilleurs sandwichs pour régaler les papilles du jury ? Arriverez-vous à respecter les thématiques du jour ? Vous le saurez en participant à Sandwich MasterClass !\nVite ! Attrapez les meilleurs ingrédients pour créer des sandwichs incroyables, délicieux ou farfelus, qui devront plaire aux autres joueurs et joueuses ou satisfaire le thème de la manche ! \nRapidité, créativité et communication seront les clés pour devenir le ou la meilleur(e) Chef(fe) de cette saison de Sandwich MasterClass !\nUn jeu de rapide aux mécaniques simples\nLe jeu se joue en 2 manches. À chaque manche, les joueurs, durant une phase de rapidité, devront récupérer à toute vitesse 9 ingrédients du garde-manger pour les mettre dans leurs paniers. \nChaque joueur doit ensuite, durant une phase créative, créer 3 sandwichs de 3 ingrédients chacun : un pour plaire à son ou sa voisin(e) de droite, un pour son ou sa voisin(e) de gauche et un sandwich qui doit respecter le thème de la manche (la MasterClass, par exemple « Sucré Salé »). Puis c’est une phase de communication, où chacun vante les mérites de ses sandwichs. \nEnfin, chacun choisit les sandwichs qu’il préfère que ce soit pour lui-même ou pour la MasterClass et attribue ainsi des points (des étoiles) aux joueurs ou joueuses qui les ont créés. \n", "little_description": "Sandwich MasterClass est un jeu dans lequel vous exprimez votre créativité culinaire et improvisez les recettes les plus surprenantes avec les ingrédients que vous réunissez.", "url_image": "https://cdn2.philibertnet.com/520254-large_default/sandwich-masterclass.jpg", "prix": "13,50 €", "Theme": "\nAlimentation ", "mecanique": "\nRapidité, Ambiance ", "Auteur": "\nChristophe Raimbault "}