{"url": "https://www.philibertnet.com/fr/connaissances/95600-defis-nature-super-pouvoir-des-plantes-3569160280273.html#img", "name": "Défis Nature - Super Pouvoir des Plantes", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nDéfis Nature Super pouvoirs des plantes vous emmène à la rencontre des plantes aux pouvoirs incroyables.Découvrez les espèces à préserver, puis pariez sur les points forts de vos plantes pour remporter la partie. Alors, prêts à relever le défi avec Défis Nature Super pouvoirs des plantes ?Le principe du jeu :\nLe principe du jeu Défis Nature Super pouvoirs des plantes est simple : les enfants de 7 ans et + parient sur les points forts des plantes. Le joueur qui possède la plus forte caractéristique remporte les cartes des autres joueurs. Le premier à collecter toutes les cartes du jeu gagne la partie.\nUne carte Collector brillante pour des parties encore plus intenses !Une carte Collector aléatoire est incluse dans le jeu de cartes Défis Nature Super pouvoirs des plantes. Elle permet aux joueurs de découvrir un phénomène naturel (à titre d’exemple : Feu, Arc-en-ciel, Tornade, Éclipse, Grêle, Aurore Polaire…) et entraîne une action spécifique sur la manche.  Chaque carte de Défis Nature Super pouvoirs des plantes est illustrée et contient du contenu éducatif.Vous trouverez 36 espèces dans ce jeu de cartes Made in France et éco-responsable. Chaque carte est composée d’une photo de l’espèce dans son milieu naturel, de ses caractéristiques de bataille et d’un texte descriptif. Les joueurs parient sur les caractéristiques des plantes pour essayer de remporter la manche.\nLe premier joueur qui collecte toutes les cartes du jeu remporte la partie !\n", "little_description": "Curiosité, découvertes et sensibilisation !", "url_image": "https://cdn3.philibertnet.com/498274-large_default/defis-nature-super-pouvoir-des-plantes.jpg", "prix": "9,50 €", "Theme": "\nAnimaux, Nature ", "mecanique": "\nConnaissance, Cartes ", "Auteur": ""}