{"url": "https://www.philibertnet.com/fr/matagot/72999-between-two-castles-of-mad-king-ludwig-3760146644984.html#img", "name": "Between Two Castles of Mad King Ludwig", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\n\nLe roi exige un château ! \n\nVous êtes un maître d'œuvre de renommée mondiale à qui le roi fou Louis II a demandé de l'aider pour la conception de ses châteaux. Les projets d'une telle importance exigent l'expertise de plus d'une personne, de sorte que pour chaque mission, vous êtes associé à un autre maître constructeur pour exécuter vos plans grandioses. Vos compétences en matière de planification et de partenariat seront-elles suffisantes pour concevoir les châteaux les plus impressionnants du monde ?\n\nBetween Two Castles of Mad King Ludwig est un jeu dans lequel chaque tuile est une pièce dans un château. Vous travaillez avec le joueur à votre gauche pour concevoir un château, et avec le joueur à votre droite sur un autre château. A chaque tour, vous sélectionnez deux tuiles de votre main, vous vous les montrez, puis vous travaillez avec vos partenaires pour les placer.\n\nA la fin de la partie, chaque château est comptabilisé. \nVotre score final sera le plus bas des scores des deux châteaux que vous avez co-conçu. Pour gagner, vous devez partager votre attention et votre dévotion entre vos deux châteaux.\n\n", "little_description": "Dans Between Two Castles of Mad King Ludwig, le roi fou Louis II vous charge de l'aider pour la conception de ses châteaux. Travaillez en équipe pour proposer des projets à la hauteur de la démesure du monarque.", "url_image": "https://cdn2.philibertnet.com/430135-large_default/between-two-castles-of-mad-king-ludwig.jpg", "prix": "41,90 €", "Theme": "\nConstruction ", "mecanique": "\nDraft, Cartes, Tuiles ", "Auteur": "\nMatthew O'Malley, Ben Rosset "}