{"url": "https://www.philibertnet.com/fr/zman-games/105614-love-letter-le-palais-de-jabba-3558380095019.html#img", "name": "Love Letter - Le Palais de Jabba", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nQuand Love Letter rencontre Jabba Le Hutt !\nLe repaire du truand le plus célèbre de la galaxie est un lieu de danger et de tromperie. Ses infâmes occupants y prospèrent, mais les membres de l'Alliance Rebelle ont leurs propres plans. Basé sur le célèbre jeu de cartes et se déroulant dans la galaxie Star Wars, Love Letter - Le Palais de Jabba conserve les mécanismes simples et amusants de l'original tout en faisant appel aux talents des personnages emblématiques du Retour du Jedi. un jeu de cartes et à rôles cachés rapide, intense et plein de rebondissements ! Suivez attentivement quelles cartes sont jouées, par qui, tentez de déduire qui possède quel rôle et gardez un œil sur votre affiliation… Car chaque partie a sa propre condition de victoire !\nLe danger guette les héros de l’Alliance Rebelle, tandis qu’ils descendent dans les entrailles du Palais de Jabba le Hutt !\n\nSoyez malin pour vous sortir de ce traquenard ! \nÀ tour de rôle, les joueurs piochent une carte et la jouent, puis exécutent son effet. Les cartes comprennent des personnages comme Luke Skywalker, Boba Fett, Salacious Crumb, Jabba le Hutt, et bien d'autres encore. Grâce aux membres de l'Alliance rebelle et de l'équipage de Jabba, les joueurs doivent utiliser les capacités de ces personnages pour être plus malins et plus forts que les autres, tout en utilisant les nouvelles cartes Agenda pour trouver encore plus de moyens de gagner. Dans ce jeu de cartes rapide où se mêlent bravoure rebelle et vilaine tromperie, pourrez-vous mener à bien votre stratégie tout en étant plus malin que vos ennemis ?\n\n\n", "little_description": "Basé sur le célèbre jeu de cartes et se déroulant dans la galaxie Star Wars, Love Letter - Le Palais de Jabba conserve les mécanismes simples et amusants de l'original tout en faisant appel aux talents des personnages emblématiques du Retour du Jedi. un jeu de cartes et à rôles cachés rapide, intense et plein de rebondissements !", "url_image": "https://cdn1.philibertnet.com/528553-large_default/love-letter-le-palais-de-jabba.jpg", "prix": "13,50 €", "Theme": "\nScience Fiction, Cinéma ", "mecanique": "\nBluff, Mémoire, Déduction ", "Auteur": "\nJustin Kemppainen "}