{"url": "https://www.philibertnet.com/fr/libellud/33526-loony-quest-3558380019343.html#img", "name": "Loony Quest", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUn royaume recherche son héritierDans le merveilleux pays d'Arkadia, un très vieux roi n'a pas d'héritier. Il organise un tournoi pour offrir son trône au plus courageux aventurier du royaume. Jusqu'à cinq finalistes parcourront sept mondes pleins de surprises...Un jeu d'observationLoony Quest est un jeu de dessin dans lequel les joueurs étudient les cartes de niveau, puis essaient de reproduire le contour pour atteindre les cibles et éviter les obstacles sur leurs feuilles de calque. Une fois terminé, les joueurs placent leurs feuilles sur la carte de niveau pour voir si les dessins correspondent aux cibles qu'ils voulaient atteindre - ou éviter. Largement inspiré par les jeux vidéo, les joueurs de Loony Quest découvrent différents mondes, jouent avec des niveaux 3D et 2D, rencontrent des monstres fous - les Loonies - et de gros boss, déclenchent des étapes spéciales, collectent des bonus, utilisent des pénalités sur les adversaires, et rassemblent autant de points d'Xperience que possible pour gagner.Comment jouer ?Chaque joueur incarne un héros et tente d’accumuler un maximum de points d’Expérience en parcourant l’un des 7 Mondes d’Arkadia. Chaque Monde, sauf le septième, est divisé en 6 niveaux, dont le dernier est toujours défendu par un redoutable Boss. Chaque niveau propose des missions que les joueurs tentent d’accomplir en temps limité, en réalisant les dessins requis par la Zone Défi sur leurs écrans. Une fois le temps écoulé, chaque joueur superpose son écran sur le niveau, valide ou non ses dessins, compte ses points d’Expérience gagnés et acquiert d’éventuels jetons Bonus et Malus. Mais attention aux Pièges ! Le joueur ayant accumulé le plus de points d’Expérience à l’issue de tous les niveaux du Monde est déclaré vainqueur.\n", "little_description": "Loony Quest est un jeu de dessin dans lequel les joueurs étudient des cartes de niveau, puis essaient de reproduire le contour pour atteindre les cibles et éviter les obstacles sur leurs feuilles de calque.", "url_image": "https://cdn1.philibertnet.com/338396-large_default/loony-quest.jpg", "prix": "27,00 €", "Theme": "\nFantastique, Humour ", "mecanique": "\nDéfis, Simultanéité ", "Auteur": "\nLaurent Escoffier, David Franck "}