{"url": "https://www.philibertnet.com/fr/mattel/86756-uno-flip-887961751062.html#img", "name": "Uno Flip", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 10 joueur(s)\n\n", "description": "\nVous commencez à jouer avec le côté clair, mais si quelqu'un joue une carte Flip, vous devez passer au côté sombre. Et du côté sombre, il y a différentes cartes d'action avec des pénalités plus sévères. Au lieu d'une carte \"Piochez 1 carte\", le côté obscur a une carte \"Piochez 5 cartes\". Au lieu d'une carte \"Passez\", le côté obscur a une carte \"Tout le monde passe\". Vous devez continuer à jouer avec le côté obscur jusqu'à ce qu'une autre carte Flip soit jouée.\nSi vous ne savez pas comment jouer UNO, chaque joueur joue à son tour en faisant correspondre une carte de sa main à la carte du haut de la pile de défausse, soit par un numéro, une couleur ou un symbole. Si vous n'avez pas de correspondance, vous devez tirer une carte de la pile de défausse.\nLes symboles représentent les cartes d'action, telles que Joker, Saut, Joker 2, Piocher une carte et Inverser.\nLorsque vous jouez votre avant-dernière carte, vous devez crier \"UNO !\" pour indiquer qu'il ne vous reste qu'une seule carte. Si vous ne criez pas \"UNO\" et que quelqu'un le remarque, vous devez piocher deux cartes. Lorsqu'un joueur n'a plus de cartes, le tour est terminé et ce joueur reçoit des points pour toutes les cartes qu'il reste dans les mains de ses adversaires. Jouez jusqu'à ce qu'un joueur atteigne 500 points.\n", "little_description": "UNO prend une toute nouvelle tournure dans le nouveau jeu de cartes UNO Flip ! Il se joue comme le UNO normal, mais avec l'ajout de cartes Flip qui ont une double face (un côté clair et un côté foncé).", "url_image": "https://cdn1.philibertnet.com/471619-large_default/uno-flip.jpg", "prix": "14,99 €", "Theme": "", "mecanique": "\nCollection, Cartes ", "Auteur": ""}