{"url": "https://www.philibertnet.com/fr/lucky-duck-games/110591-air-land-sea-bestioles-en-guerre-787790603498.html#img", "name": "Air, Land & Sea: Bestioles en Guerre", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nUne bataille épique pour 2 joueursEn tant que Commandant Suprême des forces militaires de votre pays, votre objectif est de gagner la guerre en étant victorieux dans une série de batailles ! Pour gagner une bataille, vous devez soit contrôler deux des trois théâtres de guerre après que les deux joueurs aient joué toutes leurs cartes de bataille, soit convaincre votre adversaire de se retirer !Pour contrôler un Théâtre, la force totale de toutes les Cartes de Bataille de votre côté du Théâtre doit dépasser la force totale des Cartes de Bataille du côté de l'adversaire du Théâtre.Au début de chaque bataille, on vous distribue une main de six cartes. Vous ne tirerez pas de cartes supplémentaires pendant la bataille, vous devez donc formuler votre stratégie en vous basant uniquement sur ces cartes. Les joueurs jouent à tour de rôle des Cartes de Bataille, une par une, jusqu'à ce que toutes les cartes aient été jouées ou qu'un joueur décide de se retirer.L'ordre dans lequel vous jouez vos cartes de Bataille est crucial, tout comme la manière dont vous les jouez. Toutes les cartes peuvent être jouées face visible ou face cachée. Jouer une carte face visible déclenche sa capacité tactique, mais la carte doit être jouée dans le théâtre correspondant. Les cartes face cachée sont des cartes sauvages et peuvent être jouées dans n'importe quel théâtre, mais elles n'ont qu'une force de 2 et n'accordent pas de capacité tactique.Vous n'êtes pas obligé de poursuivre une bataille jusqu'au bout. Parfois, il peut être préférable de se retirer afin de priver votre adversaire d'une victoire complète ! Dans l'air, la terre et la mer, un retrait stratégique peut vous faire perdre la bataille pour finalement gagner la guerre ! Les points de victoire sont attribués à la fin de chaque bataille en fonction des résultats, et le premier joueur à atteindre 12 points de victoire remporte la guerre !\n", "little_description": "Dans Air, Land & Sea: Bestioles en Guerre, deux joueurs se disputent le contrôle de chaque théâtre de guerre en jouant des cartes et en utilisant stratégiquement leurs capacités spéciales pour gagner des batailles.", "url_image": "https://cdn3.philibertnet.com/543329-large_default/air-land-sea-bestioles-en-guerre.jpg", "prix": "10,90 €", "Theme": "\nGuerre ", "mecanique": "\nCartes, Majorité, Gestion ", "Auteur": "\nJon Perry "}