{"url": "https://www.philibertnet.com/fr/ludonaute/86806-colt-super-express-3760269591608.html#img", "name": "Colt Super Express", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\nEncore plus fun et dynamique que Colt Express!Dans Colt Super Express, il y a un train et sept bandits. Sept, c’en est 6 de trop ! Pour gagner la partie, vous devrez être le dernier bandit à bord du train ! Si vous avez aimé Colt Express, vous aimerez forcément ce nouvel opus. Colt Super Express est un concentré frénétique de l'autre jeu de la gamme. Le but n’est plus de finir riche mais de rester en vie pour finir la partie ! Soyez le dernier dans le train pour remporter la partie mais attention aux explosifs qui réduisent le nombre de wagons et aux tirs affûtés des autres Bandits.Restez à bord du train ! La partie se déroule en plusieurs manches, divisées chacune en 2 phases :Le Plan : les joueurs prennent chacun 4 cartes actions et programment 3 cartes Action  en les plaçant face cachée dans l’ordre qu’ils veulent les dévoiler. L'Action : les joueurs révèlent les uns après les autres leurs cartes action selon l'ordre établi.Une manche prend fin lorsque toutes les actions des joueurs ont été jouées. À ce moment-là, le wagon de queue est décroché et le ou les joueurs qui s'y trouvent sont éliminés.Le jeu compte quatre actions différentes : Se déplacer : avancez d’un wagon en suivant l’orientation de votre pionChanger d'étage : montez ou descendez d'un étage du wagonSe retourner : changez l’orientation d'un pionTirer : tirez sur le premier bandit dans votre ligne de vue. Le tir couche le bandit visé et le propulse dans le wagon suivant. Attention si vous étiez dans le dernier wagon, vous pouvez être éjecté ! La victime d’un tir toujours à bord devra obligatoirement utiliser sa prochaine Action pour se relever. Le jeu se termine quand il n’y a plus de wagons, plus qu’un seul bandit à bord du train ou quand il n’y a plus de bandit. Deux extensions inclusesDeux extensions correspondant à deux Actions supplémentaires,Tir réflexe et Chevauchée, sont incluses. Elles peuvent être jouées ensemble ou séparément.\n", "little_description": "Colt Super Express est un jeu familial dans lequel les joueurs incarnent des bandits à bord d'une locomotive lancée à vive allure. Le gagnant sera le dernier à rester dans le train.", "url_image": "https://cdn1.philibertnet.com/471748-large_default/colt-super-express.jpg", "prix": "13,50 €", "Theme": "\nWestern ", "mecanique": "\nCombinaison, Programmation, Affrontement, Pouvoirs ", "Auteur": "\nChristophe Raimbault "}