{"url": "https://www.philibertnet.com/fr/capsicum-games/45229-noxford-3770004919253.html#img", "name": "Noxford", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n 2 à 4 joueur(s)\n\n", "description": "\nConstruisez une ville où votre Syndicat règne en maitre.Le jeu prend place à Noxford, une ville hors du temps en perpétuelle construction au rythme des engrenages qui la portent. Chaque joueur dirige un Syndicat du crime, qui va s’appuyer sur ses lieutenants et leurs sbires afin de devenir le plus influent autour des quartiers riches de la ville.NOXFORD est un jeu de cartes de placement et de majorité qui a pour cadre une ville victorienne fantastique.Chaque joueur commence la partie avec une main de 3 cartes (ses Lieutenants, ses Gros Bras et ses Sbires) parmi les 10 de son Syndicat.À son tour, un joueur doit placer en jeu une carte Syndicat de sa main, ou une carte Neutre. Les cartes Neutres sont les quartiers riches de Noxford, qui rapporteront des points aux joueurs qui les contrôlent en fin de partie. Les cartes doivent être placées de façon à ce qu’elles touchent 2 autres cartes et soient alignées sur deux de leurs bords : ainsi, les cartes posées construisent tour après tour le plan de la ville.Au cours de la partie, les joueurs pourront placer leurs cartes Syndicat sur les cartes adverses de rang inférieur, déplacer des quartiers de la ville grâce aux cartes Engrenages, ou annuler l'influence de certains quartiers grâce aux Casernes.La partie s’arrête dès qu’un joueur pose sa dernière carte Syndicat. On compte alors les influences de chaque joueur. Lorsqu'un joueur possède plus de cartes que ses adversaires autour d'un quartier, il le contrôle et marque autant de points que de bâtiments sur ce quartier ainsi que 2 points supplémentaires pour chaque symbole de son domaine de prédilection.Contenu :55 cartes1 livret de règles de 8 pages en français \n", "little_description": "Construisez une ville où votre Syndicat règne en maître", "url_image": "https://cdn2.philibertnet.com/360065-large_default/noxford.jpg", "prix": "13,50 €", "Theme": "\nVictorien, Fantastique ", "mecanique": "\nPlacement ", "Auteur": "\nHenri Kermarrec "}