{"url": "https://www.philibertnet.com/fr/studio-h/90134-shamans-3616450005327.html#img", "name": "Shamans", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nShaman, de quel côté êtes-vous ?Les shamans protégent les mondes des esprits de la menace de l’ombre. En tant de shaman, vous devez rétablir l’équilibre des différents mondes pour empêcher l’univers de sombrer dans le chaos. Mais le danger n'est pas qu'extérieur. Certains shamans, corrompus par l’ombre, œuvrent secrètement à votre éche. Vous en faites peut-être partie... \nLorsque l’heure viendra, saurez-vous lire les desseins de vos rivaux et vous trouver du bon côté de cette lutte millénaire ? Depuis l’aube des temps, le monde des esprits est séparé de notre monde. Les chamans tentent de rétablir l'harmonie dans un monde menacé par les Ombres. Vous devrez choisir un camp.Un jeu de cartes original chargé de mysticismeShamans est un jeu de plis qui se déroule en plusieurs manches. À chaque manche, les joueurs sont répartis secrètement et au hasard entre deux camps, les Shamans et les Ombres. Les équipes changent donc au fur et à mesure des manches.Le jeu combine avec ingéniosité : des rôles cachés, un jeu de compétition et un mécanisme original de jeu de cartes.Chaque carte jouée vous permet de stabiliser le monde des esprits, d'effectuer un Rituel, d'acquérir un Artefact ; et ensemble, ils vous rapprocheront de l'épreuve de force finale entre les Ombres et les Chamans.Le moment venu, le vainqueur sera celui qui aura réussi à lire à travers ses rivaux et qui sera resté du bon côté dans cet affrontement sans fin.\n \n", "little_description": "Shamans est un jeu de cartes disposant d'une mécanique originale et combinant avec ingéniosité un jeu à rôles cachés et un jeu de compétition. Arriverez-vous à protéger les mondes des humains et des esprits ?", "url_image": "https://cdn1.philibertnet.com/481347-large_default/shamans.jpg", "prix": "19,90 €", "Theme": "\nFantastique, Folklore ", "mecanique": "\nCartes ", "Auteur": "\nCédrick Chaboussit "}