{"url": "https://www.philibertnet.com/fr/catch-up-games/52010-paper-tales-3760273010003.html#img", "name": "Paper Tales", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUn jeu de draft à combo simultanéDans Paper Tales, les joueurs tentent d'écrire la plus belle légende pour leur Royaume au fil de deux siècles. \n\nDans ce jeu de cartes à combo en simultané, vous allez drafter lors de\nchacun des 4 tours de jeu les Unités qui seront les emblèmes glorieux de\nvotre Royaume. Ces Unités peuvent apporter une valeur militaire pour\ntriompher dans les guerres , le revenu indispensable pour recruter ces\nUnités, les ressources permettant de construire des bâtiments, ou encore\ndes moyens divers de remporter des points de Légende. \n\nMais la place est limitée dans votre Royaume et un mécanisme original\nde vieillissement restreint la durée de vie de vos Unités. Paper Tales\nest un jeu court, tendu et profond, dans lequel votre capacité à\nrecomposer sans cesse votre tableau pour poursuivre votre stratégie fera\nla différence.Déroulement d'une partieChaque tour commence par une phase de recrutement durant laquelle vous allez choisir vos Unités. Mais l’espace dont vous disposez pour les déployer est limité. Entre les cartes déjà en jeu et celles que vous voulez jouer, vous ne pourrez pas tout poser. Alors choisissez bien vos Unités et empêchez vos adversaires d’obtenir celles qu’ils convoitent.Tout au long de la partie, vos Unités prennent de l’âge et meurent de vieillesse. Vous devrez en permanence adapter votre jeu à la disparition de vos troupes. Chaque joueur devra apprendre à faire évoluer sa stratégie, sous peine de voir les Royaumes adverses le distancer.Les Bâtiments résistent aux affres du temps et vous offrent des capacités qui vous permettront d’asseoir votre stratégie. Mais avec une unique construction à chacun des quatre tours de jeu, l’erreur n’est pas permise : vous devrez choisir vos Bâtiments avec sagesse si vous voulez en tirer pleinement profit.\n", "little_description": "Paper Tales est un jeu de draft de cartes court, tendu et profond, dans lequel les joueurs tentent d'écrire la plus belle légende pour leur Royaume au fil de deux siècles.", "url_image": "https://cdn2.philibertnet.com/374414-large_default/paper-tales.jpg", "prix": "26,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nDraft, Cartes ", "Auteur": "\nMasato Uesugi "}