{"url": "https://www.philibertnet.com/fr/professor-puzzle/110025-passe-ta-pasta-5056297222262.html#img", "name": "Passe Ta Pasta", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nSi c'est Spaghetti, c'est pas par là!Prends des formes de pâtes\nassorties dans la grille pour créer des ensembles savoureux dans ce jeu\nde cartes simple mais stratégique. Collectionne un type de carte, bloque\nta collection et vole celles de tes adversaires... Passe Ta Pasta est facile à apprendre\net très amusant à jouer, de quoi se rassasier !Principe du jeu À son tour, un joueur peut soit collecter des cartes de la grille, soit accumuler 1 à 7 cartes correspondantes de sa main. Comme personne ne commence le jeu avec des cartes, tout le monde doit collecter des cartes de la grille à son premier tour.Collectez les cartes de la ligne et de la colonne sur lesquelles se trouve la toque du chef. S'il y a plusieurs cartes correspondantes, vous pouvez toutes les prendre (tant que cela ne vous fait pas dépasser 7 cartes en main !). Tirez de nouvelles cartes pour remplacer la ou les cartes que vous avez récupérées et déplacez le jeton de la toque du chef sur une nouvelle carte. Toutes les cartes, à l'exception de celle qui se trouve sous la toque du chef, sont placées face visible. Au lieu de choisir les cartes disponibles face visible, les joueurs peuvent choisir de prendre la carte mystère face cachée sous la toque du chef.Rassemblez les plus grands ensembles, tout en déplaçant astucieusement la toque du chef pour empêcher les autres joueurs de prendre les pâtes qu'ils veulent. Créez le même ensemble qu'un autre joueur et vous pourrez crier \"Passez les pâtes\" et voler une de ses cartes... mais faites attention à ne pas perdre de points en faisant des pâtes trop al dente ! Chaque fois que vous déposez moins de 3 cartes, vous devez prendre le jeton al dente et le placer devant vous.Le jeu se termine dès que la pioche est épuisée. Chaque carte accumulée vaut 1 point à la fin de la partie. Le joueur qui possède le jeton al dente doit retrancher 2 points de son score. Celui qui a le plus de points, gagne !\n", "little_description": "Passe Ta Pasta est un jeu de collections de cartes dans lequel il faudra récupérer des pâtes assorties en essayant de voler celles de vos adversaires !", "url_image": "https://cdn2.philibertnet.com/541756-large_default/passe-ta-pasta.jpg", "prix": "12,90 €", "Theme": "\nAlimentation ", "mecanique": "\nCartes, Collection ", "Auteur": ""}