{"url": "https://www.philibertnet.com/fr/les-jeux-du-lac/100184-meeple-hope-3770006527111.html#img", "name": "Meeple Hope", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nIl y a bien longtemps, dans une galaxie lointaine, très lointaineC'est la fin du monde ! Votre planète MEEPLE EARTH se meure. Après des années à avoir exploité les dernières ressources de celle-ci, votre peuple va droit à l'extinction. Pour survivre à cela, les Meeples ont créé le programme Meeple Hope. Dernier espoir pour votre peuple, ce programme consiste à envoyer dans l'espace plusieurs fusées permettant à quelques élus de s'envoler vers les étoiles à la recherche d'une nouvelle planète.\nAujourd'hui la dernière fusée Meeple Hope est prête à décoller, mais malheureusement il n' y aura pas de place pour tout le monde. Tous les coups sont désormais permis dans la file d'embarquement pour tenter de monter dans la fusée et quitter la planète mourante à la recherche d'un nouveau foyer.Rien ne sert de courir...Tentez avant vos adversaires de faire monter tous vos meeples dans la fusée. Le 1er qui a fait rentrer tous ses Meeples remporte la partie ! Pour se faire, les joueurs devront à tour de rôle, à l'aide de cartes, tenter de prédire la manière dont se comportera la file d'attente. Chacun disposant de cartes identiques, il vous sera alors possible d'appréhender ou de contraindre les déplacement de vos adversaires.\n", "little_description": "Sauvez votre peuple de la destruction totale de votre planète ! La dernière fusée Meeple Hope est prête à décoller mais il n'y aura pas de place pour tout le monde ! Tentez de monter à bord avant vos adversaires pour assurer la survie de votre peuple.", "url_image": "https://cdn3.philibertnet.com/512431-large_default/meeple-hope.jpg", "prix": "23,90 €", "Theme": "\nEspace, Aventure ", "mecanique": "\nProgrammation, Course ", "Auteur": "\nFranck Régnier, Frédéric SURUGUE "}