{"url": "https://www.philibertnet.com/fr/oka-luda/72760-samsara-3701273300008.html#img", "name": "Samsara", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nDans les religions orientales, le Samsāra représente le cycle des\nrenaissances successives. On naît, vit, meurt, puis renaît jusqu’à ce\nque l’on puisse atteindre le Nirvāna et être libéré des existences\nsuccessives.Dans le jeu Samsara, votre personnage va vivre de\nmultiples existences, durant lesquelles vous choisirez de mettre\nl’accent sur différentes étapes : son enfance, son couple, l’expérience\nde la mort…Ces choix vous permettront d’enrichir son âme,\nd’améliorer son karma. Par vos actions, vous accumulerez également du\nbon et du mauvais karma, qui influera sur vos capacités. Si vous êtes le\npremier à récupérer cinq Amulettes d’Éternité, vous atteindrez le\nNirvana et remporterez la partie.Concrètement, Samsara utilise\nle principe du deck-building, couplé à un système de déplacement de\npion. À chaque tour, vous récupérez une carte action, que vous ajoutez à\nvotre main. Ces cartes servent à la fois à jouer des actions (piocher,\nrécupérer d’autres cartes, etc), et à acheter les Amulettes d’Éternité,\nqui constituent le but du jeu. Certaines actions permettent également de\nrécupérer des cartes bon karma : elles servent de joker pour les achats\ndes Amulettes d’Éternité.Dans Samsara, tout comme dans la vie,\nil y a souvent plusieurs moyens d’effectuer une action : une bonne et\nune mauvaise. La bonne est moins efficace, mais ne salit pas votre\nkarma. La mauvaise sera plus simple mais vous obligera à prendre des\ncartes mauvais karma. Ces cartes sont des malus encombrants, et il est\ntrès difficile de s’en débarrasser.Serez-vous le premier à atteindre le Nirvana ?\n", "little_description": "Samsara est un jeu de deckbuilding dans lequel vous incarnez un personnage vivant de multiples existences. Développez votre karma en mettant l'accent sur certains aspects de votre vie.", "url_image": "https://cdn2.philibertnet.com/429125-large_default/samsara.jpg", "prix": "34,90 €", "Theme": "\nAsie, Religion, Fantastique ", "mecanique": "\nDeck Building ", "Auteur": "\nSylas "}