{"url": "https://www.philibertnet.com/fr/grandpa-beck-s-games/108413-skull-king-3770000282771.html#img", "name": "Skull King", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nA l'abordage!\nRegardez-vous, bande de marins d’eau douce ! Vos mains délicates indiquent que vous n’avez jamais gravi un mât, récuré un pont ou manié un sabre. Eh bien, j’espère que vous apprenez vite, car j’ai besoin de tous les bras disponibles dans ce voyage périlleux.\nSkull King se joue en 10 manches\nUne carte est distribuée à chaque joueur à la première manche, deux sont distribuées à la deuxième, et ainsi de suite jusqu’à 10 cartes à la dixième manche. Après avoir pris connaissance de vos cartes, estimez le nombre exact de plis que vous pensez pouvoir remporter dans cette manche.\n\nSouvenez-vous : plus la valeur d’une carte est élevée, plus vous avez de chances de gagner un pli. Une fois que tout le monde est prêt, frappez trois fois du poing sur la table en criant à l’unisson “Yo-ho-ho !”. Au troisième coup, tendez chacun un nombre de doigts égal à votre mise ou un poing fermé si vous misez sur zéro. Utilisez vos deux cartes de rappel des mises. Placez-les l’une sur l’autre pour indiquer votre mise.\n\nUne fois les mises terminées, le joueur à la gauche du donneur lance le premier pli en jouant une carte face visible au centre de la table. Dans le sens horaire, chaque autre joueur joue une carte. La personne qui a joué la carte la plus forte remporte le pli et rassemble les cartes gagnées devant elle. Ensuite, elle joue une carte pour entamer le pli suivant. La partie se poursuit jusqu’à ce que tous les plis de la manche aient été joués. Au terme de la dixième manche, les scores finaux sont calculés.\n\nLe joueur avec le meilleur score est déclaré vainqueur et est élu Capitaine Pirate des Sept Mers !\n", "little_description": "Skull King est un jeu de plis dans lequel vous pariez sur le nombre exact de plis que vous pensez réaliser à chaque manche. Tâchez de garder votre mise à flot tout en saisissant les occasions de couler vos adversaires…", "url_image": "https://cdn3.philibertnet.com/547741-large_default/skull-king.jpg", "prix": "14,90 €", "Theme": "\nPirates ", "mecanique": "\nCartes, Enchères ", "Auteur": "\nBrent BECK, Jeffrey Beck "}