{"url": "https://www.philibertnet.com/fr/print-play/89105-tiny-reef-pnp-2100000702855.html#img", "name": "Tiny Reef - PnP", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nTiny Reef, sauvez les récifs coralliens dans ce jeu à imprimer et découper !Les récifs coralliens de la planète sont en danger et un groupe de biologistes agit pour les protéger. En mission sur Tiny Reef, ils recensent les animaux du récif afin d’en faire un sanctuaire pour la faune marine.Lors d’une partie de TINY REEF, les joueurs dessinent sur leur feuille les Animaux marins qu’ils observent, en respectant certaines contraintes. Ils gagnent des points en formant des Groupes d’Animaux marins de la même Espèce et en réalisant des ObjectifsA chaque tour de jeu, une carte est révélée à tous les joueurs. Chaque joueur va devoir dessiner sur sa feuille l’un des deux animaux représentés sur la carte. Les animaux existent en 3 couleurs différentes et il faut les dessiner avec un feutre de la bonne couleur. Il est interdit de mettre des animaux de la même couleur les uns à côté des autres et il est recommandé de regrouper des animaux de la même espèce.3 cartes d’objectifs sont accessibles à tous les joueurs. Ils permettent de gagner des points de victoire supplémentaire. Les points forts du jeu : Un jeu de l’auteur de Cartographer, nommé au Spiel 2020Les illustrations de Christine AlcouffeUn jeu coloré, rapide et accessible pour tousFeuilles de jeu A4, A5, en versions Pleine couleur ou EconomiqueJouable de 1 à plus de 100 joueurs !\n", "little_description": "Tiny Reef est un jeu Print & Play (à imprimer et découper) dans lequel vous devrez, en tant que biologiste, recenser les animaux du récif coralliens afin de créer un sanctuaire pour la faune marine.", "url_image": "https://cdn3.philibertnet.com/478236-large_default/tiny-reef-pnp.jpg", "prix": "3,00 €", "Theme": "\nOcéanie ", "mecanique": "\nRoll and Write ", "Auteur": "\nJordy Adan "}