{"url": "https://www.philibertnet.com/fr/bombyx/100041-petits-peuples-3760267990830.html#img", "name": "Petits Peuples", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBâtissez une nouvelle ville !Les petits peuples exilés de la forêt ont trouvé abri dans un jardin abandonné pour y bâtir une nouvelle ville. En quelques semaines, les cagettes en bois se changent en appartements, le vieux transistor en guinguette, la cafetière en beffroi… Mais très vite, chaque peuple veut prendre le pouvoir par tous les moyens : la réalisation de projets communs, le contrôle de territoires, les missions secrètes et même l’invasion des bâtiments adverses.Quatre peuples bâtissent une ville\nsur les sept territoires du jardin Mais chacun\ncherche à prendre le dessus. Les joueurs\nconstruisent des bâtiments en réaménageant\ndes cafetières ou des mangeoires à oiseau, pour\nréaliser les projets communs et les missions\nsecrètes.Ils devront aussi prendre le contrôle de\nterritoires et envahir les immeubles adverses.Les joueurs vont progressivement créer une petite ville en 3D sur le\nplateau de jeu avec un système de jeu atypique : en choisissant\nl'emplacement de son action, le joueur détermine où l'action suivante\nsera effectuée. De plus,\nle joueur actif décide qui sera le prochain joueur !\nTour après tour, les joueurs tentent de\nréaliser des objectifs en bâtissant des constructions spécifiques pour\nfaire croître leur population.\n", "little_description": "Petits Peuples est un jeu de construction avec objectifs secrets dans lequel vous allez bâtir une cité dans un des territoires du jardin !", "url_image": "https://cdn2.philibertnet.com/514631-large_default/petits-peuples.jpg", "prix": "44,90 €", "Theme": "\nNature ", "mecanique": "\nObjectifs secrets, Majorité, Construction ", "Auteur": "\nRémi Saunier, Nathalie Saunier "}