{"url": "https://www.philibertnet.com/fr/iello/40142-happy-pigs-3760175512889.html#img", "name": "Happy Pigs", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLe jeu de gestion avec un groin de malice !Dans Happy Pigs, vous incarnez des fermiers qui élèvent des cochons dans une petite ferme familiale. Votre but est de faire prospérer votre élevage et ainsi de devenir le plus riche en une année.Prenez la tête d’un élevage d’adorables petits cochons avec avec son lot quotidien de corvées et de boue mais surtout de gestion et de choix stratégiques. Pour bien gérer votre cheptel, il vous faudra composer avec les besoins de vos bêtes et faire les bons choix : les nourrir, les soigner, acheter de nouveaux animaux ou vendre les vôtres. Heureusement, vous bénéficierez de quelques outils pour arriver à vos fins : vaccins, compléments alimentaires et amulettes de fertilité sont les meilleurs alliés du bon fermier !Mais attention, à chaque saison, les actions et outils disponibles sont limités, et les autres joueurs pourraient bien vous empêcher de faire ce que vous aviez prévu ! La vie de la ferme est rythmée par divers évènements plus ou moins inattendus, auxquels vous feriez mieux de vous préparer.Un concours agricole ou une fête de village représentent de belles opportunités pour briller au détriment de vos rivaux. Nourrissez vos bêtes pour les faire grossir, soignez-les pour qu’elles ne tombent pas malades, organisez au mieux votre troupeau et faites fructifier votre capital.À la fin de l’année, tous les animaux seront vendus plus ou moins cher selon leur taille, et seul l’éleveur le plus riche l’emportera.\n", "little_description": "Happy Pigs est un jeu de gestion dans lequel les joueurs incarnent des fermiers qui élèvent des cochons dans une petite ferme familiale. Faites prospérer votre élevage !", "url_image": "https://cdn2.philibertnet.com/350944-large_default/happy-pigs.jpg", "prix": "28,90 €", "Theme": "\nAgriculture, Animaux ", "mecanique": "\nActions, Développement ", "Auteur": "\nKuraki Mura "}