{"url": "https://www.philibertnet.com/fr/funnyfox/100170-almadi-3616450000117.html#img", "name": "Almadi", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nBâtissez le royaume de Shéhérazade !À l’issue de la 1001ème nuit, le sultan Shahriar souhaite bâtir un\nnouveau royaume en l’honneur de l’intelligence et la sagesse de son\népouse Shéhérazade. Ce royaume sera nommé Almadi.\nEn tant que conseiller du sultan, vous êtes l’artisan de cette grande œuvre et tentez de composer un territoire prospère : palais somptueux,\nfraîches oasis, marchés opulents et majestueuses caravanes. Agencez\nhabilement les paysages entre eux et utilisez au mieux leurs effets pour\nréussir votre œuvre. Les joueurs construisent le royaume d'Almadi devant eux en disposant les différents types de paysage à droite de leur tuile de départ. Pendant son tour, chaque joueur choisit une tuile Paysage dans l'une des rangées du plateau central et la place dans la rangée portant le même numéro dans son royaume. En plaçant cette tuile, le joueur peut activer les effets des tuiles adjacentes.À la fin de la partie, les joueurs marquent des points en fonction de la disposition du paysage dans leur royaume, du nombre de rubis collectés, de l'activation de certains effets et des objectifs royaux qu'ils ont accomplis. Ils marquent également des points s'ils ont utilisé les personnages.Le joueur qui aura marqué le plus de points à la fin de la partie sera le vainqueur.\n", "little_description": "Dans Almadi, les joueurs construisent un royaume en disposant des tuiles de paysage pour plaire au sultan Shahryar. Le joueur qui aura marqué le plus de points à la fin de la partie sera le vainqueur.", "url_image": "https://cdn3.philibertnet.com/512399-large_default/almadi.jpg", "prix": "27,00 €", "Theme": "\nMoyen-Orient, Contes ", "mecanique": "\nCollection, Tuiles ", "Auteur": "\nFrançois Gandon, Mathieu Bossu "}