{"url": "https://www.philibertnet.com/fr/lucky-duck-games/108368-dice-throne-adventures-0787790605997.html#img", "name": "Dice Throne - Adventures", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBienvenue dans le dernier né de l’univers de Dice Throne !De l’exploration, de l’or, des trésors, des améliorations, des sbires, des combats de boss, et même une marchande nommée Rosella ! Œuvrez ensemble pendant quelques nuits pour\nvoyager des Sables Pourpres jusqu’à la salle du trône du Roi Fou. Vos\nhéros gagneront des améliorations de deck permanentes à chaque session,\nmais ne soyez pas trop confiant… Le Roi n’a pas perdu une seule bataille\nen mille ans et il est impatient de relever un vrai défi !\nDes personnages de la saison 1 ou 2 sont nécessaires pour jouer. Utilisez n'importe quel héros de Dice Throne, de n'importe quelle saison pour former votre équipe  :Expérimentez différentes combinaisons d'équipes pour de tout nouveaux défis.Traversez des environnements imprévisibles dont la difficulté augmente au fur et à mesure que votre quête du Roi Fou se poursuit !Combattez des sbires uniques avec des objectifs faciles à suivre, encourageant de nouveaux styles de jeu avec les héros que vous connaissez et aimez déjà !Gagnez des coffres au trésor au contenu généré aléatoirement grâce à un système innovant et addictif fortement inspiré de Diablo.Que vous gagniez ou perdiez, votre deck recevra des améliorations qui rendront votre héros plus fort et mieux préparé pour la durée de la campagne.Si vous êtes assez héroïque pour vaincre le Roi Fou, vous gagnerez le droit d'ouvrir un paquet de contenu secret supplémentaire qui enrichira votre jeu !\n", "little_description": "Dice Throne - Adventures est une extension coopérative qui permet à un maximum de 4 joueurs d’utiliser les héros que vous possédez déjà d’une toute nouvelle manière.", "url_image": "https://cdn3.philibertnet.com/536883-large_default/dice-throne-adventures.jpg", "prix": "89,90 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nLegacy, Cartes, Dés, Coopératif ", "Auteur": "\nNate Chatellier, Gavan Brown, Manny Trembley "}