{"url": "https://www.philibertnet.com/fr/edge/53578-citadelles-4eme-edition-8435407636262.html#img", "name": "Citadelles - 4ème Edition", "minage": "\nà partir de 10 ans\n", "duree": "\n, 30mn à 1h\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nDevenez le maître de la Cité !Dans Citadelles, votre but est de bâtir une cité prestigieuse avant que vos adversaires ne parviennent à construire la leur.Pour développer votre ville et de nouveaux quartiers, il vous faudra bien sûr de l’or, mais aussi le soutien des notables locaux, roi, échevin, cardinal, patricien ou archiviste, et parfois aussi de la lie de la cité, voleur, espion, assassin ou sorcière.Citadelles est un jeu de bluff, d’intrigues et de stratégie. Les joueurs amassent de l’or qu’ils dépensent ensuite pour bâtir les quartiers qui composent leur cité médiévale. À la fin de la partie, le joueur qui a constitué la plus belle, la plus grande, la plus prestigieuse cité est vainqueur.Publié en plus de 25 langues, Citadelles est devenu un classique du jeu de société moderne. Cette Quatrième Édition contient les personnages et les quartiers du jeu originel et de son extension, La Cité Sombre, ainsi que 9 nouveaux personnages et 12 quartiers inédits, offrant plus de variété que jamais !Cette 4ème édition de Citadelles, le classique de Bruno Faidutti, change de format ! Voici la liste des modifications :La taille de boîte est réduite (15x22,9 cm contre 25,4x25,4 cm avant). Les\ncartes d’aide de jeu et de personnages sont dorénavant de la même\ntaille que les cartes de quartier, c'est-à-dire au format standard US\n(57x89 mm).Les différents jetons (personnage, mandat, menace) ont été remplacés par des cartes au format mini US (41x63 mm).\n", "little_description": "Citadelles est un jeu de bluff, d’intrigues et de stratégie dans lequel les joueurs doivent bâtir une cité prestigieuse avant que leurs adversaires ne parviennent à construire la leur.", "url_image": "https://cdn3.philibertnet.com/522280-large_default/citadelles-4eme-edition.jpg", "prix": "26,90 €", "Theme": "\nRenaissance ", "mecanique": "\nCartes, Bluff, Construction ", "Auteur": "\nBruno Faidutti "}