{"url": "https://www.philibertnet.com/fr/lucky-duck-games/110298-l-ile-des-chats-betes-et-chatons-787790598299.html#img", "name": "L'Île des Chats - Bêtes et Chatons", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBêtes et Chatons: 3 extensions en une !Elle ajoute également un nouveau module de leçon au jeu et 6 nouvelles cartes de famille.Chacun des 3 modules d’extension peut être utilisé indépendamment de L’Île des Chats ou combiné comme vous le souhaitez !Module chaton (Facile)Le module Chaton donne plus d’importance au fait d’être le joueur le plus rapide chaque jour et introduit de nouvelles options sous forme de chatons, sans ajouter beaucoup de complexité au jeu.Module Bête (Moyenne)Le module Bête ajoute des bêtes anciennes au jeu qui fournissent des objectifs de début departie pendant que vous cherchez des cartes de leçon. Chaque bête ne sera heureuse que si elle est près de ses amis et vous devrez positionner soigneusement les familles de chats autour de ces créatures pour qu’elles se lient d’amitié et marquent des points.Module d’événements (Difficile)Le module d’événements ajoute des changements de règles aux tours 1 et 5, et des moyens de marquer des points aux tours 2, 3 et 4. Cela constitue un défi supplémentaire, car vous devrez ajuster vos stratégies à chaque tour et planifier la meilleure façon d’utiliser les changements de 30règles à votre avantage.\n", "little_description": "L’Île des Chats : Chatons + Bêtes est une extension pour L’Île des Chats qui ajoute 3 nouveaux modules d’extension au jeu.", "url_image": "https://cdn3.philibertnet.com/542561-large_default/l-ile-des-chats-betes-et-chatons.jpg", "prix": "26,90 €", "Theme": "\nAnimaux ", "mecanique": "\nDraft, Tuiles, Cartes, Placement ", "Auteur": "\nFrank West "}