{"url": "https://www.philibertnet.com/fr/cool-mini-or-not/99863-ankh-les-dieux-d-egypte-extension-pantheon-8435407635975.html#img", "name": "Ankh : Les Dieux d'Egypte - Extension Panthéon", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLa guerre des dieux n'a pas commencé par une déclaration officielle ! Aucun camp n'a été désigné, aucun événement n'a débouché sur une guerre ouverte. Au lieu de cela, ce fut une lente prise de conscience de la dévotion à un dieu qui augmentait, alors que le pouvoir des autres diminuait.Certains se croyaient au-dessus de la mêlée, se pensaient plus sages, plus savants, ou immunisés contre les caprices des mortels. Ils avaient tort. Les dieux n'existent pas sans adeptes, et la dévotion est leur source de vie, qu'ils le souhaitent ou non. La vague de l'équilibre cosmique s'est déplacée vers les Hommes, et les dieux qui jouissaient autrefois de leur respect inconditionnel doivent maintenant se battre pour être au premier plan.C'est ainsi que les derniers résistants qui cherchaient à s'éloigner du combat ont pris le chemin du champ de bataille pour tenter de dominer. Ce qui n'était au départ que des bousculades dans une lutte de pouvoir mineure avait attiré toutes les divinités les plus puissantes du panthéon égyptien.L'ajout de nouveau dieu dans le jeu ne donne pas seulement de nouvelles options au joueur qui le contrôle, mais change aussi la donne pour tout le monde autour de la table. De nouvelles stratégies et dynamiques apparaissent lorsque différentes combinaisons de dieux s'affrontent, et l'extension Panthéon augmente ces combinaisons de façon exponentielle !Cette extension nécessite le jeu de base pour être jouée.\n", "little_description": "L'extension Panthéon introduit un tout nouvel ensemble de cinq dieux égyptiens, chacun apportant ses propres capacités et guerriers dans la lutte contre le néant.", "url_image": "https://cdn3.philibertnet.com/511441-large_default/ankh-les-dieux-d-egypte-extension-pantheon.jpg", "prix": "53,90 €", "Theme": "\nAntiquité ", "mecanique": "\nActions, Majorité, Figurines, Pouvoirs ", "Auteur": "\nEric M.Lang "}