{"url": "https://www.philibertnet.com/fr/avstudiogames/76409-clinic-653341427168.html#img", "name": "CliniC", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nVotre centre-ville est florissant, mais au fur et à mesure que la ville grandit, le besoin de soins médicaux d'urgence augmente également. Heureusement, vous et vos partenaires avez les moyens de construire une clinique pour aider ceux qui ont besoin de plus que des premiers soins. Vous mettez rapidement en place une installation de pré-admission pour vous aider à traiter les différents cas et à les acheminer vers les files d'attente appropriées. Malheureusement, juste avant l'inauguration des travaux, vos points de vue divergents sur la clinique idéale provoquent une rupture entre vous, et vous prenez des chemins différents alors que les patients font déjà la queue pour les préadmissions. Chacun d'entre vous décide de construire la clinique de ses rêves, en essayant d'embaucher des médecins, des infirmières et du personnel d'entretien, et de construire de nouveaux modules, des services spécialisés et même du stationnement, afin de répondre aux besoins des patients malades.C'est votre clinique ! Construisez-la comme vous le souhaitez pour donner aux patients les soins dont ils ont besoin, afin de faire de votre clinique la plus populaire de la ville !Version Kickstarter : l'ensemble des Stretch Goals débloqués pendant la campagne seront intégrés dans cette version française.\n", "little_description": "C'est votre clinique ! Construisez-la comme vous le souhaitez pour donner aux patients les soins dont ils ont besoin, afin de faire de votre clinique la plus populaire de la ville !", "url_image": "https://cdn2.philibertnet.com/443243-large_default/clinic.jpg", "prix": "59,00 €", "Theme": "\nVie quotidienne, Sciences, Economie ", "mecanique": "\nPlacement, Livraison, Simulation ", "Auteur": "\nAlban Viard "}