{"url": "https://www.philibertnet.com/fr/game-brewer/102744-festo-5407004490625.html#img", "name": "Festo", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nAu royaume de Gloutama, Festo, la grande fête annuelle des halfelins (semi-hommes) va bientôt débuter ! Pour célébrer cette fête, tous les habitants du royaume se réunissent pour faire la fête, boire et manger. A l'issue de la fête, le grand prix du Chef Cuisinier sera attribué aux meilleurs plats. Souhaitant remporter le titre, vous décidez de vous mettre aux fourneaux afin de faire goûter aux autres habitants vos plus belles recettes ! Dans cette tâche vous ne serez pas seul et vous pourrez compter sur vos commis ! Envoyez les au marché et à l'épicerie pour vous ramener les ingrédients nécessaires à la préparation de vos délicieux plats.\nBut du jeu Une partie se déroule en 4 manches de jeu. Pendant ces manches, les joueurs devront collecter des ingrédients et cuisiner les meilleurs plats afin de remporter des points de victoire. Le joueur qui a la fin des 4 manches possède le plus de points de victoire, remportera la partie et sera élu Chef Cuisinier du royaume.Quand on arrive en ville ! Il est bien connu que pour faire les meilleurs recettes, il vous faut les meilleurs ingrédients. Cela tombe bien, car les marchands de Gloutama vous attendent sur le marché pour vous fournir de quoi cuisiner : le troll apporta de succulentes viandes, les pixies vous fourniront du miel de la couleur de l'ambre (volé, sans aucun doute), l'orc apporta les meilleures épices venues du Sud, le magicien vendra des tas de champignons de la forêt enchantée, l'elfe proposera des tonnes de fruits juteux, et enfin, le nain pourra vous vendre toutes les patates nécessaires à tout plat qui se respecte. Mais attention aux jours de fermeture car certains marchands seront parfois fermés et ne seront pas là le jour du marché...\nUne fois que votre choix est fait, envoyez vos commis faire les courses. Si des ingrédients sont manquants, n'hésitez pas à aller faire un tour à l'épicerie du coin pour compléter votre liste. Les joueurs ayant le plus grand nombre de commis sur l'étale d'un marchand pourront choisir en premier les ingrédients de leur choix.\nL'art de la magie culinaire \nLors de vos visites aux différents marchands, vous pouvez leur demander leur aide afin qu'ils utilisent leur pouvoir magique afin de vous permettre de prendre de l'avance sur vos adversaires en fournissant des ingrédients supplémentaires. Cauchemar en cuisine\nUne fois que vos commis sont rentrés du marché, assurez-vous qu'ils vous rapportent les ingrédients en quantité nécessaire pour cuisiner. Utilisez alors vos ingrédients pour préparer de succulents plats et commencez à collecter des points de victoire. Si des ingrédients sont manquants, attendez la manche suivante pour repartir faire les courses, en espérant qu'aucun autre cuisinier ne vous ait volé votre idée de recette.\n", "little_description": "Au royaume de Gloutama, la grande fête de Festo a bientôt lieu ! Préparez les plats les plus délicieux dans ce savoureux jeu de gestion haut en couleurs. Mais attention aux autres cuisiniers qui risquent de vous prendre vos ingrédients !", "url_image": "https://cdn2.philibertnet.com/519883-large_default/festo.jpg", "prix": "35,90 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nPlacement d'ouvriers, Bluff, Majorité, Déduction ", "Auteur": "\nArve D. Fühler "}