{"url": "https://www.philibertnet.com/fr/casus-belli/51811-casus-belli-hors-serie-n2-raoul-pack-bleu-bite-9782363284969.html#img", "name": "Casus Belli Hors série n°2 : Raôul", "minage": null, "duree": null, "nb_joueur": null, "description": "\nCe Hors Série Casus Belli n°2 contient le jeu complet Raôul.Nous sommes ici pour parler des Raôul. Mais qui sont ces héros légendaires, ces chevaliers des temps nouveaux qui, un jour, domineront la planète pour instaurer le règne du dé en peluche accroché au rétroviseur et de la 44 Import ? Eh bien, tout simplement, ces héros ce sont les Raôul, les Marcel, les Roger et autres Maurice, ces personnes si respectables qui affichent avec fierté gourmettes et chemises du plus mauvais goût. Tu sais (oui, on va se tutoyer, hein ?), ces gens qui mangent sur les bords de l’autoroute, à côté de la caravane et de la BMW (ou de la 506 familiale), ou encore, ces gens qui déferlent en masses voraces, vêtus de shorts moulants et de tee-shirts aux couleurs variées, prêts à photographier tout ce qui ressemble à une curiosité locale, ceux qui conduisent vite et mal, qui s’obstinent à aller en Bretagne alors que tout le monde sait parfaitement qu’il n’y aura jamais de beau temps là-bas. Enfin, toutes ces personnes si désagréables, qui te gâchent la vie et troublent de leur barbecues bruyants ton repos si durement mérité.Grâce à nous, tu vas avoir le plaisir d’incarner un de ces personnages de légende. Bienvenue dans un monde meilleur, rempli de surprises et de personnes si sensibles, celui de Raôul, le jeu qui sent sous les bras !Vous y trouverez :Toutes les règles de l'Apérocalypse pour créer tes personnages et jouer des aventuresun grand bac-à-sable dédié au campigne pour jouer des heures et des heures5 prétirés pour jouer tout de suiteun lexique pour les Noob en barbec'des PNJ pour ne jamais manquer d'inspirationLivre au format mook, en couverture souple.\n", "little_description": "Ce Hors Série Casus Belli n°2 propose une nouvelle édition de Raôul le jeu propulsé par l'Apérocalypse.", "url_image": "https://cdn2.philibertnet.com/374016-large_default/casus-belli-hors-serie-n2-raoul-pack-bleu-bite.jpg", "prix": "24,90 €", "Theme": "", "mecanique": "", "Auteur": "\nCédric Ferrand "}