{"url": "https://www.philibertnet.com/fr/scenarios-independants/80749-horreur-a-arkham-le-jeu-de-cartes-le-devoreur-de-toute-chose-8435407627055.html#img", "name": "Horreur à Arkham : Le Jeu de Cartes - Le Dévoreur de Toute Chose", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nHorreur à Arkham : Le Jeu de Cartes - Le Dévoreur de Toute ChoseEn périphérie de Blackwater, une entité surnaturelle est devenue hors de contrôle. Suite à l’impact d’une étrange météorite, la ville a été placée sous quarantaine par une sombre agence gouvernementale ; personne n’était autorisé à en sortir, et seule une poignée d’investigateurs triés sur le volet purent y entrer. Du moins, jusqu’à ce que la chose éclose.Horreur à Arkham : Le Jeu de Cartes - Le Dévoreur de Toute ChoseLes investigateurs doivent contenir et détruire Le Dévoreur de Toute Chose dans ce scénario pour Horreur à Arkham : le Jeu de Cartes spécialement conçu pour la Gen Con 2019 et les Arkham Nights 2019. Ce scénario peut être joué de manière indépendante ou en tant qu’aventure annexe durant n’importe quelle campagne. Il peut également être joué par n’importe quel nombre d’investigateurs en mode Multijoueur Épique (1 exemplaire du paquet est alors requis pour chaque groupe d’investigateurs).\n", "little_description": "Des équipes d’investigateurs doivent découvrir comment vaincre une créature extraterrestre qui a la capacité de dévorer absolument tout sur son passage.", "url_image": "https://cdn2.philibertnet.com/455337-large_default/horreur-a-arkham-le-jeu-de-cartes-le-devoreur-de-toute-chose.jpg", "prix": "17,95 €", "Theme": "\nHorreur, Littérature ", "mecanique": "\nCombinaison, Cartes, Scénario ", "Auteur": ""}