{"url": "https://www.philibertnet.com/fr/petit-joueur/50194-le-cri-de-rose-marie-3770002747032.html#img", "name": "Le Cri de Rose-Marie", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nBienvenue au sein de l’agence Petit joueur Détective.Nous sommes à la veille de la première guerre mondiale, le jour de la\nfête nationale française. Un regrettable accident vient d’arriver dans\nles coulisses du Castafiore, quelques heures à peine avant que n’y\ndébute le spectacle de Rose Marie . Si celle-ci était impliquée, ne\ndoutons pas que le scandale serait immense et les conséquences terribles\npour l’image de la France. Mais d’immenses et funestes rouages se\nmettent déjà en marche, entraînant l’Europe toute entière vers un\neffroyable destin. Un cri.\nLe Cri de Rose Marie est un jeu très original qui se présente sous la\nforme d’un livre. Il contient une unique énigme, relativement\ndifficile, en tout cas passionnante, que nous nous plaisons à qualifier\nd’ouverte, c’est à dire qu’elle n’intègre pas de solution officielle.\nCelle-ci existe pourtant bel et bien, mais uniquement dans la tête de\nl’auteur. A ce jour, il est prévu qu’elle y reste. Ainsi, cette\nformidable enquête gardera pour toujours un certain parfum de mystère.\nLe but de jeu consiste à remettre en place toutes les pièces du\npuzzle. La plupart des éléments présents dans ce livre contiennent\nquantité d’informations intéressantes. D’autres au contraire vous\naiguillent sur de fausses pistes. Il vous faudra recouper habilement\ntous ces indices pour mettre au jour la solution. Pour y parvenir, vous\nn’aurez besoin que de ce livre, de votre intelligence, de votre sens de\nl’observation, de beaucoup de curiosité, mais aussi d’un peu d’intuition\net d’imagination. Votre objectif est simple : découvrir la vérité.\nUn forum gratuit et libre d’accès est disponible sur le site officiel\ndu Cri de Rose Marie afin de mettre en commun vos découvertes.\nLe livre contient tout le matériel nécessaire pour relever le défi !Information :Livre de 100 pages, format A5Couverture soupleCe livre contient tout le matériel nécessaire pour relever ce défi\n", "little_description": "Nous faisons aujourd’hui appel à vos services afin de résoudre une première affaire. Il s’agit d’un mystère ancien particulièrement épineux et surtout jamais élucidé. Celui-ci tire son nom d’un vieil article de journal écrit par un dénommé Heinrich Dinckel : Le Cri de Rose-Marie.", "url_image": "https://cdn2.philibertnet.com/370249-large_default/le-cri-de-rose-marie.jpg", "prix": "19,90 €", "Theme": "", "mecanique": "\nÉnigme, Déduction ", "Auteur": "\nPascal Notredame "}