{"url": "https://www.philibertnet.com/fr/edge/39082-descent-seconde-edition-visions-de-l-aube-8435407606364.html#img", "name": "Descent Seconde Édition : Visions de l'Aube", "minage": null, "duree": null, "nb_joueur": null, "description": "\nUne armée cruelle se rassemble !Les trolls et les ogres pillent la campagne, œuvrant de concert pour la première fois depuis des générations. Lors de leur précédente alliance, ces bêtes prirent part à un règne de terreur et de carnage. Au plus fort de ce règne, ils étaient devenus légion, et il ne restait aux peuples libres que le désespoir. Une guerrière-prêtresse solitaire réussit cependant à cette époque à retourner la situation. Mais est-ce que les héros, hantés par ses visions, réussiront à sauver le pays en ces jours sombres ?Ajoutez de nouveaux héros légendaires, ainsi que d'abjects monstres, à vos parties de Descent : Voyages dans les Ténèbres, Seconde Édition avec l'Extension Héros et Monstres Visions de l’Aube. Découvrez les caractéristiques uniques de ces monstres et de ces héros en vivant les quêtes incluses, individuellement ou par le biais des Cartes Rumeur.L'Extension Héros et Monstres Visions de l’Aube contient 4 héros, 3 groupes de monstres et 2 nouvelles quêtes, ajoutant de nouvelles options à vos parties de Descent : Voyage dans les Ténèbres, Seconde Édition !Contenu :10 Figurines en Plastique1 feuillet de Règles4 Fiches de Héros1 carte Seigneur du Mal6 cartes Monstre1 Carte Quête1 carte Rumeur.          Extension Héros et Monstres\n", "little_description": "Une armée cruelle se rassemble !", "url_image": "https://cdn3.philibertnet.com/349019-large_default/descent-seconde-edition-visions-de-l-aube.jpg", "prix": "31,50 €", "Theme": "", "mecanique": "", "Auteur": ""}