{"url": "https://www.philibertnet.com/fr/usaopoly/81094-harry-potter-hogwarts-battle-3558380065913.html#img", "name": "Harry Potter - Bataille à Poudlard", "minage": "\nà partir de 10 ans\n", "duree": "\n, 30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nHarry Potter : Bataille à Poudlard, jeu coopératif de deck-buildingIncarnez l'un de vos personnages préférés et défendez le monde des sorciers contre les forces maléfiques. Améliorez vos capacités en construisant votre jeu avec plus de 140 cartes. Hogwarts Battle comprend sept aventures de jeu offrant des difficultés croissantes au fur et à mesure que vous affrontez des méchants et déverrouillez de nouvelles capacités, de nouveaux secrets et de nouveaux défis. La boîte inclut également quatre dés représentant les maisons de Poudlard, un plateau de jeu, plus de 50 jetons et des cartes de triage. Munissez-vous de votre baguette et prenez votre courage à deux mains ! Tout l'univers d'Harry Potter dans un jeu de société C'est à quatre élèves d'assurer la sécurité de l'école en vainquant les méchants et en consolidant leurs défenses. Dans le jeu, les joueurs jouent le rôle d'un élève de Poudlard : Ron Weasley, Hermione Granger, Neville Londubat ou bien sûr Harry Potter. Chaque personnage dispose de son propre jeu de cartes qui est utilisé pour acquérir des ressources.En gagnant de l'influence, les joueurs ajoutent plus de cartes à leur jeu sous la forme de personnages iconiques (Hagrid, Severus Rogue, Sirius Black, Dumbledore...), de sorts et d'objets magiques. D'autres cartes leur permettent de recouvrer leurs points de santé ou de lutter contre Voldemort et ses alliés (Bellatrix Strange, Dolores Ombrage, Draco Malefoy et bien d'autres encore), les empêchant ainsi de gagner du pouvoir. Les méchants contrecarrent les joueurs avec leurs attaques et l'art de la magie noire. Ce n'est qu'en travaillant ensemble que les joueurs pourront vaincre tous les méchants et protéger le château des forces du mal.Un jeu priméHarry Potter : Hogwarts Battle a été récompensé par le Mensa Select 2017, un prix décerné chaque année les meilleurs jeux de réflexion. \n\n", "little_description": "Incarnez Harry Potter, Hermione Granger, Ron Weasley et Neville Londubat dans leur lutte contre Voldemort dans ce jeu de deck-building coopératif.", "url_image": "https://cdn2.philibertnet.com/484246-large_default/harry-potter-hogwarts-battle.jpg", "prix": "44,95 €", "Theme": "\nCinéma, Littérature ", "mecanique": "\nCoopératif, Deck Building ", "Auteur": "\nForrest-Pruzan Creative, Kami Mandell, Andrew Wolf "}