{"url": "https://www.philibertnet.com/fr/funforge/87091-oceans-edition-limitee-3770001556833.html#img", "name": "Océans - Édition Limitée", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nOcéans est un jeu indépendant de la série à succès Evolution. La boîte contient tout ce qu’il faut pour jouer (il ne s'agit pas d'une extension) et vous n’avez pas besoin de connaître Evolution pour y jouer.Une variante permet d’apprendre les règles en douceur, avant de plonger vers les niveaux de stratégie les plus avancés.C'est un nouvel univers, aquatique et mystérieux, qui s'offre à vous !Avec Océans vous découvrirez toute la richesse de l’écosystème sous-marin et de ses profondeurs abyssales où se tapissent tentacules et dents acérées... Survivez-vous à vos rencontres ?Il faudra être stratégique et s'adapter à un environnement en perpétuelle évolution. Petite note spéciale sur les Abysses (des cartes uniques que vous découvrirez au fil de vos parties) : ces cartes représentent l’inconnu du monde sous-marin et tous les secrets cachés au fond de l’océan.Préparez-vous à plonger dans l'inconnu Océans est un STAND ALONE dans la série à succès Evolution.Cette boîte contient tout ce qu’il faut pour jouer. Vous n’avez pas besoin de connaître les autres jeux de la série.\n", "little_description": "Développez votre propre écosystème sous-marin. Vous devrez ensuite le faire survivre aux différents changements environnementaux et aux prédateurs qui rodent dans les profondeurs.", "url_image": "https://cdn2.philibertnet.com/472550-large_default/oceans-edition-limitee.jpg", "prix": "44,90 €", "Theme": "\nOcéan, Nature ", "mecanique": "\nCombinaison, Cartes ", "Auteur": "\nBrian O'Neill, Dominic Crapuchettes, Nick Bentley, Ben Goldman "}