{"url": "https://www.philibertnet.com/fr/game-brewer/105859-stroganov-5407004493350.html#img", "name": "Stroganov", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nPour le Tsar !Dans le jeu Stroganov, vous faites parti de la grande famille des Stroganov. Le Tsar vous demande de partir explorer les grandes étendues gelées de la Sibérie pour agrandir son territoire mais surtout lui rapporter les plus belles fourrures.Pendant quatre années consécutives, au fil des saisons, vous devrez gérer vos ressources afin de commercer, d'explorer et de collecter le plus rapidement les fourrures les plus convoitées.A la fin des quatre ans, le joueur ayant amassé les plus belles fourrures remportera la partie et conservera l'honneur du nom des Stroganov et continuera à obtenir les faveurs du Tsar.Voyage VoyageLe jeu se déroule en 4 tours (les années) chacun divisé en 4 manches (les saisons). Lors des saisons propices à l'exploration, vos cosaques pourront effectuer différentes actions comme l'exploration, la chasse, la construction d'avant-poste, le troc et la visite de villages. Pour se faire, il vous faudra lui fournir de bons chevaux et surtout le rémunérer comme il se doit.Winter is coming !Chaque hiver, les joueurs rentreront à Tumen pour effectuer les préparatifs de la nouvelle année qui s'annonce. Mais surtout, se sera le moment pour récolter les fruits du commerce et de l'exploration de l'année précédente. Vous en profiterez alors pour raconter vos aventures qui seront tournées en chanson et peut être même que vous pourrez satisfaire certaines exigences du Tsar.\n", "little_description": "Dans le jeu Stroganov, vous faites parti de la grande famille des Stroganov. Le Tsar vous demande de partir explorer les grandes étendues gelées de la Sibérie pour agrandir son territoire mais surtout lui rapporter les plus belles fourrures.", "url_image": "https://cdn1.philibertnet.com/529343-large_default/stroganov.jpg", "prix": "52,90 €", "Theme": "", "mecanique": "\nActions, Placement d'ouvriers, Collection ", "Auteur": "\nAndreas Steding "}