{"url": "https://www.philibertnet.com/fr/all-or-none-games/69551-dicetopia-657040996529.html#img", "name": "Dicetopia", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa ville de Dicétopia, tapissée de néons, se trouve devant vous. Un chaudron bouillonnant de petites frappes, de corporations sournoises et de contrebandiers impitoyables. En d'autres termes, la ville des opportunités pour vous et vos factions aux motivations des plus discutables ! Libérez vos agents pour prendre le contrôle des quartiers, piller le butin, effectuer des actions sournoises et accomplir des missions malhonnêtes. Soyez le prédateur effréné, et mettez la ville à vos pieds !Dicetopia est un jeu de plateau stratégique rapide pour 2-4 joueurs avec un temps de jeu de 20-30 minutes. Le jeu propose un nouveau mélange de contrôle de zone, de manipulation de dés, de placement d'ouvriers et d'objectifs secrets. Lors du tour d'un joueur, il envoie un de ses agents dans un quartier de la ville. Ce seul coup détermine la ressource qui va être collectée, le contrôle qui sera exercé sur ce quartier et les actions qu'il va effectuer. Lorsque tous les agents ont été déployés après six tours, le but ultime est de marquer le plus de points en fonction de la domination de chaque quartier, des ressources dont les joueurs disposent, et de leurs missions secrètes.Le jeu a une configuration aléatoire et est livré avec 10 factions différentes, 40 missions uniques et 10 scénarios qui changent le jeu pour s'assurer que chaque partie soit unique !\n", "little_description": "Dés, contrôle de zone, placement d'ouvriers et objectifs secrets sur fond de néons.", "url_image": "https://cdn3.philibertnet.com/418494-large_default/dicetopia.jpg", "prix": "24,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nDés ", "Auteur": "\nTobias Hall "}