{"url": "https://www.philibertnet.com/fr/huch-/101334-witchstone-4260071881397.html#img", "name": "Witchstone", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUne fois par siècle, les plus éminents sorciers et sorcières se\nrassemblent dans un lieu dont l'emplacement est tenu secret depuis des\ngénérations. Le but de cette réunion est de régénérer le champ\nénergétique de la légendaire Pierre des Sorcières à l'aide de sorts et\nde rituels, afin de s'assurer que chacun maintienne et consolide ses\npropres pouvoirs magiques.\nLe joueur ou la joueuse qui manifestera les meilleurs dons de sorcier\nou de sorcière lors de cette tâche occulte sera déclaré(e) Maître ou\nMaîtresse de la Pierre des Sorcières. Ce titre offrira un statut\nparticulier à tous les membres de son clan et des pouvoirs magiques\nextraordinaires à son détenteur. Jusqu'au prochain rassemblement...\nPrincipe du Jeu\nEn tant que représentants de votre guilde, vous vous rassemblez\nautour d'une pierre sacrée ancienne, dont l'importance et les pouvoirs\nne sont connus que des adeptes de la magie. Chaque joueur occupe une des\nquatre tours autour de la Pierre des Sorcières : c'est son point de\ndépart. Créez vos sorts à l'aide de votre chaudron et développez un\nréseau d'énergie magique autour de la pierre. Envoyez vos sorcières\ninvestir des lieux, récupérez des cristaux magiques dans votre chaudron,\nutilisez le pentacle et la baguette magique et gardez un œil sur les\nprophéties pour vous assurer la victoire. Mais toutes ces options ne\nvous seront pas toujours accessibles. Il vous faudra profiter\nintelligemment des opportunités qui se présentent à vous, pour espérer\naccumuler le plus de points de victoire possible au cours des 11 tours,\net ainsi remporter la partie pour devenir le Maître de la Pierre des\nSorcières.\nDéroulement du jeu\nChaque joueur dispose d'un chaudron personnel contenant sept cristaux\net six icônes magiques pré-imprimées et d'un ensemble de quinze tuiles\ndomino, chaque moitié du domino étant un hexagone ; chaque domino\nreprésente deux icônes magiques différentes parmi six.\nLors d'un tour, vous placez l'un des cinq dominos de votre réserve\nsur votre chaudron, puis vous effectuez l'action associée à chaque icône\nreprésentée sur ce domino ; si l'icône est adjacente à d'autres dominos\naffichant la même icône (ou celle pré-imprimée correspondante), vous\npouvez effectuer cette action autant de fois que le nombre d'icônes de\nce groupe. Vous devez terminer complètement le premier type d'action\navant d'entreprendre le second. Avec ces actions, vous pouvez :\nPlacer des sorcières à côté de votre tour de départ sur le\nplateau central ou les déplacer à travers votre réseau énergétique vers\nd'autres emplacements. En faisant cela, vous gagnez des points et\néventuellement des actions supplémentaires à utiliser au même tour.Déplacer votre jeton autour d'un pentagramme pour collecter des\npoints et obtenir des tuiles hexagonales bonus ; vous pouvez utiliser\nces tuiles immédiatement pour des actions ou les placer dans votre\nchaudron pour que le placement des tuiles à venir ait plus de valeur.Déplacer les cristaux dans votre chaudron, que ce soit pour faire de\nla place pour le placement de futures tuiles ou pour obtenir des\nactions bonus en éjectant complètement le cristal.Avancer sur une baguette magique pour gagner des points et effectuer\ndes actions supplémentaires, ces actions étant doublées si vous êtes le\njoueur le plus avancé sur la baguette.Réclamer des cartes Parchemin qui vous permettront d'améliorer vos\nactions futures ou de gagner des points bonus à la fin de la partie, en\nfonction de la façon dont vous avez accompli la prophétie décrite.Une fois que chaque joueur a effectué onze tours - ce qui\nreprésente 40 à 60 actions selon la façon dont vous avez utilisé votre\nchaudron - la partie se termine, et les joueurs comptabilisent les\npoints obtenus grâce aux prophéties et aux autres marqueurs de score\ncollectés pour déterminer qui a le meilleur score.\nComment gagner ?\nUne fois que chaque joueur a effectué onze tours - ce qui représente\n40 à 60 actions selon la façon dont vous avez utilisé votre chaudron -\nla partie se termine, et les joueurs comptabilisent les points obtenus\ngrâce aux prophéties et aux autres marqueurs de score collectés pour\ndéterminer qui a le meilleur score.\n", "little_description": "Witchstone est un jeu de stratégie et de placement dans lequel vous incarnez des sorciers qui se réunissent pour régénérer la légendaire Pierre des Sorcières !", "url_image": "https://cdn2.philibertnet.com/515861-large_default/witchstone.jpg", "prix": "47,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nDraft, Cartes, Placement ", "Auteur": "\nReiner Knizia, Martino Chiacchera "}