{"url": "https://www.philibertnet.com/fr/iello/41149-wa-chat-bi-3760175512827.html#img", "name": "Wa Chat Bi", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\nAurez-vous les yeux plus gros que le ventre ?Un concours du plus gros mangeur s’organise. En tant que petit chat gourmand, vous ne pouvez résister à l’envie d’y participer.Mais aurez-vous l’estomac assez solide ? Dans Wa Chat Bi vous devez manger le plus de plats possibles en évitant de tomber malade. Principe du jeu :Le premier joueur choisit une carte de sa main et la pose face visible sur la pile du jeu. Chacun votre tour, vous pouvez ensuite réaliser l’une des quatre actions suivantes : - Servir un plat : posez une carte de valeur identique à celle déjà en jeu. - Manger un plat : piochez autant de cartes que la somme des cartes en jeu tout en espérant ne pas de tomber sur une carte Indigestion. - Jouer une carte Action : les cartes spéciales permettent de sauver votre peau en renvoyant le tour au joueur suivant, précédent ou de votre choix. - Sauter un plat : jouez deux cartes Plats de même valeur pour défausser les cartes enjeu et commencer une nouvelle série. La partie s’arrête dès qu’un joueur a eu les yeux plus gros que le ventre et qu’il prend son troisième jeton Indigestion. Contenu :72 cartes17 cartes Action6 cartes Indigestion15 jetons Indigestion1 jeton Ordre du tour1 livret de règles.  \n", "little_description": "Dans Wa Chat Bi vous devez manger le plus de plats possibles en évitant de tomber malade. Un concours du plus gros mangeur s’organise. En tant que petit chat gourmand, vous ne pouvez résister à l’envie d’y participer.", "url_image": "https://cdn2.philibertnet.com/352644-large_default/wa-chat-bi.jpg", "prix": "14,00 €", "Theme": "\nAnimaux, Asie ", "mecanique": "\nRisque ", "Auteur": "\nKuraki Mura "}