{"url": "https://www.philibertnet.com/fr/libellud/18922-seasons-3558380014003.html#img", "name": "Seasons", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nQui sera le plus grand magicien du royaume ?Les plus grands sorciers du royaume se sont donné rendez-vous au cœur de la forêt d’Argos, lieu du légendaire tournoi des 12 saisons. À l’issue de trois années de compétition sera désigné parmi les nombreux prétendants, le nouvel archimage du royaume de Xidit.Prenez place, magicien ! Équipez-vous de vos objets magiques ancestraux, invoquez à vos côtés vos plus fidèles familiers et soyez prêt à relever le défi !La compétition est ouverte !Dans Seasons, le but du jeu est de faire de votre mage celui qui amasse le plus de points de victoire. Optimisez les cartes choisies par le biais de savantes combinaisons, utilisez les saisons à bon escient pour accéder aux énergies, gagner des cristaux et devenir le maître de ces lieux.Déroulement d'une partieSeasons se déroule en deux phases de jeu distinctes. Le prélude : les joueurs sélectionnent 9 cartes pouvoir. Ces dernières vont déterminer leurs stratégies pour la deuxième phase du jeu.Le tournoi : les joueurs ont trois années pour acquérir un maximum de points de prestige et ainsi prétendre au titre d’Archimage du royaume de Xidit. \n", "little_description": "Dans Seasons, optimisez les cartes choisies par le biais de savantes combinaisons, utilisez les saisons à bon escient pour accéder aux énergies, gagner des cristaux et devenez le maître des lieux.", "url_image": "https://cdn2.philibertnet.com/318356-large_default/seasons.jpg", "prix": "44,95 €", "Theme": "\nFantastique ", "mecanique": "\nDraft, Cartes, Dés, Combinaison ", "Auteur": "\nRégis Bonnessée "}