{"url": "https://www.philibertnet.com/fr/intrafin/93996-cerebria-le-monde-interieur-5425037740449.html#img", "name": "Cerebria: Le Monde Intérieur", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nCerebia, une plongée dans le monde intérieurCerebria est un jeu de contrôle de zone dynamique, basé sur le\ntravail d'équipe et axé sur les objectifs, dans lequel les joueurs\nincarnent des esprits, des entités puissantes qui représentent Bliss ou\nGloom. Ces forces opposées, les deux côtés de la nature humaine, luttent pour contrôler et façonner le monde intérieur, la représentation\nmétaphorique d'une personnalité en évolution.Cerebria\nprésente un thème unique et de nombreux mécanismes innovants. Le jeu est\ncentré autour des esprits contrôlés par le joueur et des cartes Emotion\nqui contrôlent les zones de Cérébria, chacune avec ses propres stats et\ncapacités.Déroulement d'une partieLes Esprits peuvent effectuer\njusqu'à trois actions à leur tour. Il s'agit notamment de : Se déplacer\nentre les royaumes et les frontières de CerebriaD'utiliser les\npouvoirs spécifiques des royaumesD'invoquer et d'améliorer les cartes\nEmotionDe supprimer les émotions opposées De construire des\nForteresses pour consolider leur influence dans certains domaines Les\nActions coûtent de la Volonté, gagnée principalement en absorbant les\nSphères de l'Origine au milieu du plateau. Bliss et Gloom disposent\négalement d'une ressource d'équipe commune rare, Ambition, qui leur\npermet d'utiliser les effets les plus puissants du jeu.Les\néquipes peuvent marquer des points soit en réalisant des objectifs\nmineurs connus publiquement (les Intentions), soit en complétant leurs\nobjectifs majeurs (les Aspirations), qui changent dynamiquement au cours\ndu jeu. Marquer des Aspirations permet aux joueurs d'ajouter des\nfragments de Bliss et de Gloom à l'Identité, construite au milieu du\nplateau. Ce sont des moments clés du jeu : L'état de Cerebria est en\nconstante évolution, mais les Fragments sont les empreintes permanentes\nd'un état de jeu pendant les événements de score.Le jeu est gagné par l'équipe avec plus d'influence sur l'identité finie, devenant ainsi la force dominante en Cerebria.\n", "little_description": "Cerebria est un jeu de contrôle de zone dynamique, basé sur le travail d'équipe et axé sur les objectifs, dans lequel les joueurs incarnent des esprits puissants.", "url_image": "https://cdn2.philibertnet.com/495829-large_default/cerebria-le-monde-interieur.jpg", "prix": "59,95 €", "Theme": "\nFantastique ", "mecanique": "\nPoints d'action, Deck Building ", "Auteur": "\nFrigyes Schőberl, Dávid Turczi, Viktor Peter, István Pócsi, Richard Amann, Nick Shaw "}