{"url": "https://www.philibertnet.com/fr/hiboutatillus/86272-blanc-manger-coco-extension-galette-complete-3770010367161.html#img", "name": "Blanc Manger Coco - Extension Galette Complète", "minage": "\nà partir de 18 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nLA NOUVELLE EXTENSION DU JEU BLANC MANGER COCO.Galette Complète est une extension de 200 cartes de Blanc-manger Coco sur le thème de la Bretagne.Munissez-vous d'une bonne dose d'autodérision et venez rigoler avec vos amis !BLANC MANGER COCO, QU'EST-CE QUE C'EST ?Si vous ne connaissez pas encore le concept, Blanc Manger Coco c'est :Un jeu d'ambiance pour adultes dont l'objectif est de rire de tout. Un jeu de cartes dont le but des joueurs est de compléter une phrase incomplète en trouvant la réponse la plus drôle. Un excellent jeu à sortir lors d'un apéro ou d'une soirée entre amisUn jeu simple mais efficace. Les règles ne s'apprennent qu'en quelques minutes et les fous rire sont garantis.  Un jeu de base agrémenté de nombreuses extensions : La Pilule, La Geekerie, La Recave, Pot de départ, Poteau rentrant, Le Déluge, La Petite Gâterie, Salade Tomate Oignon, La Culture G, Le Coming Out. COMMENT EST-CE ÇA SE JOUE ?Chaque joueur a 11 cartes blanches. Un joueur lit une carte bleue avec une phrase à trou. Tous les autres joueurs posent une de leur carte blanches. La carte la plus drôle gagne la manche et le joueur qui l'a posé lit la carte bleue suivante et désignera à son tour un vainqueur.\n", "little_description": "Galette Bretonne est une extension du jeu Blanc Manger Coco. Cette nouvelle extension traite du thème de la Bretagne développé en partenariat avec Astérix et Obélix.", "url_image": "https://cdn1.philibertnet.com/470599-large_default/blanc-manger-coco-extension-galette-complete.jpg", "prix": "13,50 €", "Theme": "\nHumour ", "mecanique": "", "Auteur": "\nLouis Roudaut, Thibault Lorcy "}