{"url": "https://www.philibertnet.com/fr/what-s-your-game/37681-signorie-4260316380098.html#img", "name": "Signorie", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nL'Italie du XVe siècle était un pays plein d'intrigues et de magnificence. Les conditions politiques tumultueuses ont créé le terrain idéal pour la naissance d'une nouvelle forme de gouvernement (appelée Signoria) et l'ascension des familles nobles les plus ambitieuses. Après avoir longtemps agi dans l'ombre, le temps est enfin venu pour eux de prendre le contrôle des villes et de façonner l'avenir de l'Italie. Leurs histoires entreront dans l'histoire.Dans Signorie, vous jouerez le rôle d'un Signore, un seigneur de l'une des plus prestigieuses familles de la Renaissance. Un à la fois, les joueurs choisissent un dé dans une réserve commune (20 dés de cinq couleurs sont lancés au début de chaque tour). Vous le placez sur votre plateau de joueur (votre ville) et effectuez une des actions possibles. La couleur du dé choisi détermine l'action, et le nombre sur le dé est une réduction sur le coût de l'action.Pendant un tour, chaque joueur peut effectuer jusqu'à quatre actions. A la fin du tour, si la somme des dés choisis par un joueur est égale ou inférieure à 13, il peut obtenir une récompense.\nLe mécanisme des dés est simple et innovant et offre aux joueurs un choix simple, mais stimulant. L'argent étant toujours rare, la tentation est grande de choisir un dé de grande valeur, mais il faut trouver un équilibre avec l'obtention de la récompense.\n", "little_description": "Dans Signorie, vous jouerez le rôle d'un Signore, un seigneur de l'une des plus prestigieuses familles de la Renaissance.", "url_image": "https://cdn1.philibertnet.com/346102-large_default/signorie.jpg", "prix": "49,95 €", "Theme": "\nRenaissance, Politique ", "mecanique": "\nCombinaison, Workers, Pouvoirs ", "Auteur": "\nAndrea Chiarvesio, Pierluca Zizzi "}