{"url": "https://www.philibertnet.com/fr/hasbro/71979-monopoly-edition-tricheurs-5010993510993.html#img", "name": "Monopoly : Edition Tricheurs", "minage": "\nà partir de 8 ans\n", "duree": null, "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUne nouveauté insolite dans le monde de Monopoly Monopoly : Édition Tricheurs est une version particulière du célèbre jeu de société. L'objectif ultime du jeu est de remporter la partie coûte que coûte. Pour cela, vous devrez acheter des propriétés, percevoir des loyers, gagner un maximum d'argent et ... surtout tricher. Et oui, le jeu lui-même vous encourage à contourner les règles pour gagner. Mieux, il vous récompense ! Mais attention, les échecs seront sévèrement punis.La partie prend fin lorsque toutes les propriétés ont été achetées et que tous les joueurs sont revenus à la case \"Départ\".Quelles sont les différences par rapport à la version classique ? Cette édition Tricheurs est bel est bien un jeu à part dans la gamme Monopoly. Les règles officielles ne sont pas respectées, mais les noms des propriétés classiques ont été conservés. Il n'y a pas de doute, vous êtes bien dans l'univers Monopoly !Ce Monopoly inclut un certain nombre d'éléments nouveaux, rendant ainsi cette version unique :Les cartes Triche vous invitent à tricher et surtout vous indiquent les actions de triche possibles. Toute autre tricherie est interdite !Les cartes Chance et Caisse de communauté vous aideront à prendre de l'avance ou gêner les autres joueurs  Un plateau de tricheurs : cette version prend quelques libertés par rapport au Monopoly classique. Le plateau n'inclut que des hôtels. Il n'y a ni maisons, ni cases d'impôt, ni services publics et les gares ne possèdent plus de nom (d'ailleurs, elles ne sont pas à vendre). Un bracelet de menottes : les joueurs surpris en train de tricher enfileront ce bracelet et iront en prison.Cette édition intègre une dernière nouveauté : il y a pas de banquier ! Au cours de son tour de jeu, chaque joueur disposera du plateau contenant l'argent, qu'il pourra peut-être subtiliser discrètement.\n", "little_description": "Monopoly : Édition Tricheurs est une version \"très spéciale\" du célèbre jeu de société. Les joueurs pourront oublier tout ce qu'ils savent sur le jeu classique et laisser libre cours à leur imagination pour tenter de gagner.", "url_image": "https://cdn3.philibertnet.com/426078-large_default/monopoly-edition-tricheurs.jpg", "prix": "26,90 €", "Theme": "", "mecanique": "\nDéveloppement ", "Auteur": "\nJoe Bradford "}