{"url": "https://www.philibertnet.com/fr/iello/103494-galaxy-trucker-3760175519444.html#img", "name": "Galaxy Trucker", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn jeu familial et loufoque\nGalaxy Trucker est un jeu familial rapide et un peu loufoque, dans lequel 2 à 4 joueurs commencent par fouiller simultanément dans l'entrepôt commun, en essayant frénétiquement de récupérer les tuiles de composants les plus utiles pour construire leur vaisseau spatial, le tout en temps réel. Une fois les vaisseaux lancés, les joueurs devront faire face à des situations dangereuses tout en se disputant les opportunités financières - chacun espérant obtenir la cargaison la plus précieuse et finir avec la plus grande partie de son vaisseau encore intacte.\nBien sûr, c'est plus facile à dire qu'à faire, car de nombreux dangers enverront des morceaux de votre vaisseau, de votre cargaison et de votre équipage dans les profondeurs de l'espace. Regardez les vaisseaux des autres joueurs exploser pendant que vous volez vers la victoire !Le but est de survivre à la traversée et d'avoir au moins un crédit à la fin du jeu. Les joueurs gagnent des crédits en livrant des marchandises, en battant des pirates, en ayant le plus beau navire et en atteignant leur destination avant les autres.\nCette nouvelle édition de Galaxy Trucker bénéficie d'une refonte graphique complète, ainsi que des modifications de l'équilibrage des cartes, davantage de tuiles de vaisseaux et des jetons astronautes et aliens\n", "little_description": "Dans Galaxy Trucker, construisez un vaisseau spatial et faites-le naviguer à travers la galaxie. Livrez des marchandises et faites des profits... à condition que les pirates ou les météores ne détruisent pas votre vaisseau.", "url_image": "https://cdn3.philibertnet.com/521922-large_default/galaxy-trucker.jpg", "prix": "32,95 €", "Theme": "\nExploration, Espace ", "mecanique": "\nActions, Dés, Ambiance ", "Auteur": "\nVladaa Chvatil "}