{"url": "https://www.philibertnet.com/fr/hasbro/103668-heroquest-5010993940479.html#img", "name": "HeroQuest", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nHeroQuest, un grand classique du jeu de société !HeroQuest est la nouvelle édition du grand classique ludique sorti en France en 1989. Mêlant des éléments du jeu de société et du jeu de rôle, le jeu d'aventures fantastiques avait rencontré un vif succès. Les joueurs y incarnent des personnages bien connus de l'imaginaire de la fantasy comme un barbare, un nain, un elfe et un enchanteur. Alors qu'un joueur incarne Morcar, le Maître du Jeu, les autres aventuriers se lancent dans une quête fantastique.HeroQuest dans sa nouvelle versionPour son retour, HeroQuest est resté très proche de l’original. Le jeu reprend l'esthétique et le plateau qui ont fait son succès. Toutefois, cette version accueille également quelques nouveautés, comme des personnages multi-genrés et des nouvelles créatures.Cette version rééditée présente de nombreux atouts qui raviront à la fois les fans de la première heure et néophytes :   Un jeu d'aventures immersif : Le jeu de plateau HeroQuest d'Avalon Hill est un jeu d'aventures fantastiques style donjon dans lequel les joueurs doivent travailler en équipe pour combattre des monstres terrifiants et accomplir des quêtes épiques.Des héros mythiques : Le royaume a besoin de champions pour affronter les forces du mal de Zargon, le sorcier de la Terreur. Quatre héros ont répondu à l'appel : le barbare, le nain, l'elfe et l'enchanteur.De superbes illustrations : Les cartes et les livrets de HeroQuest ont de magnifiques illustrations qui aident à transporter les joueurs dans un monde fantastique rempli de monstres hideux, de pièges redoutables et plus encore.Des figurines détaillées : Ce jeu de plateau semi-coopératif inclut des figurines hautement détaillées sur des socles de 25 mm et des meubles réalistes pour créer une expérience de jeu immersive.Une rejouabilité infinie : HeroQuest est conçu pour 2 à 5 joueurs (à partir de 14 ans). Il inclut 14 quêtes et les joueurs peuvent aussi créer leurs propres histoires et leurs propres quêtes.En raison du processus de conditionnement et de fabrication des boîtes, de légers dommages sont présents sur les arrêtes de la boite. Ceci affecte l'ensemble de la production. L'intégrité du matériel n'est pas touchée, les défauts sont uniquement visuels. \n", "little_description": "HeroQuest est le reboot du célèbre jeu sorti en France en 1989. Inspiré de D&D, ce jeu d'aventures fantastiques se trouve à mi-chemin entre le jeu de plateau et le jeu de rôle. Vivez une aventure immersive en explorant des donjons et terminez des quêtes.", "url_image": "https://cdn2.philibertnet.com/522510-large_default/heroquest.jpg", "prix": "119,90 €", "Theme": "\nFantastique, Magie, Médiéval ", "mecanique": "\nActions, Figurines, Affrontement, Pouvoirs ", "Auteur": "\nStephen Baker "}