{"url": "https://www.philibertnet.com/fr/iello/86975-the-crew-3760175517211.html#img", "name": "The Crew", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nEn quête de la Neuvième Planète !Dans The Crew, vous incarnez les membres d'un équipage spatial en voyage vers une mystérieuse planète. Le chemin pour y parvenir ne sera pas de tout repos, puisque vous aurez 50 missions à accomplir avant de pouvoir atteindre votre destination finale.Comment marche une mission ?Pour remporter une mission dans The Crew, vous devez tous ensemble accomplir les tâches qui vous sont assignées. Chaque joueur dispose de tâches qui lui sont propres. Pour les accomplir, il faut jouer une carte à chaque tour afin de former un pli. Le joueur qui veut accomplir sa tâche doit non seulement remporter le pli, mais aussi s’assurer que la carte correspondant à la tâche soit présente dans le pli… même si ce n’est pas lui qui l’a jouée.Chaque joueur connaît les tâches que doivent effectuer ses équipiers, et doit donc les y aider en leur permettant de remporter les plis qui les intéressent. C’est subtil… et incroyablement immersif. Et si le jeu est coopératif, la prudence est néanmoins requise : si vous effectuez par mégarde la tâche assignée à autre joueur, la partie est aussitôt perdue !  Dans l'espace, on ne vous entend pas crier !Chaque joueur dispose de sa propre main de cartes et doit respecter le silence du vide spatial. Il sera parfois possible de communiquer au cours de la partie, mais uniquement pour présenter une carte aux autres membres d’équipage et indiquer s’il s’agit de votre valeur la plus haute, la plus basse ou la seule carte dont vous disposez dans cette série. Une indication que les autres joueurs devront apprendre à décoder et utiliser à bon escient afin de veiller à ce que chaque joueur puisse effectuer ses tâches assignées !Restez sur vos gardes !The Crew vous titille en permanence en vous faisant douter de vos choix. Quelle carte jouer ? Si vous posez celle-ci, risquez-vous de remporter un pli qui n’est pas le vôtre et de saborder ainsi la mission ! Vos équipiers ont-ils retenu que vous n’aviez qu’une seule carte de navigation et que vous ne pourrez en jouer une autre ?Dans le silence de l’espace, vous êtes seuls face à vos choix, et vous devrez en assumer les conséquences… Fiez-vous à votre intuition, et permettez à votre équipage d’atteindre la mission suivante en faisant le bon choix qui fera de vous le héros de la mission !The Crew peut se jouer à partir de 2 joueurs avec une variante spécialement créée pour cette configuration. Le Commandant est désormais responsable de JARVIS, une intelligence artificielle qui vous accompagnera dans votre aventure.\n", "little_description": "The Crew est un jeu de plis coopératif dans lequel les joueurs incarnent les membres d'un équipage spatial en voyage vers une mystérieuse planète. Le jeu se compose de 50 missions à accomplir avant de pouvoir atteindre la destination finale.", "url_image": "https://cdn1.philibertnet.com/472228-large_default/the-crew.jpg", "prix": "14,95 €", "Theme": "\nScience Fiction, Exploration ", "mecanique": "\nCartes, Plis, Coopératif ", "Auteur": "\nThomas Sing "}