{"url": "https://www.philibertnet.com/fr/blanc-manger-coco/104332-blanc-manger-coco-welsh-complet-3770010367239.html#img", "name": "Blanc Manger Coco - Welsh Complet", "minage": "\nà partir de 18 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à Plus de 10 joueurs\n\n", "description": "\nLa Nouvelle Extension Du Jeu Blanc Manger Coco.Welsh Complet est une extension de 200 cartes (160 réponses et 40 phrases à trous)\nportant toutes sur le thème Ch'ti ( écrite avec l'humoriste Ch'ti Jojo Bernard )Munissez-vous d'une bonne dose d'autodérision et venez rigoler avec vos amis !Blanc Manger Coco, Qu'est-ce que c'est ?Si vous ne connaissez pas encore le concept, Blanc Manger Coco c'est :Un jeu d'ambiance pour adultes dont l'objectif est de rire de tout. Un jeu de cartes dont le but des joueurs est de compléter une phrase incomplète en trouvant la réponse la plus drôle. Un excellent jeu à sortir lors d'un apéro ou d'une soirée entre amisUn jeu simple mais efficace. Les règles ne s'apprennent qu'en quelques minutes et les fous rire sont garantis.  Un\njeu de base agrémenté de nombreuses extensions : La Pilule, La\nGeekerie, La Recave, Pot de départ, Poteau rentrant, Le Déluge, La\nPetite Gâterie, Salade Tomate Oignon, La Culture G.,Le Coming-Out. Comment est-ce ça se joue ?Chaque\njoueur a 11 cartes blanches. Un joueur lit une carte bleue avec une\nphrase à trou. Tous les autres joueurs posent une de leur carte\nblanches. La carte la plus drôle gagne la manche et le joueur qui l'a\nposé lit la carte bleue suivante et désignera à son tour un vainqueur.\n", "little_description": "Blanc Manger Coco - Welsh Complet est une nouvelle extension de 200 cartes sur le thème de la culture Ch'ti pour le jeu d'ambiance à succès Blanc Manger Coco.", "url_image": "https://cdn1.philibertnet.com/524781-large_default/blanc-manger-coco-welsh-complet.jpg", "prix": "13,50 €", "Theme": "\nHumour ", "mecanique": "\nAmbiance, Combinaison, Cartes ", "Auteur": "\nThibault Lorcy, Louis Roudaut, Jojo Bernard "}