{"url": "https://www.philibertnet.com/fr/sylex/96596-mystic-vale-le-val-sauvage-2100000749003.html#img", "name": "Mystic Vale - Le Val Sauvage", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa puissance du Val Sauvage est à portée de main, saurez-vous la saisir ?Cette extension ajoute les “Héros“, de nouvelles cartes à 2 faces, permettant d’améliorer leur pouvoir. Glissez un héros dans l’une de vos 8 cartes vierges, et profitez de ses symboles et capacités comme n’importe quelle autre carte ! Chaque héros possède son histoire, étayant ainsi encore un peu plus l’univers si riche de Mystic Vale.\nPayez le coût d’amélioration en haut à droite et bénéficiez d’une carte évoluée dans votre deck !Le Val Sauvage fait également apparaitre de nouvelles évolutions baptisées “Évolutions Éclipse” : toujours sur le fameux principe de “Card Crafting System“, il vous sera permis de glisser ces évolutions dans vos protège-cartes, et d’y positionner plus tard une évolution dessus, sur le même tronçon ! Ou de glisser une Évolution Éclipse derrière une Évolution déjà en place.\nC’est la grand force de l’Évolution Éclipse, comme dans l’exemple ci-dessous, la Licorne qui vous évite de décliner, pourra donc être recouverte plus tard sans perdre le bénéfice de la capacité verticale. Puissant !De nouveaux plans de jeu sont également développés, comme la possibilité de gagner des points de victoire en fonction du nombre de symboles Déclin dans votre deck. Il vous faudra donc le plus possible !\nLe Val Sauvage est une extension de Mystic Vale, il est donc nécessaire de posséder la boîte de base pour y jouer.\nL’extension ajoute 54 nouvelles évolutions, 18 nouvelles cartes Val, et les 8 cartes Héros : Ashae la Fille du Tonnerre, Cyrilla la Protectrice, Dione la Chuchoteuse des Esprits, GinGan le Métamorphe, Guilduin le Guerrier, Hempero le Guérisseur, Nepeto le Jardinier, Taeda la Voyageuse.La puissance du Val Sauvage est à portée de main, n’attendez plus pour la saisir !\n", "little_description": "Mystic Vale - Le Val Sauvage est une extension pour le jeu Mystic Vale.", "url_image": "https://cdn1.philibertnet.com/501434-large_default/mystic-vale-le-val-sauvage.jpg", "prix": "25,90 €", "Theme": "\nFantastique ", "mecanique": "\nStop ou encore, Deck Building, Cartes ", "Auteur": "\nJohn D. Clair "}