{"url": "https://www.philibertnet.com/fr/space-cowboys/43947-time-stories-expedition-endurance-3558380038801.html#img", "name": "Time Stories - Expédition Endurance", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTime Stories – Expédition Endurance, une mission glacialeExpédition Endurance est le 5ème scénario de la gamme T.I.M.E Stories. Après le succès des missions précédentes, Asylum, The Marcy Case, Sous le masque et La Prophétie des Dragons, les auteurs du jeu vous proposent une nouvelle aventure inédite. Dans ce nouveau scénario, en tant qu’agent de la T.I.M.E, vous partez en Antarctique durant la Première Guerre Mondiale. Les membres de l’Expédition Endurance ne donnent plus aucun signe de vie. Votre mission sera d’enquêter sur place afin de découvrir ce qu’il s’est passé. Prisonnier des glaces dans l’immensité de ce continent inhospitalier, la bateau forme le point de départ de vos investigations. Qu’allez-vous découvrir ? Qu’est-il arrivé exactement à l’expédition qui avait pour objectif la traversée de l’Antarctique ? Comme chaque scénario de la gamme, Expédition Endurance est une histoire totalement indépendante et peut être jouée dans n’importe quel ordre. Cependant, il nécessite impérativement le jeu de base. T.I.M.E Stories, un concept à partSi vous n’avez pas encore découvert la gamme, T.I.M.E Stories comprend un jeu de base et une multitude de scénarios indépendants. Dans T.I.M.E Stories, les joueurs incarnent des agents temporels œuvrant au service de l’agence T.I.M.E, une organisation qui maîtrise le voyage dans le temps et les réalités parallèles. Des failles et des paradoxes menacent l’équilibre de l’humanité. Le rôle de l’agence T.IM.E est d’éviter leur apparition et de lutter pour la préservation de cet équilibre fragile. Des agents partent en mission dans le temps pour résoudre des situations potentiellement dangereuses pour le continuum espace-temps. Vous êtes l’un d’entre eux.T.I.M.E Stories, un jeu de decksploration narratifT.I.M.E Stories est un jeu de plateau, mais possède des éléments propres au jeu de rôle. Les joueurs sont confrontés à des situations et doivent interagir pour faire progresser l’intrigue.T.I.M.E Stories propose une mécanique simple et immersive : le decksploring. S’appuyant sur des scénarios qui se combinent au matériel du jeu générique, le jeu plonge les joueurs dans des intrigues originales très variées. \n", "little_description": "Dans Expédition Endurance N.T. 1914, partez pour L’Endurance, un bateau scientifique qui avait pour objectif la traversée de l’Antarctique durant la 1ère Guerre Mondiale. L'équipage ne répond plus, en tant qu'agent de la T.I.M.E vous devez enquêter sur cette mystérieuse affaire.", "url_image": "https://cdn1.philibertnet.com/357695-large_default/time-stories-expedition-endurance.jpg", "prix": "24,95 €", "Theme": "\nAventure ", "mecanique": "\nExploration, Énigme, Rôles, Coopératif ", "Auteur": "\nManuel Rozoy "}