{"url": "https://www.philibertnet.com/fr/space-cowboys/51509-unlock-mystery-adventures-vf-3558380049296.html#img", "name": "Unlock ! Mystery Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nUnlock ! Mystery Adventures, le 2ème épisode\nÉlu jeu de l'année 2017 à Cannes, le jeu Unlock ! revient avec 3 nouveaux scénarios. Unlock ! Mystery Adventures, vous propose de revivre l'ambiance des escape rooms chez vous avec 3 nouvelles aventures indépendantes. Il n'est donc pas nécessaire d’avoir joué ou de posséder le 1er Unlock : Escape Adventures pour en profiter.Dans ce nouvel opus :La Maison sur la colline : Vous vous retrouvez dans un manoir délabré. Votre but est de visiter toutes les pièces sinistres de la maison afin de vous échapper sain et sauf. Prenez garde à la malédiction qui plane au-dessus de ces lieux désolés. Auteur : Fabrice Mazza. Illustrateur : Pierre Santamaria.Les pièges du Nautilus : Au cours d'une plongée, vous êtes pris en chasse par un horrible monstre marin. Pris de panique, vous n'avez d'autres choix que de vous réfugier dans un abri en ouvrant une vieille écoutille. Mais vos réserves en oxygène ne sont pas infinies. Vous devrez rapidement trouver un moyen de remonter à la surface. Auteur : Arnaud Ladagnous. Illustrateur : Florian de Gesincourt.Le trésor de Tonipal : Vous êtes un chasseur de trésor à la recherche du magot du capitaine Smith. Vous vous rendez alors sur l'Île de Tonipal où le butin aurait été caché. Ce trésor attise les convoitises, alors dépêchez-vous de le déterrer en premier. Auteur : Billy Stevenson & Sébastien Pauchon. Illustrateur : Sergo.\nUnlock ! Mystery Adventures, un jeu d'énigmes coopératif\nUnlock! est un système de jeu de cartes coopératif inspiré des escape rooms. Les escape rooms sont des salles dont vous devez vous échapper en moins de 60 minutes. Unlock! vous fait vivre ces expériences chez vous, autour d'une table.Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression. À vous de coopérer avec vos partenaires pour avancer et terminer dans les temps !\nUnlock ! Mystery Adventures, un escape game avec des cartes\nUnlock ! vous propose de vivre l'ambiance d'une escape room, mais avec des cartes. Pour cela, une mécanique astucieuse est déployée pour vous permettre de progresser dans le jeu. Vous pouvez combiner les objets pour obtenir des résultats :Par exemple, la carte \"11\" est une clef et la carte \"35\" est une porte.11+35 = 46 : cherchez la carte 46 dans le deck.Elle s'y trouve ? La clef ouvre la porte : retournez la carte et avancez dans l'aventure !Sinon, c'est que la clef n'est pas la bonne.Attention : il arrive que des associations se traduisent par des pénalités (un câble électrique - carte \"22\" - avec une flaque d'eau - carte \"75\" - pourrait donner la carte \"97\"... un court-circuit qui vous enlèverait du temps !).\nUnlock ! Mystery Adventures, un jeu interactif\nL'application gratuite Unlock !, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. Elle contribue également à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal !Elle contient également un tutoriel de 10 cartes qui permet de jouer sans lire les règles.\n", "little_description": "Unlock !, le jeu de l’année 2017, vous propose de vivre 3 nouvelles aventures inédites dans ce nouvel épisode : Unlock ! Mystery Adventures. Déjouez la malédiction de la maison sur la colline, évitez les pièges du Nautilus et déterrez le trésor de l'île de Tonipal ! Unlock !, le jeu qui fait entrer les escape rooms chez vous.", "url_image": "https://cdn2.philibertnet.com/373021-large_default/unlock-mystery-adventures-vf.jpg", "prix": "31,50 €", "Theme": "\nFantastique, Pirates ", "mecanique": "\nDéduction, Coopératif, Escape Game ", "Auteur": "\nBilly Stevenson, Cyril Demaegd, Fabrice Mazza, Arnaud Ladagnous, Sébastien Pauchon "}