{"url": "https://www.philibertnet.com/fr/funforge/42487-isle-of-skye-vf-3770001556390.html#img", "name": "Isle of Skye", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nConnaissez-vous l'Île de Skye ?L'île de Skye est l'un des plus beaux endroits au monde, avec des plages de sable fin, des collines en pente douce et des montagnes impressionnantes. Le paysage de l'île de Skye est à couper le souffle et fascine tout le monde.Un jeu de tuiles qui sent bon l'ÉcosseDans le jeu de pose de tuiles Isle of Skye, 2 à 5 joueurs incarnent de célèbres chefs de clans cherchant à construire leurs royaumes pour marquer autant de points que possible, mais dans chaque partie, seuls quatre des seize critères possibles seront évalués.Grâce aux tuiles de critères, chaque partie est différente et mène à des tactiques et des stratégies différentes, mais avoir assez d'argent est utile peu importe la tournure de la partie. Néanmoins, gérer cet argent peut être délicat. À chaque tour, chaque joueur place deux tuiles devant lui et fixe le prix de vente des tuiles. Fixer un prix élevé est une bonne chose, mais seulement si quelqu'un paie réellement le prix, car si personne ne choisit d'acheter, alors le vendeur doit acheter les tuiles au prix précédemment affiché.En fin de compte, le joueur ayant le meilleur royaume - et non le plus riche - devient le souverain de l'île.\n", "little_description": "Isle of Skye est un jeu de pose de tuiles dans lequel les joueurs incarnent de célèbres chefs de clans cherchant à construire leurs royaumes pour marquer le plus de points.", "url_image": "https://cdn3.philibertnet.com/355136-large_default/isle-of-skye-vf.jpg", "prix": "29,90 €", "Theme": "\nEconomie ", "mecanique": "\nTuiles, Placement ", "Auteur": "\nAndreas Pelikan, Alexander Pfister "}