{"url": "https://www.philibertnet.com/fr/oreste/71018-oreste-les-mondes-alignes-9782380240009.html#img", "name": "Oreste - Les Mondes Alignés", "minage": null, "duree": null, "nb_joueur": null, "description": "\nOreste un est jeu de rôle de science-fiction qui place l’humanité à l’aube de son entrée dans la plus grande coalition de l’univers connue. Pour affronter les Seths, une race mystérieuse et impitoyable qui semble établie sur l’ensemble de la galaxie, notre seule chance de survivre est de rejoindre l’alliance des mondes alignés.Si la quête principale des personnages est de rassembler des informations permettant d’en apprendre plus sur les Seths, Oreste vous amènera surtout à découvrir et côtoyer d’autres formes de vie. Chaque race des mondes alignés possède sa culture, sa technologie, et une biologie qui lui est propre. L’un des principes d’Oreste est de faire découvrir cet univers aux joueurs et à leurs personnages simultanément. Ainsi lors de la création de votre premier PJ, vous incarnerez un humain nouvellement débarqué sur la station Oreste. Mais l’humain du XXIIe siècle est quelque peu différent de celui du XXIe, car le transhumanisme a changé la donne...Oreste - Les Mondes Alignés retrace dans sa première partie, l’évolution de l’humanité jusqu’au XXIIe siècle et se conclut sur l’attaque des Seths et l’entrée des humains dans la communauté intergalactique d’Oreste. La deuxième partie aborde l’histoire des quatre autres peuples de notre galaxie, des eaux originelles à la création d’Oreste, et elle s’achève sur l’intégration de l’empire humain aux mondes alignés. La troisième partie, le livre des Seths, est une véritable clef de voûte narrative dont la lecture apporte un éclairage nouveau à l’ensemble des récits. Attention, elle est strictement réservée aux MJ car elle dévoile tous les secrets de cet univers… C’est un objet de lecture à part entière, ainsi je le propose également en livre audio, support qui favorise l’immersion dans l’univers et qui permettra aux M.J. d’apprendre à connaître l’univers aussi dans les transports !Le premier ouvrage offre une lecture illustrée que n’interrompront pas les tableaux et les caractéristiques. Cette première partie est purement narrative, très immersive et ne contient pas les règles du jeu.Il nécessite l'utilisation du second livre Oreste - Star Child pour jouer.\n", "little_description": "Les Mondes Alignés décrit l'univers, l'histoire et les différents événements importants du jeu de rôle de science-fiction Oreste.", "url_image": "https://cdn1.philibertnet.com/423071-large_default/oreste-les-mondes-alignes.jpg", "prix": "45,00 €", "Theme": "\nScience Fiction ", "mecanique": "", "Auteur": "\nSebastien Moricard "}