{"url": "https://www.philibertnet.com/fr/days-of-wonder/99206-memoire-44-battle-maps-3-l-epee-de-stalingrad-824968118733.html#img", "name": "Mémoire 44 : Battle Maps 3 - L'Epée de Stalingrad", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nL'Épée de Stalingrad À la fin du mois d'août 1942, les troupes allemandes atteignirent la Volga, au nord de Stalingrad. La 4e Panzerarmee n'eut besoin que de quelques jours pour atteindre le fleuve au sud de la ville, isolant les hommes et les femmes de la 62e Armée Soviétique. L'ordre que Staline avait donné le 27 juillet, \"Plus un pas en arrière\", s'imposait de lui-même, et les défenseurs de Stalingrad comprirent rapidement que son slogan \"il n'y a rien derrière la Volga\" décrivait la dure réalité qu'ils allaient devoir affronter.\nLe Lieutenant-général Tchouikov avait vu de ses propres yeux la terrible efficacité de la Blitzkrieg allemande dans les steppes russes. Il sut tourner la situation à son avantage : les tapis de bombes lâchés sur la ville l'avait transformée en champ de ruines où il était facile d'installer des lignes de défense surplombant les rues et places stratégiques de Stalingrad. Les Soviétiques devaient combattre au plus près de l'ennemi, fût-ce à une maison ou une porte de distance rendant ainsi impossible l'utilisation par les allemands de frappes d'artillerie ou de bombardements. \nFaits comme des rats En octobre 1942, Stalingrad était devenu un symbole de par son nom. Pour Staline et Hitler, il s'agissait à présent plus d'une question de prestige que d'un enjeu véritablement stratégique. Toute la campagne de l'est était concentrée sur ce point. À la mi-octobre, la Luftwaffe intensifia ses frappes contre les unités de l'Armée Rouge qui tenaient la rive ouest de la Volga. Plus de 2 000 sorties aériennes furent effectuées, et 600 tonnes de bombes furent larguées par les Stukas sur la ville.\nDans la foulée, trois divisions d'infanterie et deux divisions blindées appuyées par des bataillons de soldats du Génie encerclèrent les trois usines du nord de la ville. Leur attaque visait le centre de la ligne de front soviétique. La 14e Division Blindée effectua une percée, isolant ainsi la quasi-totalité de l'usine de tracteurs : la violence de cette attaque coupa la 62e Armée Soviétique en deux. Le Général von Paulus savait que la capture de l'usine de tracteurs conduirait à l'effondrement du flanc droit des Russes. Il engagea des troupes fraîches dans la bataille pour en finir avec les défenseurs soviétiques retranchés dans les bâtiments.Ce produit est une EXTENSION au jeu Mémoire 44 et ne peut être utilisé sans un exemplaire de celui-ci et de l'extension Opération Overlord, ou deux exemplaires de Mémoire 44.Les deux scénarios standard nécessitent les extensions Front Est et Terrain Pack. Les puristes qui voudraient utiliser les figurines russes pour les scénarios Overlord proposés auront besoin de deux extensions Front Est.\n", "little_description": "Le troisième volume dans la série des Battle Maps Mémoire 44 contient 2 scénarios Overlord, 2 scénarios standard, les cartes résumés des précédentes Battle Maps et du Théatre Méditerranéen et, pour la toute première fois, des nouvelles cartes utilisables en cours de jeu : les cartes Combat spécialement conçues pour le combat urbain.", "url_image": "https://cdn3.philibertnet.com/509616-large_default/memoire-44-battle-maps-3-l-epee-de-stalingrad.jpg", "prix": "19,95 €", "Theme": "\nGuerre, Histoire ", "mecanique": "\nAffrontement, Wargame ", "Auteur": ""}