{"url": "https://www.philibertnet.com/fr/plato/98684-plato-n136-0650414917052.html#img", "name": "Plato n°136", "minage": null, "duree": null, "nb_joueur": null, "description": "\n\nUne des merveilles du monde du jeu, et de ces festivals qui nous manquent tant, c’est de pouvoir s’asseoir à une table avec des inconnus et de passer un bon moment.\n\nMais pour pouvoir réellement jouer avec n’importe qui, un peu de préparation est parfois nécessaire.\n\nDans les pages de ce mois-ci, Claire Cantin de l’ALF raconte son expérience en Équateur et se demande comment faire une partie avec des personnes dont elle ne partage pas la langue.\n\nNous interviewons également Xavier Mérand d’AccessiGames, qui lance une gamme de jeux directement accessibles aux déficients visuels. Pour prolonger la réflexion, le site Meeple Like Us propose une cotation des titres du commerce selon plusieurs axes d’accessibilité, incluant par exemple les questions cognitives ou l’impact émotionnel des interactions.\n\nC’est aussi par envie de jouer avec tout le monde que Plato met un point d’honneur à ne pas mettre en couverture que des titres complexes. C’est d’ailleurs facile lorsque l’on est face à un jeu comme Botanik, qui, malgré sa mécanique toute simple, a provoqué chez plusieurs membres de l’équipe des sensations ludiques nouvelles.\n\nÀ l’approche de l’été et en dépit de l’absence regrettée de Paris est ludique, nous espérons que « jouer avec tous » pourra très prochainement se traduire par « jouer avec vous ».\n", "little_description": "Magazine Plato n°136 ( Juin 2021) avec goodies pour le jeu Under Falling skies.", "url_image": "https://cdn3.philibertnet.com/508267-large_default/plato-n136.jpg", "prix": "8,00 €", "Theme": "", "mecanique": "", "Auteur": ""}