{"url": "https://www.philibertnet.com/fr/funforge/45765-evolution-vf-3770001556482.html#img", "name": "Evolution", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nNourrissez vos espèces et faites-les évoluer !Notre planète est peuplée de plus d’un million d’espèces animales différentes. La théorie de l’évolution tente d’expliquer les causes d’une aussi incroyable biodiversité.Charles Darwin a basé sa théorie de l’évolution sur le principe de la sélection naturelle. Il y expose que les animaux les plus adaptés à survivre dans un environnement donné sont ceux qui seront les plus à même de transmettre leurs gènes. Au fil de milliers de générations qui se sont succédées. Ce simple fait a conduit à la variété d’espèces que nous observons aujourd’hui sur notre belle planète.Survivre ou périr !Dans Evolution, les joueurs font évoluer leurs espèces en leur donnant des traits génétiques qui leur permettront de survivre dans un écosystème en perpétuelle transformation. La nourriture est rare et les carnivores rôdent. Vos choix détermineront le sort des espèces du monde : certaines survivront, quelques-unes prospéreront, tandis que d’autres disparaîtront de la surface du globe.Déroulement d'une partieDans Evolution, vous cherchez à obtenir un maximum de points en nourrissant vos espèces, en augmentant leur population, et en les faisant évoluer afin de garantir leur survie. À la fin de la partie, les joueurs marquent des points pour :la nourriture consommée par leurs espèces pendant la partie ;la population de leurs espèces survivantes ;les cartes Trait de leurs espèces survivantes.Une partie d’Evolution se déroule en un nombre de tours qui varie en fonction de l’épuisement de la pioche de cartes Trait.\n", "little_description": "Dans Evolution, les joueurs font évoluer leurs espèces en leur donnant des traits génétiques qui leur permettront de survivre dans un écosystème en perpétuelle transformation. La nourriture est rare et les carnivores rôdent.", "url_image": "https://cdn3.philibertnet.com/361081-large_default/evolution-vf.jpg", "prix": "49,90 €", "Theme": "\nPréhistoire, Dinosaures ", "mecanique": "\nCartes, Développement ", "Auteur": "\n Sergey Machin, Dominic Crapuchettes, Dmitry Knorre "}