{"url": "https://www.philibertnet.com/fr/flip-flap-editions/94002-ricochet-le-profil-de-l-homme-sans-visage-3770003715146.html#img", "name": "Ricochet 2 - Le Profil de l'Homme Sans Visage", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 10 joueur(s)\n\n", "description": "\nUne série d'énigmes à résoudre par associations d'idées!Suivez les aventures d'agents secrets loufoques dans une succession d'énigmes originales à résoudre seul ou à plusieurs. En utilisant les associations d'idées, faites des ricochets de mot en mot pour trouver le bon chemin et résoudre le rébus final ! Faites des ricochets de mot en mot grâce aux associations d'idées afin de déchiffrer le rébus final. A travers différentes aventures de 30 énigmes chacune, découvrez une équipe d'agents secrets loufoques.Chaque énigme est constituée d'un dialogue dont il faut découvrir la dernière phrase pour comprendre l'histoire.\nPour la trouver, le ou les joueurs (en collaborant) doivent résoudre une grille de 25 mots dont la plupart doivent être cachés par des \"galets\". Pour les placer, les joueurs doivent trouver des couples de mots obligatoirement alignés. Chaque couple de mots amène par ricochet (association d'idées) au couple de mots suivant, jusqu'à ce que tous les galets soient posés.A la fin, les mots encore visibles (de 3 à 6) présentent un rébus drôle qui, une fois lu à haute voix dans le bon ordre, permet aux joueurs de découvrir une phrase ! La dernière du dialogue…\nLe contexte et des indices permettent aux joueurs de trouver le bon ordre. En cas d'erreur de parcours, ils doivent retourner en arrière ou recommencer, en regardant si besoin les réponses fournies.\n", "little_description": "Dans Ricochet : Le Profil de l'Homme Sans Visage, les joueurs doivent faire des ricochets de mot en mot grâce aux associations d'idées afin de déchiffrer le rébus final.", "url_image": "https://cdn3.philibertnet.com/522528-large_default/ricochet-le-profil-de-l-homme-sans-visage.jpg", "prix": "19,90 €", "Theme": "\nEnquête, Enigme ", "mecanique": "\nCoopératif, Énigme, Déduction ", "Auteur": "\nCyril Blondel "}