{"url": "https://www.philibertnet.com/fr/blam/89545-chakra-extension-ying-yang-3770005767181.html#img", "name": "Chakra - Extension Yin Yang", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTrouverez-vous l’équilibre entre le Yin et le Yang, entre les nouvelles énergies blanches et les noires, afin de gagner encore plus de plénitude ? Tout ne sera encore qu’une question de choix car les pouvoirs des énergies blanches sont multiples…Renouvelez vos stratégies et ajustez la difficulté du défi proposé par Chakra, grâce à 4 modules d’extension combinables à souhait.Avec ses 4 modules différents, combinables à souhait, Yin Yang permet de renouveler grandement l’expérience de jeu avec Chakra.Le premier module offre avec ses pierres blanches de nouvelles possibilités stratégiques : elles permettent en effet de fluidifier et d’accélérer les mouvements des énergies en harmonisant temporairement les Chakras et, si elles rencontrent une énergie négative, d’obtenir des jetons YinYang, source supplémentaire de plénitude.Le second module et ses bonus d’harmonisation accélère le jeu et rend chaque Chakra attractif alors que le troisième module accroît le dilemme et l’interaction via sa course aux objectifs. Enfin, le dernier module demande un sens du timing afin de profiter au mieux des capacités spéciales disponibles.\n", "little_description": "A vous de trouver le bon équilibre le Yin et le Yang, entre l'énergie noire et l'énergie blanche. Combinez les différents modules d'extension de Chakra - Extension Yin Yang.", "url_image": "https://cdn1.philibertnet.com/479508-large_default/chakra-extension-ying-yang.jpg", "prix": "10,90 €", "Theme": "\nOnirique ", "mecanique": "\nCollection, Placement ", "Auteur": "\nLuka Krleža "}