{"url": "https://www.philibertnet.com/fr/edge/84459-evil-high-priest-au-service-du-mythe-8435407627031.html#img", "name": "Evil High Priest : Au Service du Mythe", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nEvil High Priest est un jeu de placement d'ouvriers dans lequel les joueurs prennent le rôle de prêtres d'une entité lovecraftienne. Tous les joueurs vénèrent le même Grand Ancien, mais ils ne sont absolument pas des alliés. Vous devrez rassembler des trésors, des artefacts magiques et des sacrifices pour vous attirer les faveurs de votre maître. Quand ils réveilleront leur Grand Ancien, il décidera lequel d'entre eux est le meilleur (selon les PV) et nommera ce prêtre, et ce prêtre seulement, pour être le Grand Prêtre, qui l'emporte.Le jeu contient des cartes, des jetons en carton, et de multiples plateaux différents - chaque joueur a un sanctuaire intérieur, plus un plateau de prêtre pour gérer sa secte. En outre, il y a un plateau de ville, représentant la contrée de Lovecraft ; un plateau rituel, représentant les sorts magiques ; et un plateau culte, représentant le Grand Ancien que vous cherchez à libérer.Le jeu se déroule en phases d'action. Les joueurs déplacent à tour de rôle leurs cultistes pour activer différents lieux sur les différents tableaux, rassemblant des ressources, invoquant des monstres, brisant les signes des anciens et lançant des perquisitions (qui s'en prennent à tous les joueurs). Lorsque tous les joueurs sont à court de cultistes, la phase d'Action se termine, et les joueurs récupèrent leurs cultistes, libérant ainsi les lieux du plateau pour la phase d'Action suivante. La victoire est déterminée lorsque le dernier signe de l'Ancien qui bloque votre Grand Ancien est brisé, et à ce moment, tout le monde accumule des points. Différentes ressources valent des montants différents, mais les plus précieuses sont les Signes de l'Ancien.À la base du jeu se trouve le besoin du joueur de recruter plus de cultistes et de rassembler plus de ressources, en équilibre avec son besoin de briser les signes des anciens et de se protéger contre les attaques meurtrières des enquêteurs. Inhabituel parmi les jeux de placement d'ouvriers, le plateau culte peut être échangé entre les parties, pour une expérience différente. Le conseil sectaire de Cthulhu ne joue pas le même jeu que le conseil sectaire de chèvre noire, et ils exigent des tactiques et une planification différentes.\n", "little_description": "Dans Evil High Priest : Au Service du Mythe, vous incarnez des prêtres cultistes à la tête d'un groupe d'acolytes au service d'un Grand Ancien.", "url_image": "https://cdn1.philibertnet.com/465581-large_default/evil-high-priest-au-service-du-mythe.jpg", "prix": "10,90 €", "Theme": "\nFantastique, Contemporain, Horreur ", "mecanique": "\nWorkers ", "Auteur": "\nLincoln Petersen, Sandy Petersen "}