{"url": "https://www.philibertnet.com/fr/inside-up-games/90693-the-quick-and-the-undead-611720999538.html#img", "name": "The Quick and the Undead", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nRendez-vous à West Fort, une petite ville du Far West envahie par les morts-vivants, et montrez aux habitants de quel bois vous vous chuaffez. Gagnez plus de notoriété que vos camarades hors-la-loi, prenez le contrôle de la ville et revendiquez-la comme la vôtre. Planifiez vos actions avec soin pour maximiser leur effet et préparez-vous à vous battre pour des objectifs communs. Gagnez de la notoriété, volez et tirez pour la gagner, que ce soit dans le jeu, en contrôlant des bâtiments uniques ou en éliminant les morts-vivants qui sévissent dans la ville. Tirez le premier, ne posez pas de question...Le jeu \"Quick and the Undead\" se joue sur des \"jours\" et chaque jour est divisé en 3 rounds d'actions.\nChaque tour commence avec tous les joueurs simultanément, et secrètement, en sélectionnant une des 8 actions en fixant le numéro correspondant sur leur D8.\nLes joueurs révèlent leurs numéros simultanément et placent un hors-la-loi de leur cachette sur l'action choisie. Les joueurs jouent leur tour par ordre numérique décroissant, en commençant par les \"mercenaires\" et en continuant de l'action \"8\" jusqu'à l'action \"2\".\nSi deux ou plusieurs joueurs ont un hors-la-loi sur la même action, ils s'affrontent en duel. À la fin du tour d'un joueur, s'il a assez d'argent et qu'il n'y a pas de morts-vivants dans la rue, il peut acheter un bâtiment pour obtenir son action unique. S'il y a déjà un hors-la-loi dans le bâtiment, ces hors-la-loi tireront pour le contrôler.\nUne fois que tous les joueurs ont pris leur tour, le deuxième tour de la journée commence. Cependant, les Outlaws ne peuvent pas revenir à une action s'ils ont déjà un Outlaw dans le bâtiment.\nAprès 3 tours, la journée en cours est terminée et tous les joueurs collectent les hors-la-loi utilisés sur les espaces d'action (pas dans les bâtiments) et les remettent dans leur cachette. Les hors-la-loi qui ont été tués sont laissés dans le cimetière et ne sont pas ramassés. À la fin d'une journée où il y a moins de morts-vivants que de joueurs, le jeu se termine et les joueurs additionnent leur Notoriété à partir des jetons pris, des morts-vivants tués et des bâtiments possédés (si ce bâtiment a été vidé des morts-vivants.)\nLe joueur ayant la plus grande notoriété gagne.\nEn cas d'égalité, le Outlaw ayant le plus d'argent gagne.\nS'il y a toujours égalité, les Outlaws à égalité s'affrontent en duel à mort.\n", "little_description": "Une ville du Far-West envahie par les morts-vivants ; des pistoleros qui veulent l'en débarrasser pour en revendiquer le contrôle ; des duels sous le soleil au milieu des cadavres : voilà les ingrédients explosifs de The Quick & the Undead !", "url_image": "https://cdn3.philibertnet.com/483134-large_default/the-quick-and-the-undead.jpg", "prix": "35,90 €", "Theme": "\nZombies, Western ", "mecanique": "\nMajorité, Stop ou encore, Simultanéité ", "Auteur": "\nAdrian Adamescu, Daryl Andrews "}