{"url": "https://www.philibertnet.com/fr/vampire-the-eternal-struggle/91513-vampire-the-eternal-struggle-5eme-edition-5060616470500.html#img", "name": "Vampire: The Eternal Struggle - 5ème édition", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nVous êtes un vampire ancien, un Mathusalem.\nPendant des milliers d’années, vous vous êtes tapi dans l’ombre des sociétés humaines, tirant les ficelles et complotant. Les mortels et les vampires plus jeunes sont vos pions.\nVotre soif de pouvoir ne connaît aucune limite et tous les moyens sont bons pour triompher. Vous devez accroître votre influence et détruire un à un les anciens vampires qui sont vos rivaux avant qu’ils ne vous dévorent. Quel sera votre choix entre des machinations subtiles, une résistance stoïque et une guerre frontale ?\n Vampire: The Eternal Struggle est n jeu de cartes multijoueurs personnalisable de passion, de politique et de trahison se déroulant dans le Monde des ténèbres® et basé sur Vampire : La Mascarade®. La 5ème édition est une boîte de jeu pour débutants qui conviendra tout autant aux vétérans des guerres du sang. Personnalisable avec tous les produits Vampire : The Eternal Struggle® Contenu :  1 livret de règles  5 decks de 89 cartes  180 compteurs de réserve  Le jeton L’Avantage  5 fiches d’aide  5 cartes de placement Rejoignez la lutte éternelle, où le sang est votre faiblesse et votre force\n", "little_description": "Vampire: The Eternal Struggle revient dans une cinquième édition d'anthologie. Dans cette boîte vous trouverez de quoi jouer immédiatement avec 5 joueurs !", "url_image": "https://cdn2.philibertnet.com/485300-large_default/vampire-the-eternal-struggle-5eme-edition.jpg", "prix": "74,90 €", "Theme": "\nFantastique ", "mecanique": "\nCartes, Affrontement ", "Auteur": "\nRichard Gardfield "}