{"url": "https://www.philibertnet.com/fr/second-gate-games/106444-cactus-town-all-in-sheriff-8437017407362.html#img", "name": "Cactus Town - All-In Sheriff", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLa petite ville endormie de Cactus Town va connaître de l'action : vous pouvez revêtir l'insigne de shérif, rejoindre un groupe de dangereux bandits, demander une rançon en tant que chasseur de primes ou même utiliser le pouvoir de séduction en étant un danseuse de can can vengeresse. Chaque partie a ses propres objectifs et ses propres actions spéciales, ce qui en fait un jeu d'entrée parfait pour le jeu asymétrique. Avec un temps de jeu de 10 à 15 minutes par joueur, vous pouvez échanger et jouer plusieurs parties à chaque session.Les joueurs programment leurs actions avec 3 des 4 cartes d'action à chaque tour. Cela semble assez facile, non ? Mais attention, les actions alternent entre les joueurs et les cartes d'action sont programmées dans l'ordre inverse, ce qui signifie que la dernière carte programmée apparaît en premier. La maîtrise de ce jeu est un véritable défi. Pourrez-vous penser plus vite que vos adversaires, deviner leurs mouvements et faire les vôtres ? Ou bien serez-vous plus malin que vos adversaires et créerez-vous un chaos hilarant ?Les personnages de chaque joueur se déplacent sur une grille de 5 x 5 cartes de bâtiments, qui sont placées au hasard, face cachée, à chaque partie. Le jeu comprend une version avancée avec des effets de construction et plusieurs variantes, ce qui vous permet de rejouer encore plus.Êtes-vous prêt pour un duel ? Allez-vous piller pour trouver de l'or ? Êtes-vous d'humeur à danser le Can Can ? Allez-vous voler un cheval ? Beaucoup de choses vont se passer à Cactus Town, créez votre propre histoire cinématographique de western !The Lost Chief :Dakota va se rendre en ville à la recherche de son père, le groupe commence donc avec un standee et (avec un peu de chance) en gagne un second. Les actions disponibles pour le joueur changent selon que Dakota est seule ou réunie avec son père. Pendant ce temps, ils essaient de donner une leçon aux habitants de la ville pour qu'ils ne s'en prennent pas à une princesse amérindienne et à sa tribu autrefois pacifique.L'extension offre de nouvelles possibilités de combinaison de personnages et ajoute une nouvelle expérience unique au jeu.The Lone Ranger :Une extension pour Cactus Town introduisant le mode solo et le mode 5 joueurs. Elle introduit également un nouveau personnage asymétrique dans Cactus Town : le Ranger Solitaire.Mandaté par le Marshal fédéral, son objectif est de garder tout le monde sous contrôle jusqu'à l'arrivée de la force opérationnelle du Marshal, sans faire confiance à personne d'autre que lui-même. Une nouvelle mécanique de jeu basée sur les événements du tour mettra une limite de temps à vos parties, mettant fin à la partie lorsque le paquet d'événements est épuisé et que le Marshal arrive.Dans le mode solo, vous jouerez le rôle des Hors-la-loi et vivrez une course contre la montre pour accomplir votre travail de pillage avant l'arrivée du Marshal... pendant que le Ranger Solitaire s'immisce dans vos plans, étant votre adversaire automate.Dans une partie de 2 à 5 joueurs, vous pouvez vous-même endosser le rôle du Ranger Solitaire, en essayant d'empêcher les autres de remplir leurs objectifs et en manipulant les événements pour gagner du temps et accélérer l'arrivée du Marshal.Notez que le Ranger Solitaire est nécessaire pour toute partie à 5 joueurs, puisqu'il impose une limite de temps naturelle au jeu.Stampede :Cette extension introduit une nouvelle bande asymétrique à Cactus Town : les cow-boys et leur troupeau de vaches.Dans le mélange des personnages de Western Spaghetti, les cowboys ne veulent pas rester en arrière. Et ils ne sont pas seuls, ils ont amené leur bétail avec eux. C'est la plus folle de toutes les factions, les cowboys doivent diriger leur troupeau à travers Cactus Town, guidant les animaux jusqu'au train de bétail qui attend de l'autre côté de la ville.En chemin, le troupeau provoquera des bousculades, les vaches s'en prenant à tous ceux qui se trouvent sur leur chemin. Des réactions en chaîne sont possibles et personne n'est à l'abri des bêtes. Mais là encore, peut-être que vous ne le souhaiterez pas, car leur effet de mouvement pourrait vous aider dans vos propres objectifs.Cactus Town - All-In Sheriff inclut :- Le jeu de base avec figurines- Les 3 extensions avec figurines dans une même boîte- Tous les stretch goals débloqués- La mini extension Crazy Chicken\n", "little_description": "Ce bundle comprend le jeu de base et toutes ses extensions en version Sheriff, autrement dit avec figurines ET standees. Cactus Town est un jeu de programmation asymétrique pour 2 à 4 joueurs.", "url_image": "https://cdn1.philibertnet.com/531190-large_default/cactus-town-all-in-sheriff.jpg", "prix": "114,00 €", "Theme": "", "mecanique": "", "Auteur": ""}