{"url": "https://www.philibertnet.com/fr/iello/62769-hero-realms-jeu-de-deckbuilding-3760175514845.html#img", "name": "Hero Realms - Jeu de Deckbuilding", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nEntre guerre et prospérité, l'équilibre est fragile !Après un millénaire d’expansion, l’Empire fait face à de nouveaux ennemis venus de l’intérieur. Entre rébellions et reconquêtes, l’Empereur nourrit l’espoir d’une paix durable par une audacieuse stratégie : le commerce. C’est à Thandar, métropole florissante, qu’apparaissent de nouvelles tensions. Chacun cherche alors à s’enrichir afin de s’entourer des meilleurs guerriers, armes, sorts et créatures en tout genre et reconquérir l’Empire !Une adaptation de Star Realms en version médiévale fantastiqueHero Realms est une adaptation médiévale fantastique du jeu de deck-building Star Realms.  Chaque joueur commence avec un deck de dix cartes contenant de l'or pour les achats et des armes pour le combat. Au fur et à mesure de la partie, vous allez pouvoir acquérir des cartes supplémentaires au marché. Vous pourrez donc acheter des champions, des actions qui vous permettront d'acquérir plus d'or, d'effets et de cartes afin de combattre vos adversaires et leurs champions. Pour gagner, vous devrez réduire à 0 les points de vie de votre adversaire.\n", "little_description": "Hero Realms est une adaptation médiévale fantastique du jeu de deck-building Star Realms. Après un millénaire d’expansion, l’Empire fait face à de nouveaux ennemis venus de l’intérieur.", "url_image": "https://cdn1.philibertnet.com/540826-large_default/hero-realms-jeu-de-deckbuilding.jpg", "prix": "19,00 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nDeck Building ", "Auteur": "\nDarwin Kastle, Robert Dougherty "}