{"url": "https://www.philibertnet.com/fr/pixie-games/89102-vicomtes-du-royaume-de-l-ouest-3701358300404.html#img", "name": "Vicomtes du Royaume de l'Ouest", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLa paix reste une affaire fragile. Alors que la pauvreté se répand, nombreux sont ceux qui ont perdu confiance en sa capacité de diriger et cherchent à gagner leur indépendance vis-à-vis de la couronne. Depuis qu'il a trouvé grâce devant ses tribunaux, notre avenir est également devenu incertain. En tant que Vicomtes nous devons être prudents et déterminés. La loyauté doit être maintenue mais gagner la faveur du peuple doit être notre priorité en cas de changement soudain de pouvoir.\nL'objectif des Vicomtes du Royaume de l'Ouest est d'avoir le plus de points de victoire en fin de partie. Les points sont gagnés en construisant des bâtiments, en écrivant des manuscrits, en travaillant dans le château et en acquérant des titres de propriété pour de nouvelles terres. Les joueurs commencent avec une poignée de villageois, mais doivent rapidement rechercher des talents plus adaptés pour faire avancer leur entreprise. À chaque tour, ils parcourent le royaume, cherchant à accroître leur influence dans les différents domaines de la société. Le jeu se termine lorsque le royaume atteint la pauvreté ou la prospérité - ou potentiellement les deux !\n", "little_description": "Vicomtes du Royaume de l'Ouest se déroule à une époque ou le règne du roi décline, autour de 980 après JC. Privilégiant la paix à la prospérité, notre Roi autrefois fort a commencé à offrir de l'or et des terres à nos ennemis en échange du dépôt de leurs haches de guerre.", "url_image": "https://cdn1.philibertnet.com/485779-large_default/vicomtes-du-royaume-de-l-ouest.jpg", "prix": "39,90 €", "Theme": "\nMédiéval ", "mecanique": "\nDeck Building, Pouvoirs, Collection, Placement ", "Auteur": "\nShem Phillips, S J Macdonald "}