{"url": "https://www.philibertnet.com/fr/starling-games/84458-everdell-610585962435.html#img", "name": "Everdell", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nPlongez au cœur du royaume forestier d'EverdellAu fin fond du royaume d'Everdell, se trouve une petite ville habitée par des animaux forestiers qui se développe et prospère à travers les âges. Malgré un cadre idyllique, la vie n'y est pas facile. Les hivers sont rudes et tous les habitants d'Everdell luttent chaque année pour construire le nécessaire pour tenir jusqu'au retour du printemps.Dans ce jeu de placement d'ouvriers et de construction de tableaux, vous aurez des bâtiments à construire, des personnages passionnants à rencontrer et des événements à gérer. Vous l'aurez compris, vous ne vous ennuierez pas à Everdell. Développez le village avant l'arrivée de l'hiver !En tant que leader du village, vous aurez la lourde tâche de faire tout le nécessaire pour que la vie des habitants soit assurée pendant la saison hivernale.Au cours de la partie, les joueurs joueront à tour de rôle. À leur tour, les joueurs devront effectuer une action parmi les trois suivantes :Placer un ouvrier : Vos travailleurs sont nécessaires pour l'expansion et le succès de votre ville. Vous les déploierez dans divers endroits à Everdell afin de rassembler des ressources, tirer plus de cartes, accueillir des événements ou peut-être pour vous lancer dans un voyage.Jouer une carte : Il existe deux types de cartes dans le jeu : Critères et Constructions. Vous jouerez ces cartes pour développer votre ville.Action Saison : Cette action ne peut être exécutée qu'une fois le placement de tous vos travailleurs effectué. Quand tous vos ouvriers sont placés, vous pouvez choisir de continuer à jouer une carte ou effectuer l'Action Saison, si vous pensez que vous êtes prêt pour la saison prochaine.Everdell est un jeu de placement d'ouvriers facile à apprendre et offrant une grande une profondeur stratégique et une rejouabilité sans fin.\n", "little_description": "Everdell est un jeu de placement d'ouvriers facile à apprendre dans lequel les joueurs auront pour mission de développer un village habité par des animaux forestiers.", "url_image": "https://cdn2.philibertnet.com/538270-large_default/everdell.jpg", "prix": "53,90 €", "Theme": "\nAnimaux, Fantastique ", "mecanique": "\nDraft, Placement, Cartes, Gestion, Workers ", "Auteur": "\nJames A. Wilson "}