{"url": "https://www.philibertnet.com/fr/blam/106043-cartaventura-caravanes-3770005767341.html#img", "name": "Cartaventura : Caravanes", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\n1331 : Parcourez la Route de la Soie à la recherche d'Ibn Battuta.1331, Tanger. Vous avez fait mille fois le tour de votre province dans le sillage de votre marchand de père. Votre cousin Mohamed, explore le vaste monde ; ses lettres vous font rêver de pays merveilleux et de sultans légendaires. Lorsque son père tombe malade, vous décidez de partir à sa recherche. L'Orient infini vous ouvre les bras, enfin.\"\nTriompherez-vous des montagnes et des déserts ?\nÉchapperez-vous aux bandits et aux pirates ?\nDeviendrez-vous un riche marchand ou un humble fakir ?\nSaurez-vous amadouer les khans mongols et les rajas de l'Inde ?\nRetrouverez-vous la trace de votre insaisissable cousin, que l'Histoire retiendra comme le plus grand voyageur du monde ? Cartaventura est une collection de jeux de cartes narratifs au scénario immersif et aux multiples dénouements ! Les joueurs construisent leur aventure à l’aide des cartes qui proposent différentes options. Ils réfléchissent ensemble aux meilleurs choix afin de suivre la trace du héros du jeu.Cartaventura propose des jeux dans différentes époques, chacune retranscrite avec qualité et fidélité. Les joueurs replongent dans l'Histoire grâce à des scénarios riches et des illustrations à l'aquarelle, en hommage aux carnets de voyage.Un livret historique, rédigé avec des spécialistes, offre un complément d'information.Cartaventura propose un tutoriel qui accompagne la première partie. Son système de jeu simple et inédit permet d'explorer le scénario plusieurs fois afin de découvrir tous les secrets du jeu. Grâce à ce qu'ils auront appris et à l'aide de choix différents, ils pourront optimiser leur aventure afin de découvrir toutes les fins.\n", "little_description": "Dans Caravanes, parcourez la Route de la Soie à la recherche d'Ibn Battuta. Cartaventura est une collection de jeux de cartes narratifs au scénario immersif et aux multiples dénouements !", "url_image": "https://cdn3.philibertnet.com/530075-large_default/cartaventura-caravanes.jpg", "prix": "12,00 €", "Theme": "\nAventure ", "mecanique": "\nCoopératif, Cartes, Scénario ", "Auteur": "\nPierre Buty, Thomas Dupont "}