{"url": "https://www.philibertnet.com/fr/avstudiogames/87005-pulp-invasion-bundle-653341428066.html#img", "name": "Pulp Invasion - Bundle", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nPulp Invasion, explorez les confins de l'espace et imprégnez vous de l'ambiance de la S-F Pulp des années 50!Libre Capitaine de la Bordure, vous parcourez les confins de l'espace en tant que commerçant et mercenaire. Mais en secret, vous êtes un agent du Conseil intergalactique envoyé en mission clandestine pour explorer des planètes infiltrées par trois races extraterrestres connues sous le nom d'Hégémonie Cosmique qui projettent d'envahir les mondes pacifiques de l'Alliance Intergalactique.Trouvez toutes leurs super-armes, en utilisant vos compétences de combat, de diplomatie et de super-science, et arrêtez-les avant qu'il ne soit trop tard !Pulp Invasion, un jeu de \"Bag-Building\" pour 1 ou 2 joueursPulp Invasion est un jeu conçu par Todd Sanders pour 1-2 joueurs qui dure 30 minutes.Le jeu se déroule en une série de tours. Le mécanique de base est construite autour du principe de \"bag-building\" (comme le \"deck-building\"  mais avec des cubes). Chaque tour comporte deux phases :Rencontre : Au cours de cette phase, vous explorerez plusieurs planètes, rencontrerez des forces de défense, des agents et des événements. Vous devez résoudre chaque carte avec seulement 2 actions - Engagert ou Evader. Les deux actions sont nécessaires pour retirer les cubes du sac dont vous ne voulez pas, et tirer les cubes dont vous avez besoin à la fin de la phase de Rencontre. Exploration : Maintenant que vous avez débarrassé les planètes de ses habitants dangereux, vous avez la possibilité de trouver une super arme en tirant des cubes du sac. Plus vous aurez joué au cours de la phase de rencontre, plus vous aurez de chances de trouver les super armes nécessaires pour gagner la partie.Vous remportez la partie lorsque vous avez découvert les 6 Super Armes grâces à l'exploration des Planètes. L'Alliance Intergalactique repousse alors les aliens de l'Hégémonie Cosmique!X1, une première extension pour Pulp InvasionEn plus du jeu de base, ce bundle comprend la première extension pour Pulp Invasion : X1.Parce que Todd Sanders, le créateur, est inarrêtable lorsqu'il commence à concevoir ses jeux, l'extension Pulp Invasion X1 vous propose plus d'aventuriers pour explorer les nouvelles planètes et de nouveaux Aliens à combattre. Cette extension comprend également la variante des règles permettant de jouer à 2 joueurs.\n", "little_description": "Pulp Invasion est un jeu de \"bag-building\" imprégné de l'ambiance Pulp de la science-fiction des années 50. Ce bundle comprend le jeu de base ainsi que sa première extension, X1.", "url_image": "https://cdn2.philibertnet.com/472311-large_default/pulp-invasion-bundle.jpg", "prix": "29,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nCartes ", "Auteur": "\nTodd Sanders "}