{"url": "https://www.philibertnet.com/fr/helvetia-games/46233-sabbat-magica-7640171220093.html#img", "name": "Sabbat Magica", "minage": "\nà partir de 13 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n« Lors du Sabbat, alors que les magiciens de pacotille s'amusent, les plus grands d'entre eux s'affrontent pour devenir le premier d'entre les mages!Dans Sabbat Magica, chaque joueur incarne un magicien désigné par son peuple pour le représenter lors du grand concours annuel de meilleur magicien d'Helvétia. Pour obtenir ce titre, chaque mage devra organiser ses troupes, doser son pouvoir et gérer ses ressources afin de terroriser les populations des différentes régions du pays.  Incarnez les mages de Sanagal, les vampires de Zugriga, les elfes de Luserna ou les succubes d'Agrosola dans ce jeu de placement d'ouvriers et participez au grand Sabbat!»Contenu :4 pions «magiciens» : une succube d’Argosola (bleu), un vampire de Zugriga (rouge), une mage de Sanagal (jaune), un elfe de Luserna (vert),28 pions «fantômes» : 7 esclaves pour la succube (bleu), 7 sbires pour le vampire (rouge), 7\nesprits pour la mage (jaune), 7 feux-follets pour l’elfe (vert),4 plateaux : un plateau «manoir», un plateau «pont-levis», un plateau «régions», un plateau «cimetière»,4 plateaux joueurs : une table d’alchimiste (jaune), une table de magicien (rouge), une table maquillage (bleu), un dolmen en bois (vert),16 tuiles «manoir»,10 tuiles «portail»,100 «ressources» (maudites au verso) : 20 araignées, 20 queues de rat, 20 pierres précieuses, 20 masques de Sabbat, 20 chimères, des marqueurs (en 4 couleurs à chaque fois) : 1 marqueur «terreur», 1 marqueur «point de victoire», 1 marqueur «ordre du tour», 1 marqueur «bonus», 1 marqueurs +100,16 tuiles «miroir»,7 cartes «temps»12 cartes POWER (3 par peuple)une règle du jeu\n", "little_description": "Lors du Sabbat, alors que les magiciens de pacotille s'amusent, les plus grands d'entre eux s'affrontent pour devenir le premier d'entre les mages!", "url_image": "https://cdn3.philibertnet.com/362065-large_default/sabbat-magica.jpg", "prix": "39,90 €", "Theme": "\nFantastique ", "mecanique": "\nPlacement, Workers ", "Auteur": "\nJérémy Fraile, Guillaume Ettori "}