{"url": "https://www.philibertnet.com/fr/zman-games/32313-parade-vf-8435407621206.html#img", "name": "Parade", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLes personnages d'Alice au pays des merveilles font un défilé !Tous les joueurs sont producteurs de ce défilé. Les personnages des livres de Lewis Carroll comme Alice, Le Lapin Blanc et Le Chapelier Fou sont régulièrement invités à se joindre à cette étrange procession.A votre tour, vous jouez une carte (de votre main de cinq) à la fin de la parade. Malheureusement, cette carte peut amener d'autres cartes à quitter le défilé. Ces cartes compteront comme des points négatifs à la fin.La longueur de la parade est importante. Si le numéro de la carte que vous venez de jouer est inférieur à la longueur de la ligne, vous pouvez recevoir les cartes en excès (en comptant de la dernière carte jouée à la première de la ligne). Mais vous ne prenez pas toutes les cartes, seulement les cartes qui répondent à l'une de ces exigences :la couleur est la même que celle qui vient d'être jouée, oule nombre est égal ou inférieur à celui qui vient d'être joué.Le jeu se termine lorsque la pioche est épuisée ou lorsqu'un joueur a rassemblé les six couleurs dans sa pile de points. Puis tout le monde joue une dernière carte. Parmi les quatre cartes qui restent dans leur main, les joueurs choisissent deux cartes à ajouter à leur pile de points. Le joueur qui a le moins de points négatifs après cela est le gagnant.Normalement, les points négatifs sont les mêmes que le numéro de la carte. Mais si vous avez le plus de cartes d'une certaine couleur, chacune de vos cartes de cette couleur ne compte que 1 point négatif !Ainsi, jouez bien vos cartes !\n", "little_description": "Parade est un jeu de plis familial, original et élégant. Simple à comprendre et rapide à jouer ce jeu de cartes comprend également une part de réflexion. Le tout dans l'univers d'Alice au Pays des Merveilles.", "url_image": "https://cdn3.philibertnet.com/415663-large_default/parade-vf.jpg", "prix": "13,50 €", "Theme": "\nLittérature ", "mecanique": "\nCartes ", "Auteur": "\nNaoki Homma "}