{"url": "https://www.philibertnet.com/fr/legion-distribution/78984-le-royaume-des-sables-4713052640174.html#img", "name": "Le Royaume Des Sables", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLe Royaume Des SablesLe Royaume des Sables, une réalité parallèle source de la magie, est en train de mourir. Après des milliers d’années d’utilisation excessive, la magie a presque disparu. Face au péril, la reine de Ragusa s’est lancée dans une quête pour sauver son foyer, voyageant vers le Royaume des Sables. En tant que magicien royal, vous devez agir rapidement pour l’aider à stabiliser et régénérer la magie.Un mode solo est possible. Le jeu dispose d’un mode simple pour l’initiation et la prise en main facile et rapide de ses mécanismes. Un mode avancé, incluant l’utilisation de pouvoirs spéciaux, ajoute en profondeur tactique et en rejouabilité.Le Royaume Des Sables, Les règles du jeu.Le jeu s’organise autour d’une « banque centrale » constituée par des cartes représentant différents Bâtiments ET par des Tuiles Runiques (des sortes de dominos aux couleur et aux formes variables) composées de trois sections ; en début de partie, chaque joueur dispose de 3 de ces Tuiles.Les Bâtiments ont des schémas constitués d’un ensemble varié de Runes ; les joueurs vont devoir reproduire ce schéma sur leur Plateau de joueur, à l’aide des Tuiles qu’ils récupèrent. Chaque Bâtiment achevé à la fin de la partie rapporte un nombre variable de Points de Victoire ; le joueur ayant le plus de PV à l’issue du décompte final est déclaré vainqueur.Les joueurs jouent à tour de rôle. Dans leur tour, ils cherchent à reproduire le schéma d’un Bâtiment de la zone centrale du jeu, en disposant sur leur plateau de joueur les Runes qu’ils auront acquis. Pour cela, ils DOIVENT utiliser une de leur Tuile Runique ou certains des Jetons bonus dont ils disposent en quantité limité, (les Esprits Élémentaires). Lorsqu’une Tuile Runique est utilisée par un joueur, elle est replacée dans le Cercle Runique et le joueur doit en piocher une nouvelle dans le cercle ; cette pioche est soumise à certaines conditions et le joueur ne peut pas prendre n’importe quelle Tuile.Dès qu’un joueur reproduit le schéma d’un Bâtiment, il PEUT prendre la carte correspondante et gagne immédiatement les bonus qui y figurent (entre-autre des jetons bonus). Les cartes de Bâtiments prises dans la « banque centrale » ne sont remplacées qu’à la fin de chaque tour.Certaines cartes de Bâtiments portent un icône Sablier ; dès que dix Sabliers sont « acquis » par les joueurs, cela marque le dernier round de la partie. À l’issue de celui-ci, un décompte final des Points de Victoire est effectué ; le joueur avec le total de PV le plus élevé est déclarée vainqueur.Le Royaume des sables est donc un jeu de réflexion où vous allez devoir reproduire des schémas avec des tuiles tout en anticipant à la fois vos prochains placements mais aussi les bâtiments qu’essaient de compléter vos adversaires afin de leur mettre des bâtons dans les roues et de prévenir les coup bas qu’ils pourraient vous faire. De quoi vous faire bouillir le cerveau !\n", "little_description": "Après des milliers d’années d’utilisation excessive, la magie a presque disparu. En tant que magicien royal, vous devez agir rapidement pour l’aider à stabiliser et régénérer la magie.", "url_image": "https://cdn2.philibertnet.com/450490-large_default/le-royaume-des-sables.jpg", "prix": "31,90 €", "Theme": "\nMoyen-Orient, Fantastique ", "mecanique": "\nCombinaison, Placement ", "Auteur": ""}