{"url": "https://www.philibertnet.com/fr/haba/15950-super-rhino-4010168221199.html#img", "name": "Rhino Hero", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n 2 à 5 joueur(s)\n\n", "description": "\nUn rhinocéros pas comme les autres Rhino Hero est un jeu d'adresse en 3D pour 2 à 5 joueurs mettant en scène un petit rhinocéros héroïque qui grimpe sur la façade d'une maison pour surveiller les méchants.Tiens, mais ce ne serait pas Rhino Hero, là, tout en haut de l'immeuble ? Et oui, il est de nouveau en vadrouille ! Ce rhinocéros hors du commun escalade les plus hauts immeubles pour contrôler les faits et gestes des escrocs et malfaiteurs. Avec Rhino Hero dans les parages, il n'y a plus rien à craindre !Malheureusement, aussi fort et rusé qu'il est, Rhino Hero est surtout très lourd. Les gratte-ciel tremblent sous son poids et risquent de s'effondrer. Pourrez-vous l'aider à remplir sa périlleuse mission en assemblant l'immeuble le plus stable possible ?Un jeu de construction de cartesDans Rhino Hero, les joueurs doivent construire une maison en cartes la plus haute possible. Cette dernière devra comprendre des murs et des plafonds (et des toits). Les repères sur les cartes apportent des indications sur les conditions de construction. Attention à la catastrophe ! Le premier joueur à poser cinq toits remporte la partie. Pour construire la maison, les joueurs devront respecter les règles suivantes :Utiliser les deux mains pour poser les cartesBien plier les murs pour qu'ils correspondent aux repères de la cartePlacer les murs sur les repères le plus précisément possibleToucher uniquement le mur ou le toit à placerPlacer les toits dans la même orientation que les fondationsLa fin de la partieUne partie peut prendre fin de 3 manières différentes :Un joueur a posé son dernier toit. Il remporte alors la partie.Le gratte-ciel s'effondre. Le joueur responsable de l'effondrement perd et la joueur avec le moins de toit gagne.Tous les mûrs sont joués. Les joueurs remportent collectivement la partie.\n", "little_description": "Rhino Hero est un jeu d'adresse en 3D pour 2 à 5 joueurs mettant en scène un petit rhinocéros héroïque qui grimpe sur la façade d'une maison pour surveiller les méchants.", "url_image": "https://cdn1.philibertnet.com/465618-large_default/super-rhino.jpg", "prix": "10,90 €", "Theme": "\nFantastique, Construction ", "mecanique": "\nDextérité, Construction ", "Auteur": ""}