{"url": "https://www.philibertnet.com/fr/iello/112421-exit-calendrier-de-l-avent-la-grotte-glacee-9782492525063.html#img", "name": "Exit - Calendrier de l'Avent : La Grotte Glacée", "minage": "\nà partir de 10 ans\n", "duree": "\n4h et plus\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n\nQui aurait pu prédire que votre voyage au ski se déroulerait ainsi ? Si vous êtes parti à la montagne, juste avant Noël, c'est avant tout pour faire une pause et prendre une bonne bouffée d'air frais ! Mais alors que vous admirez le paysage, un terrible craquement retentit derrière vous : une avalanche ! Si vous ne voulez pas finir enseveli sous sept mètres de neige, vous n'avez plus qu'une seule solution : fuir !\nLuttant de toutes vos forces, vous parvenez de justesse à vous engouffrer dans la faille d'un rocher. Quelques secondes plus tard, la neige ravage tout sur son passage et vous bloque la sortie. Votre cœur bat la chamade, mais vous êtes indemne ! C'est tout ce qui compte ! Pourtant, en regardant autour de vous, vous vous sentez complètement perdu.. Quel est cet endroit ? Serait ce une grotte?\n\n \nExit : La Grotte Glacée : une énigme en 24 jours !\nEXIT est un jeu qui reprend les sensations des \"escape games\". Muni d'indices, de matériel et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible.\nVotre plateau est le calendrier de l’avent lui-même. Il est complété par le bloc Histoire. Vous y apprendrez exactement ce qui arrive à votre personnage, et trouverez chaque jour un nouveau chapitre pour avancer dans l’histoire.\n\nCe jeu EXIT est un calendrier de l'avent qui se savoure à travers une aventure palpitante à vivre jour après jour: pour vous sortir de cette situation délicate, vous devrez ouvrir chaque jour une case de ce calendrier et résoudre une énigme passionnante. Chacune d'elles vous rapprochera un peu plus de la sortie!\nRéfléchissez et gardez bien en tête les 24 énigmes afin d'explorer au mieux la Mystérieuse Grotte de Glace et vous en échapper!\n\n", "little_description": "EXIT est un jeu qui reprend les sensations des \"escape games\". Muni d'indices, de matériel et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible. Votre plateau est le calendrier de l’avent lui-même. Il est complété par le bloc Histoire. Vous y apprendrez exactement ce qui arrive à votre personnage, et trouverez chaque jour un nouveau chapitre.", "url_image": "https://cdn2.philibertnet.com/548829-large_default/exit-calendrier-de-l-avent-la-grotte-glacee.jpg", "prix": "32,00 €", "Theme": "\nFantastique, Enigme ", "mecanique": "\nEscape Game ", "Auteur": "\nMarkus Brand, Inka Brand "}