{"url": "https://www.philibertnet.com/fr/worldshapers/95048-curators-7314460000023.html#img", "name": "Curators", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDéveloppez votre musée et collectionnez des objets précieux à exposer. Votre travail de conservateur consiste à développer le musée et sa collection. Avec l'aide de vos employés, vous construirez de nouvelles ailes et collecterez des objets à exposer dans le musée.Les employés sont représentés par cinq jetons qui sont utilisés pour déterminer les différentes actions que vous pouvez entreprendre dans le jeu. Choisissez votre action parmi les jetons face visible, retournez le jeton pour montrer que vous l'avez utilisé. Cela révélera une action différente sur l'autre face que vous pourrez utiliser ultérieurement.D'autre part, si vous avez deux actions identiques disponibles à votre tour, vous pouvez choisir de doubler. Cela signifie qu'au cours d'un même tour, vous pouvez retourner deux jetons et effectuer deux fois plus de travail.\nAu cours du jeu, vous obtenez des contrats de prêt d'objets célèbres, comme \"la tour à dés d'un soldat romain\" ou \"le crâne de l'homme de Néandertal\", auprès d'autres musées. Pour marquer des points pour ces objets, vous devez compléter un puzzle de type tétris en faisant correspondre des couleurs et des espaces.À la fin du jeu, un seul musée sortira vainqueur et remportera le \"Prix du musée de l'année\".\n", "little_description": "Curators est un jeu de tuiles pour 1 à 4 joueurs dans lequel les joueurs construisent des musées et développent leurs collections pour attirer les visiteurs.", "url_image": "https://cdn1.philibertnet.com/503780-large_default/curators.jpg", "prix": "39,95 €", "Theme": "\nArts, Archéologie ", "mecanique": "\nGestion, Workers, Développement, Tuiles ", "Auteur": "\nJacob Westerlund, Tove Jomer, Pablo Jomer "}