{"url": "https://www.philibertnet.com/fr/queen-games/87096-zen-garden-4010350105023.html#img", "name": "Zen Garden", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n 2 à 4 joueur(s)\n\n", "description": "\nLa vie d'un empereur est stressante et pleine de décisions difficiles.\nIl a absolument besoin d'un lieu de réconfort où il peut se détendre et se remettre sur pied. Un beau jardin rempli de sentiers, de statues et de fleurs est exactement ce dont il a besoin.\nUn tour de jeu dans Zen Garden est simple : Le premier joueur sélectionne une tuile sur le tableau de sélection, en paie le coût, puis l'ajoute à son jardin adjacent à une tuile déjà posée. Chaque joueur fait cela, puis le tableau est rempli et un nouveau joueur commence le tour suivant.\nZen Garden est livré avec cinq plateaux de préférences qui déterminent les caractéristiques du jardin qui comptent dans le jeu. Les plateaux sélectionnés (et leur nombre) modifieront considérablement les objectifs que les joueurs s'efforceront d'atteindre dans ce jeu.\nA chaque tour, vous construisez une partie de ce jardin en choisissant une tuile parmi les 90 tuiles jardin disponibles. Pour créer un jardin magnifique et très varié, vous avez le choix entre trois chemins différents ainsi que six types de sol, comme par exemple la pierre, le sable ou l‘eau. Des décorations comme des bancs ou des statues vous aideront également à embellir votre jardin. Mais seul le joueur qui répond le mieux aux attentes de l‘empereur pourra obtenir la gratitude de ce dernier.\nZen Garden est un jeu avec une forte rejouabilité car les éléments requis par l’empereur changent à chaque partie, que ce soit au niveau du nombre ou au niveau du type d’élément demandé.\n", "little_description": "Dans Zen Garden, les joueurs endossent le rôle d'architectes travaillant à la construction du plus beau jardin de l'empereur. Pour ce faire, ils doivent prêter attention aux préférences de l'empereur, tout en essayant de garder une longueur d'avance sur la concurrence.", "url_image": "https://cdn1.philibertnet.com/472557-large_default/zen-garden.jpg", "prix": "44,99 €", "Theme": "\nNature, Asie ", "mecanique": "\nTuiles, Placement ", "Auteur": "\nMike Georgiou "}