{"url": "https://www.philibertnet.com/fr/ravensburger/40090-loup-garou-pour-une-nuit-4005556266814.html#img", "name": "Loup Garou pour une Nuit", "minage": "\nà partir de 9 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 10 joueur(s)\n\n", "description": "\nUn jeu déconseillé aux froussards !Au plus profond d’une forêt se cache un village frappé par une terrible malédiction. La nuit, des villageois, en apparence inoffensifs, se transforment en terrifiants Loups-Garous. Le village ne retrouvera son calme que s’il parvient à s’en débarrasser…Un jeu à rôle cachéÀ Loup-Garou pour une Nuit, chaque joueur incarne un personnage tiré au hasard : simple villageois, villageois avec des capacités spéciales ou Loup-Garou. Pour gagner, il faut retrouver derrière quels joueurs se cachent les Loups-Garous… à moins que vous en soyez un vous-même… Dans ce cas, à vous de semer la confusion et de détourner les soupçons sur les autres !Un jeu fait pour vous !Vous savez feinter et manipuler d’une main de maître ? Vous pensez que personne ne peut rien faire contre vous ? Alors, vous avez frappé à la bonne porte ! Glissez-vous dans la peau de l'un des douze rôles différents et soyez à l’affut : Qui est un redoutable Loup-Garou ? Qui est un inoffensif villageois ? Vous n’aurez qu’une seule chance de le découvrir ! Du plaisir et du fun pour tous : parties courtes, également adapté aux petits groupes, pas d’élimination, le Maître du jeu joue aussi ! En bonus : L’application gratuite remplace le maître du jeu ! Contenu 16 cartes personnages, 16 jetons, une règle du jeu.\n", "little_description": "Loup Garou pour une nuit est un jeu d'ambiance adapté aux petits groupes. Les parties sont courtes et sans élimination. Tout le monde joue en même temps, même le Maître du jeu.", "url_image": "https://cdn3.philibertnet.com/350857-large_default/loup-garou-pour-une-nuit.jpg", "prix": "13,50 €", "Theme": "\nHorreur ", "mecanique": "\nRôles ", "Auteur": ""}