{"url": "https://www.philibertnet.com/fr/intrafin/61371-terraforming-mars-prelude-5425037740142.html#img", "name": "Terraforming Mars : Prélude", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nTerraforming Mars : Prélude, une nouvelle extension\nAprès Hellas & Elysium et Venus Next, Prélude est la 3ème extension du jeu de base Terraforming Mars, récompensé dans plusieurs festivals du jeu (As d'or Expert 2018, Deutscher SpielePreis 2017, Diana Jones Award for Excellence 2017, Cardboard Republic Architect Laurel 2016).  \nPour jouer, l'extension Prélude nécessite le jeu de base et peut être combinée avec n'importe quelle autre extension ou variante de la saga Terraforming Mars.\n\nTerraforming Mars : Prélude, l’introduction de nouvelles cartes\nGrâce à cette petite extension de 47 cartes, vous pouvez désormais personnaliser votre corporation dès le début de la partie.\nParmi les nouvelles cartes, Prélude comprend :\n\n\n7 nouveaux projets\n5 nouvelles corporations\n35 cartes Prélude qui permettent de personnaliser les corporations, de débuter le processus de terraformation ou encore de booster les mécanismes des corporations\n\n\n\nTerraforming Mars : Prélude, un effet accélérateur\nEn début de partie, cette extension vous offre la possibilité de booster les premiers tours de jeu.\nAvant même de lancer la terraformation, vous avez maintenant la possibilité de faire des choix qui viendront définir votre entreprise et établir la voie pour le futur de Mars.\nAu moment de choisir votre corporation, vous pouvez sélectionner des cartes Prélude qui viendront donner des avantages à la compagnie choisie.\nPar exemple, la carte Prélude \"Biocarburant\" permet d’accroître la production de plantes et d’énergie afin de commencer la partie avec deux plantes. \nCes effets accélérateurs offriront un nombre de combos non négligeable qu’il faudra apprendre à maîtriser pour sortir victorieux.\n", "little_description": "Terraforming Mars : Prélude est la 3ème extension du jeu. Avant même que les mégacorporations se préparent à lancer le processus de terraformation, Prélude vous offre la possibilité de booster votre compagnie et établir la voie pour le futur de Mars.", "url_image": "https://cdn1.philibertnet.com/414775-large_default/terraforming-mars-prelude.jpg", "prix": "19,95 €", "Theme": "\nSciences, Science Fiction ", "mecanique": "\nDraft, Tuiles, Combinaison, Pouvoirs ", "Auteur": "\nJacob Fryxelius "}