{"url": "https://www.philibertnet.com/fr/legion-distribution/75158-black-rose-wars-857041008157.html#img", "name": "Black Rose Wars", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTurin, 1490 : Une des Loges de Mages les plus puissantes et\nsecrètes de tous les temps s’est installée dans la cité magique. Tous\nles dix ans, la Loge de la Rose Noire héberge des Mages venus des quatre\ncoins du monde, pour désigner le nouveau Grand Maître qui dirigera la\nLoge durant la prochaine décade. Plusieurs Écoles non-affiliées\ncherchent à se faire un nom parmi les grands Magisters de la Loge afin\nd’accéder aux secrets de ses arcanes. \nVenez participer à la bataille. Choisissez votre École de Magie et déchaînez votre fureur sur le champ de bataille ! Mais\nméfiez-vous car la Loge est vivante et aucun Mage ne sera autorisé à\ns’asseoir sur le trône du Grand Maître s’il ne le mérite pas !BUT DU JEUDans Black Rose Wars, chaque joueur incarne un des puissants Mages\nengagé dans la lutte décennale pour savoir qui sera le Nouveau Grand\nMaître de la Loge de la Rose Noire.Le jeu est prévu pour 2 à 4 joueurs. Les joueurs jouent les uns\ncontre les autres. Mais ils doivent AUSSI se méfier du jeu lui-même : la\nRose Noire, un Artefact doué de conscience, participe aussi au jeu et\ncherche également à triompher ! Si le cas se produit, tout les joueurs\nperdent la partie.\nLe but du jeu est d’accumuler progressivement le plus de Points de Pouvoir grâce à ses actions\n: il existe de nombreuses façons d’en gagner tout au long de la partie\nque ce soit en accomplissant des Quêtes (des missions demandant\nd’effectuer des actions bien précises), en triomphant en combat des\nautres joueurs, en détruisant les Salles de la Loge, etc. À la fin de la partie, le Mage ayant accumulé le plus de Points de Pouvoir gagne.Mise en place\nLa Loge est composé de plusieurs Salles représentées en jeu par des tuiles\nmagnifiquement illustrées. Ces salles peuvent être agencées de\ndifférentes façons pour constituer le plateau de jeu : il existe un\n« setting » par défaut, mais les joueurs sont libres d’expérimenter à\nloisir. La seule règle est que les tuiles de la Salle de la Rose Noire\net la Salle du Trône se trouvent toujours au milieu de la table,\nadjacentes l’une à l’autre. Les Cellules des Mages (la tuile servant de\npoint de départ à chaque joueur) sont placées au périphérie du reste du\nplateau. Chaque Salle dispose d’un « marqueur d’activation » qui produit\ndes effets particuliers lorsqu’il est utilisé par un joueur.Chaque joueur choisit ensuite une couleur et un Mage,\ndont la figurine le représentera sur le plateau. Chaque Mage possède sa\npropre Fiche, permettant de gérer ses actions, son état de santé, ses\nobjets, ses sorts et ses évocations. Chaque Mage possède aussi une École\nde magie de prédilection et son Sort dédié, qui oriente son\n« gameplay » et reflète sa personnalité. Entre le flamboyant Nero,\nmaître de la Destruction, du feu et des phénomènes pyrotechniques, et la\nsinistre nécromancienne Rebecca, ce sont deux façons de jouer\nradicalement différente qui se présentent !Les joueurs choisissent ensuite une École de Magie parmi les six disponibles\net constituent leurs Grimoires de départ (les cartes de Sorts qui leur\npermettront d’agir pendant la partie). Chaque joueur/Mage doit\nappartenir à une École différente, ce qui renforce la diversité du jeu.\nCes sorts initiaux sont appelés à changer en cours de partie et savoir faire évoluer son Grimoire pour construire sa stratégie et s’adapter au rythme de la partie : cette partie de « deck building »\nest un défi essentiel et permanent du jeu ! Les Sorts restants sont\nassemblées en pile (une pile par École) et constituent la Bibliothèque.DÉROULEMENT DE LA PARTIE1. Phase de la Rose NoireLes Évènements (se présentant sous forme de cartes) affectant le déroulement du jeu (plus précisément du tour à venir) sont tirés. Puis chaque joueur va piocher une Quête (toujours sous forme de carte) qui lui donnera une mission à de remplir (se trouver à tel endroit du plateau, lancer des sorts de telle École de Magie, etc.) en échange de Points de Pouvoir (donc de se rapprocher de la victoire).2. Phase d’Étude\nDurant cette Phase, les joueurs piochent de nouveaux Sorts dans son\nGrimoire et dans la Bibliothèque et les ajoutent à leur main. Ces Sorts\nsont autant de moyen d’agir sur le cours de la partie et ont des effets\ntrès variés (sorts d’attaque, sorts d’invocation de créatures, sorts de\ndéplacement, etc.) et s’ajoutent à la main du joueur. Chaque Mage ne\npeut avoir qu’un certain nombre de cartes en main.\n3. Phase de PréparationAu début de la partie, les Mages se trouvent dans leurs salles de\nméditation (Cellules), au sein de la Loge. La partie se déroule en\nplusieurs tours, eux-même divisés en différentes phases,\nsystématiquement résolues dans l’ordre:Durant cette phase, les joueurs choisissent, parmi leurs cartes en\nmain, quels Sorts ils vont jouer durant le tour ET dans quel ordre ils\nvont être résolus (les Sorts choisis sont appelés « Sorts Préparés »).\nUne fois ce choix déterminé, il ne peut plus être altéré. Les cartes\nchoisies restent face cachées jusqu’à leur utilisation. Ainsi, aucun\njoueur ne peut être vraiment sûr de la stratégie préparée par les autres\n(même si les déductions restent possibles). Chaque joueur doit choisir entre 2 et 4\ncartes de Sort. L’une de ces cartes est placé dans l’emplacement « Sort\nRapide » de la fiche de personnage. Ce dernier a la particularité de\npouvoir être joué n’importe quand (sans tenir compte de la séquence de\nplacement) : il est le Sort parfait pour répondre à une situation\nd’urgence ou pour permettre de créer des « combos ».4. Phase d’Action\nC’est la phase durant laquelle la stratégie élaborée précédemment est\nmise en action. En plus de ses Sorts Préparés, chaque joueur dispose\naussi de 2 jetons d’Action permettant de (au choix) :\nSe déplacer jusqu’à 2 Salles (sauf magie, les déplacements se font\ntoujours vers une salle adjacente à celle de départ) PUIS d’utiliser le\nmarqueur d’activation de la salle où il se trouve pour produire un\neffet;\nInfliger 2 Dégâts à une cible se trouvant dans la même salle que le joueur PUIS d’utiliser le marqueur d’activation de la salle.\nEn commençant par le Premier Joueur puis dans le sens horaire, chaque\njoueur effectue une des combinaisons d’actions suivantes, jusqu’à ce\nque tous les joueur aient utilisés TOUS leurs Sorts Préparés et tous\nleurs jetons d’Action :\nUtiliser un jeton d’Action (pour produire l’un des deux effets listés ci-dessus)\nUtiliser ses deux jetons d’Action\nUtiliser un jeton d’Action et un de ses Sorts Préparés (standard ou Rapide)\nUtiliser un Sort Préparé ET le Sort Rapide\nUtiliser un seul Sort Préparé (standard ou Rapide)\nIl est impossible de lancer deux Sorts Préparés standards. Il est\nimpossible de passer son tour, si le joueur peut exécuter une des\ncombinaisons d’action de la liste. Les parties de la combinaison\nd’action sont résolues dans l’ordre au choix du joueur. En outre, durant\ncette Phase, un joueur peut  « défausser » (ce qui revient à\nl’utiliser) un de ses Sorts Préparés pour se déplacer d’une salle.\nEnfin, un marqueur d’activation de Salle ne peut être utilisé qu’une\nfois durant un tour.\nC’est principalement durant cette Phase que les joueurs vont pouvoir infliger des Dégâts, que ce soit aux autres joueurs mais aussi aux Salles elles-même. Les Dégâts sont matérialisés par de petits cubes aux couleurs des joueurs; ces cubes sont placés sur les Fiches des Mages qui les subissent ou sur les Salles.Chaque Mage et chaque Salle peut supporter un certain nombre de Dégâts. Dès que ce nombre est atteint, un joueur est Vaincu:\nson Mage est repositionné dans sa Cellule de départ, d’où il reprend le\njeu normalement dès que c’est à nouveau à lui de joueur. Lorsqu’un\njoueur est Vaincu, le Mage lui ayant infligé le plus de Dégâts gagne un\njeton Trophée qui lui permettra d’obtenir des Points de Pouvoir/Victoire\nadditionnels en fin de partie.Dès que le nombre de Dégât qu’une Salle peut encaisser est atteint,\nelle est détruite (les conséquences de ceci étant résolues lors de la\nPhase d’Entretien)\n5. Phase d’ÉvocationC’est la Phase où les Évocations, les créatures invoquées par les joueurs et disposant toutes de leurs propres figurines, agissent. Basiquement, elles se déplacent et attaquent. Mais certaines ont également des capacités particulières. Chaque joueur peut contrôler au maximum 3 Évocations.6. Phase d’Entretien\nDernière phase du tour, durant laquelle vous vérifiez si des salles\nont été détruites, auquel cas, la tuile de la salle est retournée et son\nmarqueur d’activation est acquis par le joueur lui ayant infligé le\nplus de Dégâts (ce marqueur permettra d’obtenir d’obtenir des Points de\nPouvoir/Victoire additionnels en fin de partie). Les marqueurs\nd’activation des salles toujours en état sont réactivés. Les joueurs\nrécupèrent leurs jetons d’Actions. C’est également le moment de vérifier\nsi un joueur, ou la Rose Noire, a obtenu 30 Points de Pouvoir (ou\nplus), ce qui marque la fin de la partie. Si tel n’est pas le cas, un\nnouveau tour commence.\n\nFIN DE PARTIE \nLorsque la partie est terminée, vous devez totaliser les Points de\nPouvoir pour savoir quel Mage sera le nouveau Grand Maître de l’Ordre de\nla Rose Noire ! Aux Points de Pouvoir acquis en cours de jeu, chaque\njoueur gagne des points supplémentaires en fonction du nombre de\nTrophées acquis, du nombre de marqueurs de Salle acquis et du nombre de\nQuêtes validées. À l’issue de ce décompte final, le joueur ayant le plus\nde Points de Pouvoir  est couronné Grand Maître de la Loge Noire.\n\n\n\n", "little_description": "Dans Black Rose Wars chaque joueur incarne un mage de l'Ordre de la Rose Noire dans le but de devenir le Mage Suprême, et est engagé dans une compétition mortelle contre ses congénères. Tactique, planification et deck-building sont au programme !", "url_image": "https://cdn2.philibertnet.com/438315-large_default/black-rose-wars.jpg", "prix": "108,00 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nDeck Building, Affrontement ", "Auteur": "\nMarco Montanaro "}