{"url": "https://www.philibertnet.com/fr/loki/89801-detective-charlie-3760175516894.html#img", "name": "Détective Charlie", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\n\nSix enquêtes passionnantes à mener en famille !\n\n\nDétective Charlie est un jeu d’enquête coopératif. Tour à tour, déplacez Détective Charlie à l’aide du dé et interrogez des témoins.\n\nIl se passe toujours quelque chose d'étrange sur l'île de Mysterville. Charlie Holmes a besoin de votre aide pour mener l'enquête ! Au cours d'une partie de Détective Charlie, les enquêteurs en herbe devront : \n\n\nInterroger les habitants \nAnalyser les preuves \nIdentifier les coupables\n\nMais attention à ne pas rentrer trop tard au commissariat. L'heure du thé approche à grands pas !\nDéroulement d'une partie\nAu début de la partie, les dossiers de 5 suspects sont sur le bureau de Charlie. Pour les innocenter, elle doit parcourir le village de Mysterville et interroger les témoins. En retenant les informations qu'ils lui transmettent et en effectuant des recoupements dans leurs déclarations, Charlie sera alors en mesure d’innocenter les suspects les uns après les autres. En effet, l’un des témoins peut fort bien innocenter l’un des suspects, qu’il aurait vu ailleurs au moment de faits.\n\nEt à Mysterville, tout le monde dit toujours la vérité ! Une fois que tous les témoins se sont exprimés, les joueurs seront alors en mesure d’identifier le coupable, qui devra alors expliquer les circonstances de sa petite bêtise.\nFin de la partie  \n\nLorsqu'il ne reste qu'un seul suspect dans le commissariat, il est considéré comme coupable et la partie s'arrête. Vérifiez la réponse dans l'enveloppe. Si c'est le même personnage, génial, vous avez gagné ! Sinon, ne vous inquiétez pas, vous ferez mieux la prochaine fois !\n\n", "little_description": "Détective Charlie est un jeu de déduction coopératif. Des faits bizarres se sont produits sur l'île de Mysterville. Incarnez ce sympathique détective et menez l'enquête pour démasquer leurs auteurs. Mais attention, l'heure du thé approche !", "url_image": "https://cdn2.philibertnet.com/480332-large_default/detective-charlie.jpg", "prix": "20,00 €", "Theme": "\nEnquête, Animaux ", "mecanique": "\nCoopératif, Déduction ", "Auteur": "\nThéo Riviere "}