{"url": "https://www.philibertnet.com/fr/iello/68463-8bit-box-3760175514098.html#img", "name": "8Bit Box", "minage": "\nà partir de 6 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n \n", "description": "\nLa console de jeux première génération ! Inspiré du rétro-gaming, 8Bit Box contient tout ce qu'il faut pour recréer les sensations que nous avions en jouant aux jeux mythiques des années 80.La console permet le rangement des 6 manettes, 5 dés et des dizaines de cubes de toutes les couleurs. Ce matériel représente le matériel générique et commun à tous les jeux. Les jeux se présentent dans des boites à part (3 sont présents dans le bundle de base). Les jeux apportent du matériel spécifique, comme des tuiles, des jetons, des cartes, etc. Manettes en mains, vivez une nouvelle expérience de jeu à partager avec vos amis.Les jeux : Pixoid :Grâce à votre manette, déplacez-vous dans le Circuit imprimé. Vous incarnez Pixoid ? Essayez de fuir les Bugs le plus longtemps possible ! Vous incarnez un Bug ? Coordonnez au mieux vos déplacements avec les autres Bugs pour attraper Pixoid le plus vite possible ! Joueurs : de 3 à 4 joueurs. Âge : à partir de 6 ans. Durée : 15 min.Outspeed :Grâce à votre manette, à chaque nouvelle tuile, choisissez le chemin que vous allez prendre pour le prochain tronçon de la course. De nombreuses stratégies sont envisageables, et il vous faudra faire preuve d’astuce pour parvenir le premier à franchir la ligne d’arrivée. Savoir gérer sa quantité de fioul dans le réservoir, accélérer au bon moment, et mettre des bâtons dans les roues des adversaires sont les clefs du succès pour tout pilote.Joueurs : 3-6. Âge : à partir de 8 ans. Durée : 30 min. Stadium : Grâce à votre manette, à chaque nouvelle tuile, choisissez la quantité d’énergie que vous souhaitez engager dans cette épreuve.Votre énergie n’est pas infinie, et les jeux sont longs. Faites preuve d’esprit d’équipe, reposez-vous quand nécessaire, et donnez-vous à fond pour les épreuves finales afin de remporter le plus de médailles. L’équipe qui aura le plus de médailles à la fin des 10 épreuves remporte la partie.Joueurs : 4 ou 6. Âge : à partir de 10 ans. Durée : 40 min. \n", "little_description": "Inspiré du rétro-gaming, le jeu 8Bit Box contient tout ce qu'il faut pour recréer les sensations que nous avions en jouant aux jeux mythiques des années 80.", "url_image": "https://cdn1.philibertnet.com/415575-large_default/8bit-box.jpg", "prix": "32,50 €", "Theme": "", "mecanique": "\nPlacement, Course ", "Auteur": "\nFrank Crittin, Grégoire Largey "}