{"url": "https://www.philibertnet.com/fr/iello/40702-potion-explosion-3760175517914.html#img", "name": "Potion Explosion", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPotion Explosion : le jeu qui fait Boum !L’heure est venue. Votre dernière année à l’Académie de Sorcellerie Horribilorum pour Sorcières et Magiciens Spirituels est presque terminée, et il est temps de passer aux tout derniers examens !Les règles n’ont pas changé d’un poil : prenez les Ingrédients du Distributeur du Laboratoire pour terminer vos Potions. N’oubliez pas que les explosions que vous ne manquerez pas de provoquer peuvent se révéler utiles ! L’utilisation des Potions concoctées lors de cet examen est permise et vivement conseillée ! Employez-les à bon escient pour peaufiner votre travail, et vous prouverez que vous êtes dignes de devenir des sorcières et magiciens à part entière. Chers élèves, l'heure est venue de passer à l'examen final du cours de Potions ! N'oubliez pas que pour gagner le Prix de l'Apprenti de l'Année, la célérité ne suffira pas. Vous devrez aussi préparer les Potions les plus précieuses ! La recette d'une bonne potion ! Pour préparer vos Potions, prenez une bille Ingrédient dans le Distributeur à chaque tour, et provoquez des collisions entre des Ingrédients de même couleur pour les faire exploser (et les prendre au passage) ! Plus les explosions sont violentes, plus vous préparez rapidement vos Potions ! La formule d’une Potion comporte entre 4 et 7 Ingrédients représentés par des trous dans sa tuile. Posez les billes des couleurs demandées sur les trous des tuiles Potion. Une fois l’ensemble des trous comblés, la Potion est terminée. Chaque Potion vaut un certain nombre de points, qui dépend du nombre d’Ingrédients nécessaires pour la terminer et du pouvoir magique qu’elle confère. Quand un joueur finit 3 Potions de même pouvoir ou 5 Potions de 5 pouvoirs différents, il reçoit un jeton Compétence, qui vaut 4 points. La fin de la partie est déclenchée quand tous les jetons Compétence de la pile ont été attribués.Le joueur qui a le plus de points est le vainqueur.L’examen se terminera lorsque vous aurez collecté suffisamment de pions Compétence. Mais n’oubliez pas que pour gagner le Prix de l’Apprenti de l’Année, vous devrez concocter les potions les plus complexes et précieuses ! Bonne chance !\n", "little_description": "Potion Explosion est un jeu de collection dans lequel les joueurs incarnent des élèves de dernière année à l’Académie de Sorcellerie Horribilorum. L'année est presque terminée, il est temps de passer les tout derniers examens.", "url_image": "https://cdn1.philibertnet.com/523840-large_default/potion-explosion.jpg", "prix": "42,00 €", "Theme": "\nSciences ", "mecanique": "\nCollection ", "Auteur": "\nAndrea Crespi, Stefano Castelli, Lorenzo Silva "}