{"url": "https://www.philibertnet.com/fr/sloli/90073-go-les-vegetaux-3770016448055.html#img", "name": "Go les Végétaux", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nAttention aux prunes, si tu te trompes de totem…Ce jeu permet de découvrir 48 fruits et légumes délicieux (leur saison, leur couleur et leur nom en français et en anglais), des idées pour consommer des fruits et légumes en respectant la planète, tout en exerçant la rapidité, le sens de l’observation et la mémoire.\nBut du jeu :Etre le plus rapide à attraper le bon totem lorsqu’une carte fruits et légumes correspond à la carte caractéristique (saison, couleur…) ! \nToutes les cartes du jeu sont bilingues Français / Anglais : afin de permettre aux enfants de découvrir le nom des fruits et légumes, des saisons et des couleurs dans les deux langues.\nDans la règle du jeu deux variantes afin de multiplier les possibilités de s’amuser. Une de ces variantes permet de jouer en mode coopératif, sans compétition entre les joueurs, en formant une seule et même équipe. \nCe jeu original est fabriqué en France à partir de matières écologiques :Totems en bois de hêtre massif du Jura\nCartes imprimées sur du papier recyclé et à partir d’encres végétales\nBoîte de jeu en carton à base de fibres certifiées et d’encres écologiques\nContenu : 48 Cartes fruits et légumes (bilingues Français / Anglais)  48 Cartes caractéristiques (bilingues Français / Anglais)  3 Totems en bois 1 Fiche pédagogique 1 Fiche mémo avec les saisons  1 Code pour obtenir ton diplôme de super protecteur(rice) des fruits et légumes\n", "little_description": "Go les végétaux est un jeu de rapidité et d’observation qui risque de te donner très envie de dévorer des fruits et des légumes.Garanti sans prise de chou !", "url_image": "https://cdn3.philibertnet.com/481191-large_default/go-les-vegetaux.jpg", "prix": "22,90 €", "Theme": "\nAlimentation ", "mecanique": "\nRapidité, Observation ", "Auteur": ""}