{"url": "https://www.philibertnet.com/fr/wizkids/37150-dice-masters-age-of-ultron-vf-boite-de-90-boosters-634482721421.html#img", "name": "Dice Masters - Age of Ultron : Boite de 90 Boosters", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nUn booster pour Dice Masters: Age of Ultron, un jeu \"dice-building\" conçu par les créateurs de Quarriors!, Michael Elliott et Eric M. Lang.Dans ce jeu, chaque joueur réunit une équipe de super-héros, où chaque héros - Captain America, Hulk, Iron Man, etc - est représenté par un dé spécial. Chaque équipe doit être composée de 15 dés. Chaque héros dispose également d'une ou plusieurs cartes de  personnage, qui détaillent les capacités spéciales associées à chaque symbole de leur dé. Différentes versions de ces cartes seront disponibles dans les boosters, permettant une plus grande personnalisation de votre équipe. Les dés permettent de collecter de l'énergie, recruter de nouveaux héros, et bien sûr à attaquer l'équipe adverse. En outre, chaque joueur apporte au jeu deux cartes d'action qui sont placées au centre de la table, ces cartes peuvent être achetées.Pour des raisons de volume du colis, la boite de boosters pourrait être déloté lors de l'emballage de la commande. Si vous commandez un ou plusieurs packs il vous sera expédié l'intégralité du contenu de la ou des boites.\n", "little_description": "Un booster pour Dice Masters: Age of Ultron, un jeu \"dice-building\" conçu par les créateurs de Quarriors!, Michael Elliott et Eric M. Lang.", "url_image": "https://cdn3.philibertnet.com/345019-large_default/dice-masters-age-of-ultron-vf-boite-de-90-boosters.jpg", "prix": "112,50 €", "Theme": "\nFantastique ", "mecanique": "\nDés, Combinaison ", "Auteur": "\nMike Elliott, Eric M. Lang "}