{"url": "https://www.philibertnet.com/fr/culinario-mortale/112589-culinario-mortale-expedition-mortelle-4260357833041.html#img", "name": "Culinario Mortale : Expédition mortelle", "minage": "\nà partir de 16 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n5 à 8 joueur(s)\n\n", "description": "\n\nUn épisode de la série Culinario Mortale\nCette excursion promettait de faire date au sein de la communauté archéologique : depuis deux mois, vous étiez partis dans la forêt tropicale péruvienne, à la recherche de vestiges de la culture Mochica, une civilisation peu étudiée, ayant existé en Amérique du Sud bien avant les Incas.\n\nCes derniers jours, vous aviez exhumé une multitude de petits vases et d’outils, ainsi que diverses antiquités. De toute évidence, vous approchiez du but. En fin d’après-midi, vous avez enfin découvert le tombeau des prêtresses du roi. Cette découverte majeure allait marquer un nouveau tournant dans la carrière de Marie Fournier, la plus jeune professeure en archéologie de France.\n\nCelle-ci a décidé de fêter cette découverte autour d’un bon dîner et de quelques verres. Vous avez trinqué à votre succès en vous demandant ce que vous alliez trouver dans le tombeau le lendemain. Mais la soirée a pris une tournure tragique lorsque, vers minuit, Clément a découvert le corps sans vie de Marie à l’entrée de la tente qu’elle occupait.\n\nLe directeur Gustavo Navarro a alerté les autorités par la radio du camp. La police devrait parvenir sur le site reculé des fouilles dans quelques heures. En l’attendant, vous vous heurtez à ces questions : que s’est-il passé ce soir ? Comment l’expédition a-t-elle pu ainsi virer au drame ?\n\n\n", "little_description": "Expédition mortelle est un épisode de la série Culinario Mortale. Vous devrez résoudre une mystérieuse affaire criminelle. La particularité : vous et vos invités vous glissez dans la peau des principaux suspects. Le but du jeu est de découvrir le ou la coupable se dissimulant parmi vous.", "url_image": "https://cdn3.philibertnet.com/549270-large_default/culinario-mortale-expedition-mortelle.jpg", "prix": "18,90 €", "Theme": "\nEnquête ", "mecanique": "\nÉnigme, Rôles ", "Auteur": "\nKauffmann, Otani, Bischoff "}