{"url": "https://www.philibertnet.com/fr/granna/107259-gutenberg-5900221493931.html#img", "name": "Gutenberg", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu de caractère(s) qui fera couler beaucoup d’encre.Un jeu expert mêlant gestion, enchères et programmation. Pionnier de l'imprimerie, faites en sorte que votre atelier deviennent le plus prestigieux : honorez vos commandes de livres et embellissez vos ouvrages d'enluminures et autres ornements, améliorez vos compétences et votre atelier... Un jeu expert mêlant gestion, enchères et programmation. Principe du jeuLes joueurs incarnent des pionniers de l'imprimerie au XVe siècle. En exécutant des commandes, ils construiront leur richesse et leur renommée. En améliorant leurs ateliers d'imprimerie et en gagnant le soutien des mécènes, ils développeront leur capacité de production. Le jeu sera remporté par un imprimeur qui possède la plus grande reconnaissance et la plus grande richesse. En enchérissant pour des actions spécifiques, les joueurs développeront leur atelier, acquerront de nouvelles polices, encres et décorations. Le système unique d'engrenages rotatifs vous permet de combiner des bonus et de gagner un grand nombre de points. Déroulement du jeuA chaque tour, 5 actions sont proposées. Les joueurs disposent de cubes qu’ils allouent secrètement à chacune d’elles, sachant que celui qui aura misé le plus sera le premier à réaliser l’action concernée. Il disposera donc d’un choix plus grand. sélectionner des commandes choisir des couleurs d’encres améliorer certaines de ses compétences (gravure, typographie, reliure ou enluminure)équiper son atelier remplir les objectifs fixés par les mécènes En enchérissant judicieusement pour ces actions, les joueurs développeront leur atelier, acquerront de nouvelles polices, encres et décorations de sorte de remplir les commandes les plus rémunératrices en argent et en points de renommée. Le système unique d'engrenages leur permet de combiner des bonus.Comment gagner ?La partie est remportée par le joueur avec le plus de points après six tours.\n", "little_description": "Gutenberg est un jeu de pose d'ouvriers dans lequel vous allez devoir gérer votre atelier d'imprimerie afin qu'il gagne du prestige.", "url_image": "https://cdn2.philibertnet.com/533432-large_default/gutenberg.jpg", "prix": "44,90 €", "Theme": "\nRenaissance ", "mecanique": "\nGestion, Placement d'ouvriers, Enchères, Programmation, Draft ", "Auteur": "\nWojciech Wiśniewski, Katarzyna Cioch "}