{"url": "https://www.philibertnet.com/fr/lucky-duck-games/96263-dune-imperium-787790581093.html#img", "name": "Dune : Imperium", "minage": "\nà partir de 13 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDune : Imperium, le jeu adapté de l'oeuvre culte de Frank Herbert et du film de Denis Villeneuve !Arrakis. Dune. La Planète des Sables. Hissez vos étendard par-dessus les vastes déserts qui s'étendent devant vous. Alors que les Grandes Maisons du Landstraad rassemblent leurs troupes et leurs espions, qui influencerez-vous, et qui trahirez-vous ? Un Empereur tyrannique. Les dissimulatrices du Bene Gesserit. L'habile Guilde Spatiale. Les féroces Fremen du Désert Profond.La puissance de l'Imperium peut être vôtre, mais la guerre n'est pas le seul moyenDune: Imperium est un jeu qui puise son inspiration dans l’univers et les personnages de Dune, à la fois dans l’oeuvre littéraire de Frank Herbert, Brian Herbert, and Kevin J. Anderson dont il tire ses origines, mais également dans le prochain film de Legendary Pictures, réalisé par Denis Villeneuve.Un jeu de stratégie mêlant deckbuilding et placement d'ouvriersEn leader de l’une des grandes maisons de Landsraad, érigez votre bannière et rassemblez vos forces et vos espions. La guerre est proche, et au centre du conflit se tient Arrakis - Dune, la planète des sables.Dune: Imperium emploie le deck-building pour ajouter une mécanique astucieuse d’informations cachées au traditionnel placement d’ouvriers. Vous commencez avec une carte de leader, et un deck identique pour tous les joueurs.Alors que vous allez acquérir de nouvelles cartes et façonner votre deck, vos choix définiront vos forces et vos faiblesses. Ces cartes vous permettent d’envoyer vos Agents sur les différents lieux du plateau de jeu, votre stratégie est donc affectée par l’évolution-même de votre deckVous pouvez devenir un puissance militaire, capable de déployer plus de troupes que vos adversaires, ou vous pouvez acquérir des cartes vous ouvrant les portes des quatre factions politiques représentées dans le jeu : l’Empereur, la Guilde Spatiale, l’Ordre du Bene Gesserit et bien sûr, les Fremens.Battez vos adversaires au combat, manipulez habilement les factions politiques, et obtenez les précieuses cartes \"\"L’épice doit couler\"\" pour mener votre Maison à la victoire !\"\n", "little_description": "Adapté de l'univers de Frank Herbert, Dune : Imperium est un jeu de stratégie mêlant deckbuilding et placement d'ouvriers pour offrir une mécanique de jeu profondément thématique pour coller à ce monument de la Science-Fiction.", "url_image": "https://cdn3.philibertnet.com/500459-large_default/dune-imperium.jpg", "prix": "49,50 €", "Theme": "\nScience Fiction ", "mecanique": "\nPlacement d'ouvriers, Deck Building ", "Auteur": "\nPaul Dennen "}