{"url": "https://www.philibertnet.com/fr/l-eclap-editions/101768-carboniq-3770019550045.html#img", "name": "Carboniq", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nUn jeu pour vivre mieux sans CO2 !Grâce à un univers drôle et coloré, couvrant tous les\naspects de notre vie, le jeu Carboniq vous donne\ntoutes les cartes en main pour réduire durablement\nvotre impact sur le climat, entre amis ou en famille ! Vaut-il mieux passer son dimanche à regarder tous\nles épisodes de «Plus Belle la Vie» en streaming, ou\npartir visiter Marseille en chair et en os ? S’acheter le\ndernier ordi ultra puissant ou partir faire une croisière\nsur un paquebot 6000 places ? Les chiffres sont issus de réelles\ndonnées scientifiques : chaque valeur d’empreinte carbone a été établie à partir de\ndonnées vérifiées scientifiquement, issues de la base GES de\nl’ADEME et des rapports du GIEC, mais également extraites de\nrapports et articles de la littérature scientifique la plus à jour.Un jeu de 100 cartes, à dégainer à l’apéro, en repas\nde famille, ou autour de la machine à café, pour\nchallenger vos amis, vos collègues, votre patron,\nvotre mamie, votre voisin, votre factrice, votre\nbanquière, ou votre propriétaire… bref qui vous\nvoulez. De toute façon tout le monde est concerné ! Principe du jeuL’objectif du jeu est simple : limiter son empreinte\ncarbone, par tous les moyens !\nAprès avoir constitué son année carbone, chaque\njoueur.se devra essayer d’améliorer son bilan afin de\nremporter la partie. Pour cela, il faudra faire preuve\nde stratégie, de bluff, mais aussi être en capacité\nd’estimer l’impact de ses actions quotidiennes.Chaque carte représente une action : acheter un\nsmartphone, laisser la lumière allumée, manger un\ngros burger, ou encore partir en vacances en covoiturage.\nChacune d’entre elles est associée à la\nquantité de CO2 qu’elle émet, et permet donc de\ncomparer, de manière ludique, tout ce qui compose\nnotre quotidien. Plus une personne est douée dans l’estimation\nde l’impact carbone de ses actions, plus elle\naura de chance d’améliorer son année carbone et\nde remporter la partie. Attention cependant, vos\nadversaires ne l’entendront sûrement pas de cette\noreille et tenteront de vous détourner du droit\nchemin avec quelques attaques.\n", "little_description": "Carboniq est un jeu de cartes convivial, qui vous permet de comparer l’incomparable, jouer avec vos idées reçues pour démystifier le sujet de l’empreinte carbone.", "url_image": "https://cdn2.philibertnet.com/517059-large_default/carboniq.jpg", "prix": "21,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nConnaissance, Cartes, Ambiance ", "Auteur": "\nAxelle Gay, Projet Celsius "}