{"url": "https://www.philibertnet.com/fr/matagot/105200-platypus-3760146647473.html#img", "name": "Platypus", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nAcide ? Dangereuse ? Énervante ? Une vendeuse de voitures ! Comestible ? Rapide ? Souple ? Captain America ou une autruche ? Dans Platypus, les joueurs coopèrent pour éliminer progressivement les mauvais mots, afin de trouver et d'identifier le Platypus grâce à leurs cartes Adjectif. Entre définitions très personnelles et cartes en main limitées, il faudra parfois avoir de l’intuition et même de l’imagination !\nUn jeu de déduction hilarant !\nComment on joue? 8 noms communs ou propres – les cartes Platypus – sont disposées face visible devant l’ensemble des joueurs. Les Guides connaissent la carte à faire deviner aux Explorateurs. Pour cela, ils donnent des indices sous forme de cartes Adjectifs qui définissent le mieux pour eux le Platypus. Ces indices sont choisis dans leur main de 4 cartes. À chaque nouvel indice, les Explorateurs éliminent 1 ou 2 noms qui ne correspondent pas à la définition donnée. Le but est de trouver le Platypus en laissant visible la carte correspondante au nom cible. \n\nUne partie peut prendre fin de deux manières : lorsque l’équipe obtient son 4ème Succès - Dans ce cas, les joueurs ont battu le jeu - ou lorsque l’équipe élimine le Platypus\n", "little_description": "Acide? Dangereuse? Énervante? Une vendeuse de voitures ! Comestible? Rapide? Souple? Captain America ou une autruche? Dans Platypus, les joueurs coopèrent pour éliminer progressivement les mauvais mots, afin de trouver et d'identifier le Platypus grâce à leurs cartes Adjectif.", "url_image": "https://cdn2.philibertnet.com/527261-large_default/platypus.jpg", "prix": "17,95 €", "Theme": "", "mecanique": "\nDéduction, Ambiance ", "Auteur": "\nPhil Walker-Harding "}