{"url": "https://www.philibertnet.com/fr/haba/85309-les-pingouins-givres-4010168250892.html#img", "name": "Les Pingouins Givrés", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe jeu stimule la coordination des deux mains et le suspense est garanti jusqu'à la fin. Il s'agira de poser en cercle tous les icebergs face blanche visible.\nChaque joueur prend un pion « pingouin » et un pingouin de la même couleur. Posez les pingouins les uns derrière les autres en partant de l’iceberg de maman pingouin (pour le plus jeune joueur).\nVous jouez à tour de rôle dans le sens des aiguilles d’une montre. Lancez les dés et saisissez votre pingouin d’une main et l’iceberg sur lequel il est posé de l’autre main. Puis avancez votre pingouin du nombre d’icebergs inoccupés correspondant au résultat du dé en retournant simultanément l’iceberg sur lequel il se trouvait avec l’autre main.\nSi le pingouin atterrit sur un iceberg avec un symbole d’action : continuez de sauter en fonction du symbole d’action. S’il n’y a pas de symbole d’action, le tour est terminé, le dé est donné au joueur suivant.\nLorsque le joueur passe au niveau de maman pingouin à l’issue d’un tour, il prend un bâtonnet de poisson. Le premier joueur à recevoir deux bâtonnets de poisson de maman pingouin remporte la partie.\n", "little_description": "Lorsque maman pingouin distribue des bâtonnets de poisson, les petits pingouins bondissent d’iceberg en iceberg. Mais lorsqu’ils sautent dessus, les icebergs se retournent sans cesse et dévoilent des actions à réaliser.", "url_image": "https://cdn3.philibertnet.com/467989-large_default/les-pingouins-givres.jpg", "prix": "5,99 €", "Theme": "\nAnimaux ", "mecanique": "\nCoordination, Dés, Course ", "Auteur": "\nKristin Dittmann "}