{"url": "https://www.philibertnet.com/fr/edge/35462-relic-extension-nemesis-vf-8435407603868.html#img", "name": "Relic - Extension Némésis", "minage": "\nà partir de 10 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nL’Heure la plus Sombre de l’HumanitéTel un phare dans l’obscurité, le Secteur Antian se retrouve assiégé de toutes parts, suite à l’ouverture de la grande Faille Warp. Tandis que les défenseurs de l’Imperium se querellent entre eux, les forces impies se massent pour anéantir l’Humanité.Dans Relic : Némésis, de deux à six joueurs luttent pour déterminer le destin d’un secteur crucial situé à l’extrémité de l’Imperium. Cette extension ajoute à Relic le combat joueur contre joueur, permettant à ceux-ci d’endosser le rôle des plus dangereux ennemis de l’Imperium : un Berserker de Khorne assoiffé de sang, un machiavélique Exarque Eldar, un sauvage Genestealer Alpha ou une séduisante mais mortelle championne de Slaanesh.De plus, Relic : Némésis sème la tentation chez les plus vaillants défenseurs de l’Imperium sous la forme de nouveaux matériels et reliques apostats, des technologies puissantes mais proscrites par l’Ecclesiarchie. Après tout, utiliser les instruments de l’ennemi – même avec les meilleures intentions – est le premier pas qui mène vers la corruption, et une telle folie ne peut rester impunie…Revêtirez-vous le manteau du noble héros, protégeant de ses innombrables ennemis un secteur ravagé par la guerre, ou prendrezvous le contrôle d’une puissante Némésis pour mettre à genoux les défenseurs de l’Imperium ?Contenu:1 Règle du Jeu, 4 Bustes de Némésis en Plastique, 2 Bustes de Personnage, 2 Supports de Personnage en Plastique, 2 Marqueurs de Niveau en Plastique, 18 Connecteurs de Cadran en Plastique, 18 Cadrans Caractéristique, Vie et Infamie, 40 Pions Personnage et Némésis, 2 Plateaux de Personnage, 2 Plateaux de Némésis, 2 Fiches de Personnage, 4 Fiches de Némésis, 4 Fiches de Scénario, 60 Cartes Némésis, 50 Cartes Imperium, 7 Cartes Relique, 24 Cartes Matériel, 9 Cartes Menace.           \n", "little_description": "L’Heure la plus Sombre de l’Humanité\nTel un phare dans l’obscurité, le Secteur Antian se retrouve assiégé de toutes parts, suite à l’ouverture de la grande Faille Warp. Tandis que les défenseurs de l’Imperium se querellent entre eux, les forces impies se massent pour anéantir l’Humanité.Contenu :", "url_image": "https://cdn2.philibertnet.com/342050-large_default/relic-extension-nemesis-vf.jpg", "prix": "34,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nExploration, Dés, Rôles ", "Auteur": "\nJohn Goodenough "}