{"url": "https://www.philibertnet.com/fr/franjos/37796-domus-domini-4021505152045.html#img", "name": "Domus Domini", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nAnno Domini 1122Chacun des joueurs incarne un abbé à la tête d'un monastère. À chaque tour, il produit de la nourriture qu'il doit ensuite transporter à Cluny. Le joueur qui livre la plus grande quantité de nourriture au cours d'un tour empoche le plus grand nombre de points de victoire. Cependant, c'est aussi celui qui recevra le moins de deniers pour ses investissements futurs. Les joueurs sont donc constamment face à un choix: gagner plus de deniers pour pouvoir investir et développer leur monastère, ou obtenir le plus grand nombre de points de victoire afin de remporter la partie.Chaque joueur construit sa propre stratégie et cela crée à chaque tour une âpre compétition sur la route qui mène à Cluny.Contenu :6 monasteries (player boards)1 street with a perimeter Glory point (victory point) track36 Worker tokens36 Vegetable tokens18 neutral markers (3 per player)6 playing figures in 6 colors (1 per player)6 Glory point markers in 6 colors (1 per player)6 Monastic Property markers in 6 colors (1 per player)6 Demand cards (2x beer, 2x cheese, 2x herbs)6 Monastery cards (A1 - A6)18 Cellerar cards (values 1 – 18)24 thaler tokens (worth 1)36 thaler tokens (worth 3)1 \"Pillar\" figure1 \"Alcoholic\" card1 \"Heardsman\" card1 \"Vegetable cart\" card6 overview sheets showing the phases of a round24 Chapel cards12 Dog tokens18 (Dog) Kennel cards4 Trees1 Rules book (with German, English, French and Dutch rules)\n", "little_description": "Anno Domini 1122\nChacun des joueurs incarne un abbé à la tête d'un monastère. À chaque tour, il produit de la nourriture qu'il doit ensuite transporter à Cluny. Le joueur qui livre la plus grande quantité de nourriture au cours d'un tour empoche le plus grand nombre de points de victoire.", "url_image": "https://cdn2.philibertnet.com/346252-large_default/domus-domini.jpg", "prix": "46,00 €", "Theme": "\nMoyen Age ", "mecanique": "\nWorkers ", "Auteur": "\nHeinz-Georg Thiemann "}