{"url": "https://www.philibertnet.com/fr/cocktail-games/24850-le-desert-interdit-3760052141331.html#img", "name": "Le Désert Interdit", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nPréparez-vous à vivre une aventure palpitante !Votre équipe d’aventuriers a été envoyée en mission pour mettre à jour une cité ensevelie dans un ancien désert et retrouver une machine volante légendaire. La rumeur précise même qu’elle fonctionnerait à l’énergie solaire. Mais au moment d’arriver à destination, une tempête de sable inattendue entraine un atterrissage forcé de votre hélicoptère. En perdition dans le désert, votre seule chance de survivre est de retrouver une machine volante légendaire au milieu des ruines d’une cité ensablée. Coopérez tous ensemble pour garder la vie sauve !Le Désert Interdit est un jeu coopératif dans lequel les joueurs s'accordent avec leurs coéquipiers pour faire les meilleurs choix et tirer parti des capacités de chacun s'ils espèrent échapper à la chaleur et à l’insatiable tempête de sable. Mais si un membre de l’équipe meurt de soif ou si la tempête devient trop forte, toute l’équipe échoue et fera de belles reliques dans le désert interdit…Arriverez-vous à décoller dans la machine volante ou périrez-vous enlisés dans le désert interdit ?\n", "little_description": "Le désert inderdit est un jeu de coopération dans lequel les joueurs se retrouve en perdition dans le désert. Partez à la recherche d'une machine volante légendaire au milieu des ruines d’une cité et quittez cet enfer de sable.", "url_image": "https://cdn3.philibertnet.com/325623-large_default/le-desert-interdit.jpg", "prix": "26,95 €", "Theme": "\nAventure ", "mecanique": "\nCoopératif ", "Auteur": "\nMatt Leacock "}