{"url": "https://www.philibertnet.com/fr/gigamic/12922-saboteur-2-les-mineurs-contre-attaquent--3421272122028.html#img", "name": "Saboteur II - Les mineurs contre-attaquent !", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nSaboteur 2, un jeu de bluff et semi-coopératif\nJouez le rôle d'un chercheur d'or à la recherche de pépites ou d'un saboteur qui enchaînent les mauvais coups ! Le principe : Les chercheurs d'or doivent arriver au trésor, les saboteurs doivent les en empêcher. Simple ? Oui, mais les rôles sont cachés. Impossible de savoir à qui faire confiance dans votre quête ! Ce n'est qu'en fin de partie que chacun se découvre, les chercheurs obtenant des pépites, s'ils ont atteint le trésor, les saboteurs obtenant tout, s'ils n'y sont pas parvenus. Le grand gagnant étant celui qui possède le plus d'or après 3 manches.\nSaboteur 2, une édition complète avec de nouvelles possibilités tactiques\nCette édition \"Saboteur 2 : Les mineurs contre-attaquent\" contient à la fois le jeu de base et son extension et vous permet de faire jouer jusqu'à 12 joueurs en 2 équipes. Découvrez de tout nouveaux rôles, comme le géologue, le boss ou encore le profiteur. Utilisez également de nouvelles cartes permettant d'emprisonner vos adversaires ou bien même de changer de camp. Ne reculez devant rien dans ce jeu plein de rebondissements et de coups-fourrés !Image non contractuelle\n", "little_description": "Saboteur ou chercheur d'or, amassez l'or de la victoire à la barbe de vos adversaires ! Cette édition inclut le jeu de base et son extension pour réunir jusqu'à 12 joueurs. Attention aux éboulements !", "url_image": "https://cdn3.philibertnet.com/377986-large_default/saboteur-2-les-mineurs-contre-attaquent-.jpg", "prix": "16,90 €", "Theme": "", "mecanique": "\nBluff, Rôles, Cartes ", "Auteur": "\nFrederic Moyersoen "}