{"url": "https://www.philibertnet.com/fr/triton-noir/111208-v-sabotage-6729757426768.html#img", "name": "V-Sabotage", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn must du jeu en coop ! Faites trembler les nazis...V-Sabotage est LE jeu de combat tactique et d'infiltration, enfin à nouveau disponible dans sa nouvelle édition !Choisissez\nune mission, ou créez la votre, composez votre escouade, équipez vous\nd'armes alliées emblématiques... et faites regretter leurs choix aux\nnazis !Les joueurs peuvent choisir une mission pré-générée ou créer la leur en combinant des cartes d'objectifs, puis ils constituent une équipe à partir de corps alliés célèbres : Raiders américains, SAS britanniques, Brigade du diable, SOE, etc...Pendant le jeu, vous vous cachez dans l'obscurité, portez des uniformes ennemis et vous approchez furtivement de vos cibles. Vous êtes repéré ? Ouvrez le feu avec les armes emblématiques des alliés et essayez de retourner les armes de l'ennemi contre lui ! Si vous le pouvez, retournez à l'abri et éteignez les alarmes car l'ennemi a plus de troupes disponibles que vous. Ainsi, vous devez vous concentrer sur l'achèvement de la mission, puis quitter la zone aussi vite que possible.Encensé par la critique, règles claires, en solo ou\ncoopératif, immersif, fluide, instinctif, cohérent, prenant, à la fois\ntrès accessible et complexe... Un coup de cœur à découvrir absolument !3ème place du podium \"Tric Trac d'Or - Catégorie Améritrash 2017\".\n", "little_description": "V-Sabotage est un jeu de combat tactique et d'infiltration (anciennement V-Commando ) présenté dans une toute nouvelle édition.", "url_image": "https://cdn3.philibertnet.com/545197-large_default/v-sabotage.jpg", "prix": "57,90 €", "Theme": "\nGuerre ", "mecanique": "\nPlacement, Modulable, Scénario, Coopératif ", "Auteur": "\nThibaud de la Touanne "}