{"url": "https://www.philibertnet.com/fr/piatnik/24493-activity-9001890730795.html#img", "name": "Activity", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à Plus de 10 joueurs\n\n", "description": "\nActivity, un jeu original, actif et créatif !Un jeu d'ambiance varié qui permet à chacun d'être actif, de montrer sa créativité et de passer un moment de vraie convivialitéBut du jeu : Activity est un jeu de plateau où chaque équipe doit aller sur la case d'arrivée en choisissant sa stratégie de déplacement. Il faut faire deviner les mots qui figurent sur les cartes soit par le dessin, soit par le mime, soit par le seul usage de la parole, dans un temps limité !Règle du jeu : Le premier joueur tire une carte de la pile de son choix (3, 4 ou 5 points) et choisit l'expression qu'il veut faire deviner, en respectant la présentation demandée sur la carte (mime, dessin, parole).Règles pour faire deviner les expressions: DESSIN : Il s'agit de dessiner l\u0092expression avec un crayon. L'acteur n'a le droit ni de parler, ni de faire un geste. Il peut faire comprendre par des hochements de tête que son équipe a deviné une partie de l'expression.PAROLE : Il faut faire deviner l'expression avec des mots, en évitant les mots de la même famille et bien sûr les mots de l'expression !MIME : Il faut faire deviner l'expression en la mimant, sans parler, sans faire de bruits, sans utiliser ou montrer les objets figurant dans la pièce.\nContenu du jeu : 330 cartes comportant 6 mots ou expressions, 1 plateau de jeu, 1 sablier, 4 pions\n", "little_description": "Activity est un jeu d'ambiance où les joueurs se défient en équipe en tentant de faire deviner des mots par le dessin, le mime ou le seul usage de la parole.", "url_image": "https://cdn1.philibertnet.com/233201-large_default/activity.jpg", "prix": "29,90 €", "Theme": "", "mecanique": "", "Auteur": ""}