{"url": "https://www.philibertnet.com/fr/ludonaute/68694-colt-express-bandits-cheyenne-3760269590601.html#img", "name": "Colt Express - Bandits : Cheyenne", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nEt si vos adversaires n’étaient pas seulement les autres joueurs, mais aussi le jeu…Le principe de chacune de ces mini-extensions est de faire jouer un Bandit par le jeu lui-même.Une nouvelle histoire s’écrit à chaque fois, car chaque mini-extension propose un objectif et des actions spécifiques pour le Bandit joué par le jeu.Ce Bandit peut gagner, et dans ce cas, aucun joueur autour de la table n’est vainqueur. Il faut donc s’unir contre ce Bandit « automate », sans oublier qu’il n’y a qu’un seul vainqueur, le plus riche, bien entendu.Chacune des mini-extensions suivantes se joue seule, avec le jeu de base Colt Express. Elles ne sont pas compatibles entre elles, ni avec les autres extensions existantes.Celle qui vous empoisonne la vieCheyenne se déplace plus vite que n’importe qui, et lorsqu’elle vole, c’est aux autres Bandits qu’elle prend une Bourse.Cheyenne a troqué son Colt contre un Arc. Méfiez-vous, elle est bien plus précise avec ses flèches, d’autant qu’elles sont empoisonnées.Un Bandit touché par une Flèche empoisonnée ne peut pas gagner, sauf s’il ramasse un Antidote avant la fin du jeu.\n", "little_description": "Voici Cheyenne, celle qui vous empoisonne la vie. Cheyenne se déplace plus vite que n’importe qui, et lorsqu’elle vole, c’est aux autres Bandits qu’elle prend une Bourse.", "url_image": "https://cdn1.philibertnet.com/416180-large_default/colt-express-bandits-cheyenne.jpg", "prix": "5,50 €", "Theme": "\nWestern ", "mecanique": "\nProgrammation, Affrontement, Pouvoirs, Combinaison ", "Auteur": "\nChristophe Raimbault "}