{"url": "https://www.philibertnet.com/fr/don-t-panic-games/89757-human-punishment-identites-cryptees-20-3663411310686.html#img", "name": "Human Punishment - Identités cryptées 2.0", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n4 à Plus de 10 joueurs\n\n", "description": "\nDans un monde au bord du gouffre, ne faîtes confiance à personne ! Après que les Machines eurent propagé le virus meurtrier « Human Punishment » sur Terre, les rares humains qui survécurent sans sombrer dans la folie se réfugièrent dans les ruines de leur civilisation presque disparue pour organiser la résistance.\nTrouvez les bonnes armes, gérez vos points de vie, désignez vos cibles et hackez vos adversaires pour découvrir leur véritable identité. Que vous soyez humain, hors-la-loi ou machine, vos actions lèveront le voile sur votre véritable loyauté dans cette lutte sans pitié qui décidera du sort de l’humanité.Human Punishment, un jeu d'enquête et de déduction\nLes joueurs doivent enquêter sur les autres pour savoir qui est de leur côté, s'emparer de l'une des quatre armes différentes et éliminer les ennemis. Restez concentrés car des ennemis cachés peuvent se trouver dans votre équipe ! Trouvez votre équipe, ne faites confiance à personne ! Le mécanisme du traître dans Human Punishment transforme la table en une expérience sociale...\n", "little_description": "Ce jeu d’identités cachées dans une ambiance cyberpunk unique et des combats épiques entre les différentes factions , possède une rejouabilité énorme. Il mêle jeu d’enquête et de déduction mais surtout une véritable expérience sociale.", "url_image": "https://cdn2.philibertnet.com/480206-large_default/human-punishment-identites-cryptees-20.jpg", "prix": "22,50 €", "Theme": "\nScience Fiction ", "mecanique": "\nBluff, Rôles, Déduction ", "Auteur": "\nStefan Godot "}