{"url": "https://www.philibertnet.com/fr/lumberjacks-studio/84313-monster-cafe-3760268310262.html#img", "name": "Monster Café", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nChoisissez les 5 Familles de Monstres avec lesquelles vous allez jouer pour cette partie.Chaque joueur pioche 10 cartes Monstre (12 cartes Monstre à deux joueurs). Chaque joueur choisit 3 cartes Monstre qu’il place face cachée devant lui, formant sa Ligne Arrière. Puis, simultanément, les joueurs révèlent leurs cartes Monstre restantes et les placent, face visible devant eux, au dessus de leur Ligne Arrière, formant ainsi leur Ligne Avant. Durant son tour,un joueur doit effectuer les actions suivantes :1 - Il choisit une carte Monstre dans une LigneAvant qui possède plus de 3 cartes Monstre. Dans la sienne ou celle d’un autre joueur.2 - Il déplace cette carte Monstre au centre de la table.3 - Il déclenche le pouvoir de cette carte MonstreUne manche prend fin dès que chaque joueur n’a plus que 3 cartes Monstre dans sa Ligne Avant. Il est temps de distribuer les jetons Café. Les cartes Monstre des Lignes Arrières comptent double !! Ce joueur gagne autant de jetons Café que de cartes Monstre de cette Famille au centre de la table.En cas d’égalité, personne ne gagne de jeton Café pour cette Famille de Monstres. Une fois tous les jetons Café distribués,une nouvelle manche commence.\n", "little_description": "Le Monster Café est interdit aux humains. On y sert, dit-on, le meilleur café du monde! Envoyez des monstres vous en chercher (au centre de la table). Si vous vous débrouillez bien, c’est à vous qu’ils les rapporteront !", "url_image": "https://cdn1.philibertnet.com/465239-large_default/monster-cafe.jpg", "prix": "14,50 €", "Theme": "", "mecanique": "", "Auteur": "\nThéo Riviere, Romain Caterdjian "}