{"url": "https://www.philibertnet.com/fr/iello/37514-the-big-book-of-madness-3760175512537.html#img", "name": "The Big Book of Madness", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n\nCombattez les créatures que vous avez vous-même libérées\n« Bienvenue dans la plus grande école de magie au monde ! Depuis des millénaires, elle forme les apprentis magiciens aux sortilèges les plus extraordinaires, faisant d’eux les maîtres des éléments de demain. »\nC’est en tout cas ce qu’on vous avait promis. Mais cette première année de cours vous a déçu. Vous êtes à peine capable de lancer une petite braise à quelques centimètres et passez plus de temps à apprendre par cœur des livres théorique qu’à découvrir de vrais sorts qui feront de vous les grands mages que vous êtes destinés à devenir.\nCe soir, tout va changer. Dans les entrailles de l’école se cache un livre aux pouvoirs inconnus qu’on vous a formellement interdit d’ouvrir. Jeunes et rebelles, vous avez décidé de braver l’interdit. À peine la couverture soulevée, vous avez tout de suite compris votre erreur : le Big Book of Madness est une prison enfermant les pires créatures magiques imaginables, capables de réduire le monde à néant. Vous venez de les libérer… il faut les affronter !\nUn jeu de deckbuilding coopératif\nThe Big Book of Madness est un jeu mêlant deck-building et coopération pour un cocktail détonant offrant une expérience ludique originale qui propose un challenge dont la difficulté s’adapte aux novices comme aux experts.\nIncarnez des apprentis magiciens face à des monstres bien plus puissants qu’eux. Du moins pour le moment ! Pour l’emporter, faites preuves d’esprit d’équipe, apprenez de nouveaux sorts dévastateurs, maitrisez les éléments et faites attention à ne pas perdre la raison : manipulez de telles puissances avec si peu d’entrainement peut vous rendre fou ! \nContenu de la boîte\n\n219 cartes (43x65 mm)\n56 cartes carrées (75x75 mm)\n25 grandes cartes (88x 125 mm)\n\n\n", "little_description": "The Big Book of Madness est un jeu mêlant deck-building et coopération pour un cocktail détonant offrant une expérience ludique originale qui propose un challenge dont la difficulté s’adapte aux novices comme aux experts.", "url_image": "https://cdn1.philibertnet.com/345720-large_default/the-big-book-of-madness.jpg", "prix": "42,00 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif, Deck Building ", "Auteur": "\nMaxime Rambourg "}