{"url": "https://www.philibertnet.com/fr/thundergryph-games/75115-spirits-of-the-forest-602573292884.html#img", "name": "Spirits of the Forest", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUne fois un âge, un vent mythique lève le voile entre le monde des esprits et le nôtre. Des séraphins fantaisistes, attirés par la vigueur d'une forêt ancienne, descendent à travers les nuages pour reprendre leur jeu du centenaire. Vous êtes l'un de ces séraphins - un être d'une grande puissance et d'une grande curiosité. La vie de la forêt vous fascine, et vous rassemblez avec empressement des plantes, des animaux et des farfadets pour ajouter à votre ménagerie mystique. Mais attention, car vous n'êtes pas seuls. D'autres êtres comme vous se disputent aussi la vie de la forêt !Dans Spirits of the Forest, les joueurs représentent les quatre éléments qui nourrissent les forces de la nature. Jusqu'à quatre joueurs s'affrontent pour acquérir le plus grand nombre (parmi neuf) de symboles spirituels différents, qui sont liés à un élément différent de la nature. Chaque tour, un joueur tire jusqu'à deux tuiles d'esprit de la forêt (un bassin commun de 48 tuiles d'esprit), collecte des jetons de faveur, et déplace, place ou récupère des pierres précieuses. Les joueurs continuent à tour de rôle jusqu'à ce que toutes les tuiles aient été ramassées dans la forêt. A la fin du jeu, les joueurs marquent des points nature pour chaque esprit (augmentés de jetons de faveur) dont ils ont la majorité. Celui qui a le plus de points nature à la fin de la partie gagne.\n", "little_description": "Dans Spirits of the Forest, les joueurs représentent les quatre éléments qui nourrissent les forces de la nature.", "url_image": "https://cdn2.philibertnet.com/438236-large_default/spirits-of-the-forest.jpg", "prix": "20,90 €", "Theme": "\nAnimaux, Nature ", "mecanique": "\nMajorité, Cartes, Draft, Collection ", "Auteur": "\nMichael Schacht "}