{"url": "https://www.philibertnet.com/fr/version-francaise/92728-le-trone-de-fer-starter-baratheon-8435407629752.html#img", "name": "Le Trône de Fer : le Jeu de Figurines - Starter Baratheon", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": null, "description": "\nRobert est mort. Un nouveau Baratheon prendra-t-il le trône de fer ?Les Stark et les Lannister s’étripent sur le champ de bataille depuis longtemps. Peu de temps après, la Garde de Nuit s’est mêlée à la bataille, rejointe rapidement par le Peuple Libre. Dans les prochaines semaines, c’est un nouvel étendard qui va se dresser et une nouvelle armée qui marchera sur l’ennemi. Les Baratheon revendiquent le trône qu’ils pensent légitimement leur.La Boîte de Base Baratheon, comme celle de la Garde de Nuit ou du Peuple Libre, contient tout ce qui est nécessaire pour un joueur : un livre de règles, la réglette, les dés, les pions, le tableau Stratégique, des éléments de terrain et, 4 cartes Unités Combattantes, 2 cartes Unité Non Combattante, 5 cartes Attachement, 26 cartes Tactique, 12 cartes Siège, 1 carte Muraille de château, 20 cartes Mission Secrète, 10 cartes Objectifs, et bien entendu, 55 figurines ! Il suffira que votre adversaire possède une autre boîte de base (Stark/Lannister, Garde de Nuit ou Peuple Libre) et vous pourrez entamer votre bataille.Quelles stratégies ou tactiques distinguent la Maison Baratheon ? Ils excellent à punir ceux qui les attaquent. Ils ont des cartes pour contre-attaquer, obtenir des frappes lorsqu’une unité est détruite, ou faire charger une unité proche lorsqu’ils subissent une attaque.L’objectif principal du paquet Tactique est de contrôler les emplacements Couronne et Tactiques du Tableau Stratégique, leur accordant des bonus supplémentaires pour leurs cartes, comme l’ajout de pions état ou le renforcement d’une unité en fonction des zones contrôlées par la Maison.Ce qui distingue la Maison Baratheon des autres, c’est le conflit interne entre les deux dirigeants de la Maison, les frères Stannis et Renly.Chacun a dû déclarer son soutien à l’un ou à l’autre des deux frères. Ceci est pris en compte dans les règles spéciales de loyauté. Pour le Starter Set, seuls Renly et Stannis dépendent de cette règle (évidemment, les deux frères refusent de travailler ensemble, en raison de leur objectif commun). Les deux personnages non combattant, Shyra Errol et Alester Florent, peuvent être utilisées avec l’un ou l’autre prétendant. Cependant, il est important de noter où se situent les loyautés en vue de l’agrandissement de cette armée.Ce starter comprend quatre unités : deux de Gardiens, une de Chevaliers du Cerf et une de Sentinelles.Les Gardiens sont les troupes de base. Ils incarnent le style de combat de la faction. Ce que la Maison Baratheon appelle « troupes régulières », la plupart des autres maisons l’appelleraient « infanterie lourde ». Ils ont une sauvegarde de Défense de 3+ très respectable et une bonne valeur de Moral de 6+. Si leur armure les ralentit beaucoup, avec une vitesse de seulement 4. Du côté offensif des choses, ils lancent 7 dés lorsqu’ils sont au complet, avec un respectable 4+. Ils ont deux capacités spéciales. Avec la première, Marteau de guerre, si l’unité qu’elle attaque obtient un 1 sur une de ses sauvegardes de Défense, elle devient Affaibli. La seconde, Faille dans la défense, permet aux Gardiens Baratheon de traiter les pions Affaibli comme des pions Vulnérable. Des capacités qui fonctionnent en synergie et feront du mal aux rangs adverses.Les Chevaliers du Cerf sont les élites des forces Baratheon. Ils ne sont que légèrement moins lourdement équipés que les Gardiens, avec une sauvegarde de défense de 4+. Cependant, leur moral est meilleur à 5+. Ils gagnent également un point de vitesse en perdant ce petit morceau d’armure.La seule capacité spéciale de l’unité, Fureur Irréductible, lui accorde des bonus à ses attaques lorsqu’elle perd des rangs. Pour chacun de ses rangs détruits, elle peut choisir parmi trois capacités : Coup critique, Fracasser et Cruel. C’est quand ils sont à leur dernier rang qu’ils sont les plus dangereux, lançant toujours 7 dés et choisissant deux de ces capacités. Lorsque certaines unités ont été réduites à presque rien, l’ennemi peut décider de les laisser et de se tourner vers des ennemis plus dangereux, mais les Chevaliers du Cerf doivent être entièrement éliminés pour qu’ils cessent d’être un danger.La dernière unité du starter Baratheon, c’est celle des Sentinelles. Ils pourraient être considérés comme la « force de frappe légère » de cette faction. Leur Défense est de 4+ et leur moral de 7+, ce qui en fait l’unité la plus vulnérable, bien qu’elle soit encore beaucoup plus solide que de nombreuses unités d’autres Maisons. Leur Vitesse de 5 est respectable. Ils ont de fortes capacités offensives, lançant 8 dés avec leurs doubles marteaux lorsqu’ils attaquent, touchant sur un 3+. Leur seule capacité spéciale est Fracasser.La Maison Baratheon est un char lourd sur le champ de bataille. Plus lents que la plupart des autres factions, ils compensent ces défauts avec certaines des unités les plus solides qui puissent être placées sur le champ de bataille. Chacune des unités de cette Boîte de Base est équipée d’une sorte de marteau de guerre, et lorsque vous n’êtes armé que de marteaux, chaque ennemi ressemble à un simple clou. La maison Baratheon est là pour enfoncer ces clous, aussi fort que possible, en s’assurant que l’un des deux frères soit mis sur le trône de fer. « Nôtre est la fureur »\n", "little_description": "Le Starter Baratheon donne aux joueurs tout ce dont ils ont besoin pour s'imposer sur le trône de fer. Il est livré avec un livret de règles, des dés, des gabarits de mesure, des cartes statistiques et des figurines pour aligner une armée complète dans le jeu de figurines \"Le Trône de Fer\".", "url_image": "https://cdn1.philibertnet.com/488834-large_default/le-trone-de-fer-starter-baratheon.jpg", "prix": "89,95 €", "Theme": "", "mecanique": "", "Auteur": ""}