{"url": "https://www.philibertnet.com/fr/matagot/73034-matryoshka-3760146644472.html#img", "name": "Matryoshka", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nLes Matryoshka, les célèbres poupées russes, font l’objet d’un culte chez les collectionneurs, et cette grande bourse d’échange est l’occasion rêvée de repartir avec la plus belle collection. Saurez-vous être le négociateur le plus habile ?Dans le jeu de cartes Matryoshka, les joueurs vont tâcher de constituer des séries de couleur ou de valeur dans un tableau, et ce en 4 manches de 3 phases.A travers ces manches, ils vont tout d’abord piocher, échanger des cartes avec d’autres joueurs (on ne peut pas échanger des cartes déjà présentes dans son tableau) puis, à chaque manche, reconstituer un tableau en reprenant le précédent en main et en constituant un nouveau. Le tableau devra contenir de plus en plus de Matryoshkas au fil des manches.A la fin de la partie, les joueurs marqueront des points pour chaque colonne d’au moins 2 cartes (les valeurs) et pour les lignes contenant au moins deux cartes consécutives (les couleurs), avec un bonus s’ils parviennent à aligner plus de 5 cartes.Il vous faudra donc ruser, bluffer, donner de fausses informations sur votre jeu, et réussir à suffisamment être discret sur votre réelle collection pour l’emporter !\n", "little_description": "Matryoshka est un jeu de cartes où les joueurs constituent des séries de couleur ou de valeur dans un tableau. Pour gagner, il faudra bluffer en donnant de fausses informations sur votre jeu et être discret sur votre réelle collection.", "url_image": "https://cdn2.philibertnet.com/430259-large_default/matryoshka.jpg", "prix": "9,00 €", "Theme": "\nEurope ", "mecanique": "\nÉchanges, Bluff ", "Auteur": "\nSérgio Halaban "}