{"url": "https://www.philibertnet.com/fr/aurora/85824-crime-zoom-sa-derniere-carte-9782491629007.html#img", "name": "Crime Zoom - Sa Dernière Carte", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nSa Dernière Carte, une enquête dans le Brooklyn des années 80L'enquête commence à Brooklyn en 1980. Un immeuble vétuste. Des coups de feu. Un homme mort dans un canapé...Par où allez vous commencer ? Crime Zoom, un jeu d'enquête de poche !Crime Zoom est une gamme de jeu d’enquête en 55 cartes pour 1 enquêteur et plus et pour des parties d’environ 1 heure.Chaque enquête vous propulse dans un univers différent, mais presque toujours sur une scène de crime. Cette première enquête vous enverra à Brooklyn dans les année 80.Cette scène de crime s’étale sur plusieurs cartes pour former une grande illustration. Et pour enquêter, rien de plus simple. Prenez une carte pour la regarder de plus près. Un élément vous intrigue ? Retournez la carte et découvrez ce qu’est ce petit papier sur la table de chevet.Une adresse ? Vous pouvez désormais aller prendre la carte qui correspond à cette piste. A moins qu’un autre élément sur la scène de crime ne vous interpelle encore plus ?Dans Crime Zoom, vous mènerez votre enquête librement. Discutez entre joueurs pour choisir les pistes à suivre. Une fois l'enquête menée, répondez aux questions. Qui est le coupable ? Quelles preuves ? Son mobile ? Et laissez-vous raconter la véritable histoire.\n", "little_description": "Crime Zoom est un jeu d'enquête en 55 cartes vous proposant d'explorer une scène de crime avec attention pour résoudre l'enquête. Dans Sa Dernière Carte, vous devrez tenter de résoudre un meurtre à Brooklyn en 1980", "url_image": "https://cdn3.philibertnet.com/471807-large_default/crime-zoom-sa-derniere-carte.jpg", "prix": "12,90 €", "Theme": "\nContemporain, Polar ", "mecanique": "\nObservation ", "Auteur": "\nStéphane Anquetil "}