{"url": "https://www.philibertnet.com/fr/tgg-games/106525-mob-big-apple-3760146641686.html#img", "name": "MOB - Big Apple", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nPrenez le contrôle de la Big AppleNew York City 1926 pendant la prohibition. Deux familles mafieuses se battent pour le contrôle des quartiers et les caisses de contrebande. Chaque famille s'affronte de manière déloyale et tous les coups sont permis. En tant que \"Capodecima\" vous commandez et envoyez vos hommes de main sur les différentes entreprises locales.MOB : Big Apple est un jeu passionnant exclusivement pour deux joueurs et qui se joue en moins d'une heure. Un mélange subtil de placement de dés vous permettra d'envoyer vos hommes de mains sur les différents quartiers mais le dilemme sera constant car un dé indiquera le quartier accessible et l'autre le nombre d'hommes de main que vous pourrez embarquer dans votre voiture.Ensuite les autres hommes de main vous permettront d'activer des actions plus ou moins coûteuses comme changer de voitures, déposer vos hommes de main, déplacer les mouchards (dont la valeur est secrète), les marchandises ou même influencer le procureur. Après la traditionnelle étape de la fusillade vous recommencerez encore deux autres manches et il vous faudra tenir les quartiers jusqu'au bout.A la fin de la partie un contrôle de majorité par quartier récompensera les joueurs en caisses de contrebande. Le joueur en possédant le plus pourra définitivement régner sur la Big Apple !\n", "little_description": "MOB - Big Apple est un jeu d'affrontement pour deux joueurs. Un subtil mélange de jet de dés, de pose d'ouvriers, de contrôle de zones, de tir à la corde et de bluff.", "url_image": "https://cdn1.philibertnet.com/531456-large_default/mob-big-apple.jpg", "prix": "31,90 €", "Theme": "\nPolar ", "mecanique": "\nDés, Placement ", "Auteur": "\nSteve Finn "}