{"url": "https://www.philibertnet.com/fr/devil-pig-games/109745-heroes-of-normandie-v2-battle-pack-bloody-omaha-3760146642416.html#img", "name": "Heroes of Normandie V2: Battle Pack - Bloody Omaha", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe 6 juin 1944, un mot est écrit en lettres de sang et de feu dans les pages des livres d’histoire, OMAHA ! Grâce à ce Battlepack (extension de bataille) pour Heroes of Normandie, vous pourrez profiter d’une belle journée ensoleillée à la plage ou d’un après-midi tranquille et bucolique à la ferme.Revivez le terrible débarquement de la 1ère division d’infanterie américaine (Big Red One).En plus des forces de la boite de base, les forces américaines auront à leur disposition des ingénieurs de combat de la Big Red One, un bataillon de Rangers, un régiment d’infanterie de la 29e division et le 743e bataillon de chars américain. Les forces allemandes ne sont pas en reste et ont à leur disposition un bataillon de la Festungkompanie, des Panzer-Aufklarungs et un Panzergruppe de la 2e Division Panzer pour défendre farouchement la plage.N’oublions pas l’ajout du Haut Commandement qui vous permettra de jouer les forces aériennes Américaines et Allemandes, mais aussi de faire pleuvoir l’artillerie sur votre adversaire, choisirez-vous les obus explosifs ou fumigènes ? De nouveaux héros sont disponibles pour les deux camps ainsi qu’une pléthore d’équipements et d’options de soutien. Jouez à travers 4 scénarios allant de la plage d’Omaha à une petite ferme près de la côte avec 6 nouveaux plateaux de terrain recto/verso. Une chose est sûre, vous comprendrez pourquoi cette plage a été tristement rebaptisée Bloody Omaha.\n", "little_description": "Bloody Omaha est une campagne pour le jeu Heroes of Normandie. Revivez le terrible débarquement de la 1ère division d’infanterie américaine (Big Red One).", "url_image": "https://cdn2.philibertnet.com/540911-large_default/heroes-of-normandie-v2-battle-pack-bloody-omaha.jpg", "prix": "47,90 €", "Theme": "\nGuerre ", "mecanique": "\nAffrontement ", "Auteur": "\nYann UHART, Clément SEURAT "}