{"url": "https://www.philibertnet.com/fr/space-cowboys/66479-unlock-exotic-adventures-3558380057888.html#img", "name": "Unlock ! Exotic Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUnlock ! Exotic Adventures, le 4ème volet\nAvec Unlock! Exotic Adventures, les auteurs du jeu continuent de vous surprendre avec trois nouvelles histoires. Ces dernières, ancrées dans des univers bien marqués sont inédites et indépendantes. Dans cet opus :\nLa nuit des croque-mitaines : Dans cette aventure, vous devrez aider Guillaume, un petit garçon qui a vu ses rêves envahis par les croque-mitaines. Travaillez en équipe pour chasser ces horribles cauchemars et faire en sorte que le petit garçon retrouve des nuits plus calmes.Le dernier conte de Shéhérazade : Dans cette énigme aux couleurs orientales, volez au secours de Shéhérazade. La conteuse des Mille et Une Nuits, qui n’a plus d’inspiration, s'est vue condamnée à mort par le Sultan.Expédition : Challenger : L'illustre Professeur Challenger a disparu. Pour élucider cette disparition inquiétante, vous explorez une vallée peuplée de dinosaures, lieu de la dernière expédition du scientifique et de son équipe.\nUnlock ! Exotic Adventures, un escape room chez vous\nUnlock! est un jeu de cartes coopératif inspiré des escape rooms. Les escape rooms sont des salles dont vous devez vous échapper en moins de 60 minutes. Unlock! vous fait vivre ces expériences chez vous, autour d'une table.Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression... à vous de coopérer avec vos partenaires pour avancer et terminer dans les temps !\nUnlock ! Exotic Adventures, un jeu interactif\nL'application gratuite Unlock!, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. Elle contribue également à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal !Afin de bien appréhender les règles, la boîte contient une dizaine de cartes servant de tutoriel.Les cartes du tutoriel sont emballées avec les cartes du scénario 1.\n", "little_description": "Quatrième opus de la saga Unlock !, Unlock ! Exotic Adventures vous offre l'occasion de vous replonger dans trois nouvelles histoires indépendantes. Unlock ! est un jeu de cartes coopératif inspiré des escape rooms. Unlock! vous fait vivre ces expériences chez vous, autour d'une table.", "url_image": "https://cdn3.philibertnet.com/409852-large_default/unlock-exotic-adventures.jpg", "prix": "31,50 €", "Theme": "\nEnigme ", "mecanique": "\nDéduction, Coopératif, Escape Game ", "Auteur": "\nCyril Demaegd "}