{"url": "https://www.philibertnet.com/fr/iello/93733-unmatched-combat-de-legende-volume-1-3760175517563.html#img", "name": "Unmatched : Combats de Légende Volume 1", "minage": "\nà partir de 9 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBattez-vous à armes inégales !\nQuatre héros, quatre decks, quatre styles !\nUnmatched est un jeu d’escarmouche qui permet d’opposer des personnages emblématiques, chacun ayant son propre style de combat avec ses forces et faiblesses. Le jeu de base propose quatre héros, mais de nombreuses extensions permettent de diversifier toujours davantage les combats.\nLa première boîte d’Unmatched vous permet d’incarner Le Roi Arthur, Alice au Pays des Merveilles, Méduse ou Sinbad le Marin. Chaque personnage est accompagné de jetons alliés, et surtout d’un deck de cartes qui lui est propre, proposant de nombreux combos particulièrement efficaces.\n\nAsymétrie explosive\nA chaque tour de jeu, les joueurs doivent effectuer deux actions, parmi 3 disponibles. Déplacement des figurines sur le plateau de jeu, attaques ou stratagèmes : les actions sont induites par les cartes que vous avez en main. Ces dernières vous permettent d’attaquer, de vous défendre ou d’activer des capacités spéciales liées à vos pouvoirs de héros. Alice peut ainsi grandir ou rapetisser, Méduse peut pétrifier ses adversaires, etc.\nRapide et tactique\nLes affrontements sont aussi rapides que féroces, avec un tour de jeu fluide et intuitif. Chaque joueur doit trouver le meilleur placement sur le champ de bataille afin de pouvoir attaquer l’adversaire en mêlée ou à distance. Les cartes d’attaque et de défense sont jouées face cachée et les dégâts encaissés peuvent être modifiés par le texte des cartes jouées. Le suspense est donc total jusqu’à révélation des cartes mises en jeu, moment toujours plein de tension.\n\nUne incroyable variété de jeu\nAvec ses quatre personnages emblématiques et son plateau de jeu recto verso, Unmatched propose des sensations de jeu uniques permettant de vivre l’intensité du jeu d’escarmouche sur un format bien plus compact et accessible. Proposant un fun immédiat et permettant de découvrir les capacités des héros au fil des batailles, Unmatched génère des parties ultra intenses et toujours variées.\nDimension des cartes : 124 cartes au format Standard.\n", "little_description": "Unmatched, ce sont des duels tactiques rapides, féroces et asymétriques, champion contre champion. Choisissez votre héros, déterminez un champ de bataille, puis utilisez votre deck et vos capacités spéciales pour l'emporter.", "url_image": "https://cdn3.philibertnet.com/492008-large_default/unmatched-combat-de-legende-volume-1.jpg", "prix": "35,00 €", "Theme": "\nFolklore, Mythologie ", "mecanique": "\nAsymétrie, Figurines, Affrontement, Cartes, Pouvoirs ", "Auteur": "\nRob Daviau, Justin D. Jacobson "}