{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/77969-it-s-a-wonderful-world-3770004610433.html#img", "name": "It's A Wonderful World", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nIt's A Wonderful World, un plan pour un monde parfaitDans It's a Wonderful World, incarnez un Empire en plein développement. Affrontez vos adversaires et régnez en maître sur le monde. Dans ce jeu de draft de cartes et de moteur de ressources, vous êtes à la tête d’un Empire en expansion. La finance, la guerre, le science ou alors une toute autre voie. Quelle sera votre stratégie pour vous imposer face à vos concurrents ? Développez votre Empire pour qu’il devienne le meilleur des mondes en combinant de multiples stratégies !It's A Wonderful World, le déroulement d'une partieUne partie se déroule en 4 manches divisés eux-mêmes en trois phases : La phase de la draft : À chaque manche, draftez 7 cartes, puis choisissez pour chacune entre la mettre en construction ou la recycler pour gagner une ressource.La phase de la planification : Planifier à la fois pour le court terme et le long terme ; allez-vous investir des ressources pour construire des cartes qui produiront ensuite à toutes les manches, ou allez-vous directement recycler ces cartes pour gagner certes moins de ressources, mais plus tôt dans la partie ?La phase de production : À la fin de chaque manche, les cartes construites dans votre Empire vont produire des ressources, mais selon un ordre prédéfini. Maîtriser cet ordre est crucial pour planifier l’ordre de construction de vos cartes, et ainsi optimiser votre développement ! It’s a Wonderful World apporte des mécaniques fluides et une grande profondeur de stratégie.It's A Wonderful World, la fin de la partieLe jeu prend fin à l'issue de la 4ème manche. Calculez vos points de victoire de votre Empire en utilisant le Bloc de score. Le joueur comptant le plus grand nombre de points, remporte la partie.Pour votre décompte, additionnez :Vos points de victoire \"bruts\"Vos points de victoire \"combos\"Les points de victoire de vos générauxLes points de victoire de vos financiers It's A Wonderful World, le mode soloLe jeu compte également un mode pour 1 joueur. Dans ce mode, le joueur remporte la partie s'il parvient à construire les cartes imposées par le scénario choisi. It's A Wonderful World contient 6 scénarios solo avec des objectifs différents à chaque fois :Vers le centre de la terre : Mettez dans votre zone de Construction un exemplaire de chacune des cartes suivantes : Base polaire, Mégaforeuse, Super sonar, Centre de la terre.Un monde meilleur : Mettez dans votre zone de Construction un exemplaire de chacune des cartes suivantes : Usine de recyclage, Éoliennes, Vaccin universel,\nAquaculture.Ils sont parmi nous : Mettez dans votre zone de Construction un exemplaire de chacune des cartes suivantes : Technologie inconnue, Escadrille de soucoupes, Base lunaire, Laboratoire secret.Retour vers le futur : Mettez dans votre zone de Construction un exemplaire de chacune des cartes suivantes : Centre\nde recherche, Neuroscience, Voyage temporel.La fin des temps : Mettez dans votre zone de Construction un exemplaire de chacune des cartes suivantes : Complexe industriel, Ville souterraine, Ville sousmarine, Société secrète.L'argent n'a pas d'odeur : Mettez dans votre zone de Construction un exemplaire de chacune des cartes suivantes : Place financière, Centre de propagande, Monument national.\n", "little_description": "Dans It's A Wonderful World, vous êtes à la tête d’un Empire en développement. Allez-vous privilégier la voie de la Finance, de la Guerre, de la Science, ou peut-être une toute autre voie ?", "url_image": "https://cdn3.philibertnet.com/447945-large_default/it-s-a-wonderful-world.jpg", "prix": "39,95 €", "Theme": "\nEconomie, Contemporain, Construction ", "mecanique": "\nDraft, Pouvoirs, Collection, Gestion ", "Auteur": "\nFrédéric Guérard "}