{"url": "https://www.philibertnet.com/fr/libellud/13680-dixit-odyssey-3558380024811.html#img", "name": "Dixit Odyssey", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à Plus de 10 joueurs\n\n", "description": "\nReplongez dans l’univers fantastique de Dixit !Dixit Odyssey, édité par Libellud, est la 2e extension du célèbre Dixit, le jeu multi-primé à travers le monde. Avec ce nouvel opus,  laissez voguer votre imagination et partez à la conquête de nouveaux mondes oniriques et enchanteurs !Dixit Odyssey se présente sous la forme d’un stand alone. Il peut donc se jouer indépendamment de Dixit ou Dixit 2.Dixit Odyssey est jouable de 3 à 12 joueurs, à partir de 8 ans.Ce nouveau Dixit amène avec lui son lot de nouveautés. Il propose 84 nouvelles cartes emmenant le joueur à la découverte de mondes étranges peuplés par de mystérieux habitants. Pour marquer et illustrer ce nouvel univers, Pierre Lechevalier (dit Piérô) a réalisé les dessins des cartes tandis que Marie Cardouat (illustratrice de Dixit et Dixit 2) s’est occupée de la colorisation de ces dernières.En outre, Dixit Odyssey offre un matériel de jeu adapté pour jouer à Dixit jusqu’à 12 joueurs : nouveau plateau de jeu pliable,  tablettes de vote et pions-lapins plus stables.Dixit Odyssey introduit, pour les joueurs qui le souhaitent, de nouvelles façons de jouer à Dixit à plus de 6 joueurs, en plus des règles « classiques ».Enfin la boîte de Dixit Odyssey permet aux possesseurs de Dixit et Dixit 2 de ranger l’intégralité de leurs cartes dans un seul et unique jeu.\n", "little_description": "Avec Dixit Odyssey, la 2e extension de Dixit, replongez dans l’univers fantastique du plus onirique des jeux. Dans ce nouvel opus, laissez voguer votre imagination et partez à la conquête de nouveaux mondes enchanteurs.", "url_image": "https://cdn2.philibertnet.com/312353-large_default/dixit-odyssey.jpg", "prix": "26,90 €", "Theme": "\nVie quotidienne, Onirique ", "mecanique": "\nDéduction, Créativité ", "Auteur": "\nJ.L. Roubira "}