{"url": "https://www.philibertnet.com/fr/hasbro/2994-cluedo-5010993318872.html#img", "name": "Cluedo", "minage": null, "duree": null, "nb_joueur": null, "description": "\nCluedo, le jeu d'enquête le plus célèbre du monde !Cluedo est un jeu d'enquête dans lequel les joueurs devront résoudre un crime commis dans un somptueux manoir anglais. Déduction et observation seront vos meilleurs atouts pour résoudre cette affaire mystérieuse.\"Le Colonel Moutarde dans la cuisine avec un chandelier\"! Qui n'a jamais prononcé une accusation de ce type ? Depuis sa commercialisation en 1949, Cluedo a permis à des millions d'enquêteurs en herbe de résoudre des crimes tout en s'amusant. Avec cette nouvelle édition, le célèbre jeu de société revient dans une version relookée : nouveau packaging et pions en couleur à l'effigie des personnages. Même les décors du fameux manoir Tudor ont été retravaillés pour laisser place à une toute nouvelle expérience de jeu.Une nouvelle boîte, mais une mission inchangéeComme dans les précédentes éditions de Cluedo, les joueurs se rassemblent autour d'un plateau pour résoudre une enquête. Le Docteur Lenoir a été retrouvé mort dans le Manoir Tudor la veille de son 30e anniversaire. Soyez le premier à résoudre cette sombre enquête ! Pour cela, il faudra découvrir par élimination et déductions 3 éléments :l'assassinle lieu du crimel'arme utiliséeComment jouer à Cluedo ?Une partie de Cluedo débute par la constitution de l'énigme. Pour cela, les joueurs doivent placer dans l'étui les 3 cartes (1 personnage, 1 lieu, 1 arme) qu'ils devront trouver au cours de leur enquête. La partie se déroulera de la manière suivante :Les joueurs choisissent un pion.Les cartes restantes doivent être réparties parmi les joueurs. Ces éléments obtenus seront indiqués respectivement sur les feuilles d'enquête.Tous les joueurs se placent dans le hall, qui constitue le point de départ de l'enquête.Le premier joueur lance les deux dés et se déplace sur le plateau en fonction de la valeur du jet. Le but est de visiter les différentes pièces du manoir pour émettre des hypothèses. Si l'hypothèse est fausse ou partiellement fausse, le joueur qui dispose d'une carte impliquée dans l'hypothèse devra la montrer discrètement au joueur.Le joueur passe alors son tour. Les joueurs jouent ainsi en émettant à tour de rôle des hypothèses. Lorsqu'un enquêteur disposent de suffisamment d'éléments, il peut alors prononcer une accusation. Mais attention, chaque joueur ne pourra le faire qu'une seule fois dans le partie.Si l'accusation est juste : la partie est terminée et le joueur remporte la partie.Si l'accusation est fausse : la partie se poursuit mais sans le joueur en question, qui est éliminé.  \n", "little_description": "Cluedo est le jeu d'enquête le plus célèbre du monde. Dans ce jeu de société transgénérationnel, les joueurs devront résoudre une affaire bien mystérieuse : la mort du Docteur Lenoir au manoir Tudor. Découvrez l'auteur de ce crime horrible !", "url_image": "https://cdn3.philibertnet.com/305333-large_default/cluedo.jpg", "prix": "25,00 €", "Theme": "", "mecanique": "", "Auteur": "\nAnthony Pratt "}