{"url": "https://www.philibertnet.com/fr/studio-h/82047-alubari-3616450005044.html#img", "name": "Alubari", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nAlubari, une région à cultiver\nLa culture du thé est l'industrie principale de la région de Darjeeling. Cette ville a d'ailleurs donné son nom à la variété de thé noir la plus prisée. Elle se situe dans les contreforts de l'Himalaya entre 2000 et 3000 mètres d'altitude. Le moyen le plus simple pour transporter le thé jusqu'au distributeur est le chemin de fer himalayen de Darjeeling.\nAlubari, un train indispensable pour développer le commerce\n\nDans Alubari, les joueurs s'affrontent pour cultiver et récolter leurs propres plantations de thé et participer à la construction du chemin de fer. Guidés par les actions de placement de leurs ouvriers, les joueurs pourront utiliser leurs feuilles de thé récoltées pour préparer du Chai pour leurs personnels assoiffés afin de renforcer leurs actions ! Une fois le chemin de fer achevé, le joueur qui a le plus contribué à la construction des gares le long de son parcours, et aux plantations de thé les plus rentables sera déclaré vainqueur.\n\n\nAttention à la météo capricieuse ! Celle-ci mettra les cultures à rude épreuve, réduira la disponibilité des ressources et provoquera des événements imprévus. \nDéroulement d'une partie\n\nUne partie d'Alubari se déroule en plusieurs manches, elles-mêmes divisées en cinq phases :\n\n\nPhase 1 : Réapprovisionnement des cartes Contrat (ne concerne pas la première manche)\nPhase 2 : Ajustement de la Météo (ne concerne pas la première manche)\nPhase 3 : Réapprovisionnement de l'Entrepôt et résolution des Événements (ne concerne pas la première manche)\nPhase 4 : Assignation des Ouvriers aux Actions\nPhase 5 : Résolution des Actions et vérification des conditions de Fin de Partie\n\n\nFin de la partie\n\nLa partie se termine à la fin d'une manche lorsque la dernière section reliant Darjeeling a été construite. Les joueurs procèdent alors au décompte des points. Celui qui a obtenu le plus grand nombre de points est déclaré vainqueur.\n", "little_description": "Alubari est un jeu de placement d'ouvriers dans lequel les joueurs s'affrontent pour cultiver et récolter leurs propres plantations de thé et participer à la construction du chemin de fer.", "url_image": "https://cdn1.philibertnet.com/496222-large_default/alubari.jpg", "prix": "49,90 €", "Theme": "\nAsie, Agriculture ", "mecanique": "\nRessources, Placement ", "Auteur": ""}