{"url": "https://www.philibertnet.com/fr/days-of-wonder/51501-five-tribes-vf-les-caprices-du-sultan-824968084243.html#img", "name": "Five Tribes - Les Caprices du Sultan", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLe sultanat de Naqala continue de prospérer, ce qui attire les convoitises de concurrents de plus en plus nombreux.Il vous faudra être plus astucieux encore pour tirer votre épingle du jeu, d’autant que le sultan a fait construire 5 cités fabuleuses, que chacun rêve de pouvoir contrôler.C’est dans ces cités que le sultan donne parfois des audiences aux visiteurs, couvrant d’or ceux qui sauront répondre à ses caprices.Avec « Les Caprices du Sultan », ce sont désormais jusqu’à 5 joueurs\nqui pourront s’affronter pour le contrôle des cités fabuleuses, et pour\ntenter de satisfaire les exigences du sultan.\nCette extension peut être jouée seule avec le jeu de base, ou en complément de la précédente extension Les Artisans de Naqala.Contenu :\n6 tuiles (les 5 cités fabuleuses, 1 grand lac)\n15 meeples\n8 chameaux, 1 campement et 1 pion d’enchère marron\n22 cartes Caprice du Sultan\n2 cartes Djinn\n1 piste d’ordre des enchères et 1 piste d’ordre de jeu pour les parties à 5 joueurs\n1 bloc pour noter les scores\n1 livret de règles\n1 aide de jeu\n42 pièces d’or (de valeur 5)Ceci est un extension au jeu Five Tribes et ne peut donc être utilisée sans un exemplaire du jeu de base.\n", "little_description": "Le sultanat de Naqala continue de prospérer, ce qui attire les convoitises de concurrents de plus en plus nombreux. Il vous faudra être plus astucieux encore pour tirer votre épingle du jeu, d’autant que le sultan a fait construire 5 cités fabuleuses, que chacun rêve de pouvoir contrôler.", "url_image": "https://cdn1.philibertnet.com/373006-large_default/five-tribes-vf-les-caprices-du-sultan.jpg", "prix": "26,95 €", "Theme": "", "mecanique": "", "Auteur": "\nBruno Cathala "}