{"url": "https://www.philibertnet.com/fr/super-meeple/103251-trickerion-lacademie-de-dahlgaard-3665361047483.html#img", "name": "Trickerion - L’Académie de Dahlgaard", "minage": "\nà partir de 15 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nL’Académie de Dahlgaard, une extension pour le jeu de stratégie steampunk TrickerionL’Académie de Dahlgaard élargit le monde magique et le gameplay de Trickerion avec une multitude de nouvelles fonctionnalités passionnantesLe spectaculaire concours du Grand Dahlgaard pour son héritage, la Pierre du Trickerion, a fait entrer Magoria dans un nouvel âge d'or. Sous la sage direction de l'héritier de Dahlgaard, la ville est redevenue un centre animé et florissant de magie et d'illusion, avec une nouvelle génération de jeunes magiciens en devenir.Mais maintenant, sans le pouvoir de la Pierre du Trickerion, le Grand Dahlgaard est en train de mourir. Dans son testament, il confia à son héritier une tâche grandiose : il fit don de son vieux manoir à restaurer pour en faire l'Académie de Magoria, un centre d'éducation et de perfectionnement des tours de magie et d'illusion.L'Héritier lance un appel public à contributions parmi les Magiciens en herbe de Magoria : l'Académie sera restaurée en tant qu'effort commun, mais le nom du contributeur qui aura le plus de succès restera à jamais gravé dans la mémoire comme le Patron de Magoria.Une extension aux nombreuses nouveautés !Un nouvel emplacement - l'Académie : Joignez-vous à l'effort commun pour rénover l'Académie ! Chaque action de Rénovation attribue la Célébrité proportionnellement aux Monnaies qui y sont dépensées, et ouvre de nouvelles Classes et Salles de Pratique, où des marqueurs de l'Académie peuvent être placés. Les marqueurs de l'Académie dans les salles d'entraînement donnent aux tours exécutés un rendement accru ou d'autres capacités spéciales de placement, tandis que les tours enseignés dans les salles de classe seront transmis aux nouvelles générations - ils ne peuvent plus être exécutés, mais donnent un rendement passif utile chaque tour. L'Académie est aussi un lieu de formation pour votre Protegé, un nouveau membre de votre équipe.Un nouveau Spécialiste - le Protégé : Chaque Magicien va maintenant commencer avec le Protégé, un nouveau type de spécialiste. Le Protégé est plus qu'un simple ouvrier - il accompagnera votre Magicien sur le chemin de la grandeur, en se développant constamment dans le processus. En visitant l'Académie, les Protegés peuvent acquérir de nouvelles compétences puissantes qui augmentent aussi leurs points d'action - et leur salaire aussi ! Un Protegé pleinement développé aura 3 points d'action, tout comme le Magicien, avec des capacités très puissantes en plus !Un nouveau quartet de magiciens : Le nouvel âge d'or de Magoria attire de jeunes magiciens en herbe du monde entier, désireux de faire leurs preuves et peut-être un jour devenir le patron de Magoria. Chaque école d'illusion (Mécanique, Optique, Evasion, Spirituel) recevra un nouveau Magicien charismatique, avec sa propre histoire personnelle et sa puissante capacité spéciale.Mode Solo - L'héritier de Dalhgaard : Cette extension comprendra également un mode solo, avec une mise en scène élaborée de l'histoire. Faites un voyage vers un futur possible de Magoria, où l'héritier de Dahlgaard n'a pas pu résister à l'immense pouvoir de la Pierre du Trickerion, et tamponner dans le surnaturel a éclipsé leur raison. L'âge d'or de Magoria est terminé - maintenant l'héritier le contrôle avec une poignée de fer, et c'est à vous de prouver votre supériorité et de le retirer du pouvoir de la seule façon que la ville connaît - par la magie et l'illusion. Ce mode solo met en vedette l'héritier de Dahlgaard en tant qu'adversaire entièrement automatisé et complexe avec des niveaux de difficulté variables - un adversaire digne des vétérans de Trickerion, même les plus expérimentés !Nécessite le jeu de base Trickerion\n", "little_description": "L’Académie de Dahlgaard est une extension de Trickerion avec une multitude de nouvelles fonctionnalités passionnantes.", "url_image": "https://cdn3.philibertnet.com/521228-large_default/trickerion-lacademie-de-dahlgaard.jpg", "prix": "39,90 €", "Theme": "", "mecanique": "\nPoints d'action, Workers, Tuiles ", "Auteur": "\nViktor Peter, Richard Amann "}