{"url": "https://www.philibertnet.com/fr/pandasaurus/70545-nyctophobia-3558380058267.html#img", "name": "Nyctophobia", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nNyctophobia qui signifie \" peur du noir \", est un jeu coopératif de survie dans lequel jusqu'à quatre joueurs doivent travailler ensemble pour échapper à un prédateur fou qui les poursuit dans une forêt noire. Mais il y a un problème : les survivants potentiels jouent le jeu avec des lunettes occultantes.Les joueurs ne peuvent donc pas voir le plateau et doivent compter sur le toucher pour naviguer en toute sécurité.Plus en détail, Nyctophobia est un jeu coopératif de labyrinthe tactile pour 3 à 5 joueurs. Tous les joueurs, sauf un, jouent le jeu dans l'impossibilité totale de voir le plateau. Les joueurs aveugles forment l'équipe des \"Chassés\". Ils sont chargés de trouver la voiture sur le plateau et de survivre jusqu'à ce que la police arrive pour les sauver. Le joueur voyant est le Chasseur, qui est chargé de pourchasser les Chassés et de réduire l'un d'entre eux à zéro avant que la police n'arrive.Nyctophobia comprend deux versions du \"Chasseur\" que vous pouvez utiliser : le Meurtrier à la hache et le Mage.L'assassin à la hache vous traque, vous et vos amis, dans la forêt, avançant à toute allure sans soin ni pensée, abattant les arbres qui vous séparent pour vous atteindre le plus rapidement possible ; c'est la plus élémentaire et la plus charnelle de toutes les expériences que vous pouvez rencontrer dans Nyctophobia.Le mage, en revanche, est un filou. Ce n'est pas assez pour le mage de chasser ses victimes. Son but est d'embrouiller leur esprit, de manipuler la forêt autour d'eux et de laisser les adversaires aveugles plus perdus que lorsqu'elle les a trouvés.Le mage peut faire pivoter la carte, déplacer des arbres autour de la forêt, et en général confondre les joueurs.Alors, avez vous peur du noir ?\n", "little_description": "Nyctophobia est un jeu coopératif de survie dans lequel les joueurs doivent travailler ensemble pour échapper à un prédateur fou qui les poursuit dans une forêt plongée dans le noir.", "url_image": "https://cdn3.philibertnet.com/421504-large_default/nyctophobia.jpg", "prix": "35,90 €", "Theme": "\nHorreur ", "mecanique": "\nMémoire, Équipe ", "Auteur": "\nCatherine Stippell "}