{"url": "https://www.philibertnet.com/fr/kyf-edition/73004-tv-show-3701252800000.html#img", "name": "TV Show", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\nTV Show, un jeu de narration\nDans TV Show, les joueurs incarnent des scénaristes qui ont pour objectif commun de créer ensemble la nouvelle série à succès. Faites appel à votre sens de l’imagination en racontant les éléments d’une histoire dans le moindre détail et décrochez la récompense suprême : le titre de meilleur scénariste. \nTV Show, un jeu mêlant l’imagination et la mémoire\nDans TV Show, accompagné des autres joueurs scénaristes, vous devrez inventer une série de 5 épisodes en prenant en compte une contrainte de base : une thématique imposée. Cette dernière est déterminée en piochant au hasard parmi les 10 cartes Thème du jeu. Chaque épisode est constitué de 3 cartes : \n\n\nun Personnage \nun Lieu\nun Événement \n\n\nÀ son tour, un joueur ajoute une nouvelle carte à l’épisode en cours et raconte ce qui se déroule aux autres. Pour rendre le jeu amusant et attractif, le scénariste ne devra pas hésiter à donner de nombreux détails à l’élément qu’il rajoute, de façon à corser un maximum le jeu. Détails qu’il faudra impérativement se souvenir pour remporter la partie. \nLe jeu intègre donc deux dimensions dans sa mécanique : une dimension narrative où les joueurs usent de leur imagination et une autre appelant l’écoute et la mémoire. En effet, au fil de la partie, les scénaristes devront également répondre à des questions relatives à des détails précis de l’histoire en construction.\n\n", "little_description": "TV Show est un jeu de cartes qui fait appel à l'imagination, la communication, l'écoute et la mémoire des joueurs. Incarnant des scénaristes, vous aurez la lourde charge de créer la nouvelle série à succès. Inventez une histoire dans les moindres détails et actionnez votre mémoire pour remporter la partie.", "url_image": "https://cdn1.philibertnet.com/430144-large_default/tv-show.jpg", "prix": "17,90 €", "Theme": "", "mecanique": "\nMémoire, Créativité ", "Auteur": "\nNicolas Normandon "}