{"url": "https://www.philibertnet.com/fr/gale-force-nine/100571-dune-un-jeu-de-conquete-et-de-diplomatie-9781638840091.html#img", "name": "Dune, un jeu de conquête et de diplomatie", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h, 2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDune, un jeu de conquête et de diplomatie s'appuie sur 40 ans de développement, d'amélioration et d'évolution du jeu classique mythique.\nIl ne s'agit PAS d'un rhabillage du jeu classique Dune, qui a été réédité en 2019. Il possède le même ADN, la même saveur, la même tension et les mêmes thèmes bien-aimés, MAIS avec un nouveau design de plateau de jeu magnifique, une apparence actualisée pour refléter le film, plus d'épices, de nouvelles règles simplifiées et un nouveau paquet de marché où vous pouvez acheter des avantages de jeu.\nLe tout nouveau mode 2 joueurs ouvre vraiment de nouvelles possibilités de jeu, tout en rendant le jeu plus accessible, même pour les soirées de jeu les plus décontractées où un tel engagement en temps et en nombre de joueurs n'est pas nécessaire. Pour cette raison, Dune, un jeu de conquête et de diplomatie ne remplace pas le classique Dune original, mais se place à côté de lui dans votre ludothèque. \nDans Dune, un jeu de conquête et de diplomatie, vous prendrez le contrôle de l'une des quatre grandes factions : la Maison Atreides, la Maison Harkonnen, les Fremen et l'Imperium, toutes rivalisant pour contrôler la ressource la plus précieuse de l'univers : le mélange, une épice mystérieuse que l'on ne trouve qu'à grands frais sur la planète Dune.\nEnvoyez vos forces sur Dune, récoltez l'épice, prenez le contrôle des forteresses et détruisez vos ennemis.\nConçu par la même équipe qui vous a apporté le jeu classique original, Peter Olotka, Jack Kitteredge, Bill Eberle, Greg Olotka et Jack Reda.\n\" Ce jeu Dune regroupe tout ce que les joueurs ont toujours aimé dans le jeu classique, et il est également rempli de nouvelles surprises de taille. \"\n- Jack Reda\n", "little_description": "Revivez les conflits du film Dune de Denis Villeneuve avec ce jeu de plateau simple et accessible basé sur le mythique jeu de plateau du même nom.", "url_image": "https://cdn3.philibertnet.com/513641-large_default/dune-un-jeu-de-conquete-et-de-diplomatie.jpg", "prix": "44,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nAsymétrie, Négociation, Affrontement, Conquête ", "Auteur": "\nBill Eberle , Peter Olotka, Jack Reda, Jack Kittredge, Greg Olotka "}