{"url": "https://www.philibertnet.com/fr/matagot/84231-parks-3760146647305.html#img", "name": "Parks", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nParks ou la célébration des Parcs nationaux américains !Parks est un jeu de collection et de placement d'ouvriers rendant hommage aux grands Parcs nationaux américains. Les joueurs y incarnent le rôle de deux randonneurs qui parcourent les sentiers d'un grand parc national durant les quatre saisons de l'année. L'occasion pour vos randonneurs de :Visiter des sites naturels à couper le souffleObserver la faunePrendre des photosFaire des feux de camp, etc.Sur les chemins visités au cours d'une partie, vous recueillerez des souvenirs et réaliserez des actions. Cela vous rapportera des ressources que vous pourrez échanger contre une visite dans un parc national à la fin de chaque randonnée.Bienvenue dans Parks !Dans Parks, chaque sentier représente une saison de l'année, et chaque saison, les sentiers changeront et s'agrandiront. Les tuiles, qui représentent les chemins, seront mélangées entre chaque saison.Les ressources peuvent être difficiles à trouver, surtout lorsque quelqu'un se trouve à l'endroit que vous essayez d'atteindre ! Les feux de camp vous permettent de partager un espace et du temps avec d'autres randonneurs.Au cours d'un tour, un joueur choisit l'un de ses randonneurs et le déplace vers un site de son choix. Quand le randonneur atterrit sur le nouveau site, le joueur effectue une action. Après l'avoir effectuée, le joueur actif passe son tour et c'est au joueur suivant de rentrer en action. Les tours s'enchaînent de cette manière jusqu'à la fin de la saison.À l'issue de la quatrième saison, la partie est terminée. Tous les joueurs révèlent leurs cartes de l'année et marquent des points en fonction notamment de :leurs parcs leurs photos leur bonus personnel pour l'annéeLe joueur qui a obtenu le plus de points à la fin remporte la partie !\n", "little_description": "Parks est un jeu sur la thématique des Parcs nationaux américains dans lequel les joueurs incarnent deux randonneurs parcourant les sentiers d'un parc durant les 4 saisons de l'année.", "url_image": "https://cdn3.philibertnet.com/494825-large_default/parks.jpg", "prix": "43,90 €", "Theme": "\nAnimaux ", "mecanique": "\nCollection, Workers ", "Auteur": "\nHenry Audubon "}