{"url": "https://www.philibertnet.com/fr/bankiiiz-editions/106033-a-la-maniere-d-arcimboldo-3770001874104.html#img", "name": "À la manière d'Arcimboldo", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nArcimboldo et ses élèves doivent chacun créer une « œuvre » à l’aide des éléments de composition magnétiques, fruits, légumes, fleurs et céréales.Ils devront réaliser la meilleure interprétation d’un titre, composé d’un mot et d’un complément, sans contrainte de temps, puis voter pour leur préférée.La partie se déroule en tours. Au début d’un tour, le Maître Arcimboldo prend une demi-étiquette nom, puis une demi-étiquette complément.\nIl les associe à sa guise, les deux demi-étiquettes étant recto-verso. Une fois la combinaison choisie, le Maître annonce le titre et le place à la vue de tous.\nLes joueurs vont créer des œuvres à l’aide des éléments magnétiques, fruits, légumes, céréales et fleurs. Dès qu’un joueur a terminé son œuvre, il pivote son plateau cadre afin que les autres joueurs puissent la visualiser dans le bon sens.\nIl est temps pour chacun de commenter son œuvre en quelques mots en commençant par le Maître Arcimboldo, puis chaque joueur dans le sens des aiguilles d’une montre.Une fois que chacun a commenté son œuvre, les joueurs votent pour celle qui leur parait la plus convaincante.\nPas de stress d’exécution, place à la création !\n", "little_description": "À la manière d'Arcimboldo, s'inspire des tableaux de Giuseppe Arcimboldo. Les joueurs vont utiliser des fruits, légumes, céréales et fleurs magnétiques pour créer des œuvres.", "url_image": "https://cdn2.philibertnet.com/530053-large_default/a-la-maniere-d-arcimboldo.jpg", "prix": "25,90 €", "Theme": "\nArts, Alimentation ", "mecanique": "\nCréativité, Votes ", "Auteur": "\nMarie & Wilfreid Fort, Nathalie & Rémi Saunier "}