{"url": "https://www.philibertnet.com/fr/gigamic/103469-marshmallow-test-3421272836314.html#img", "name": "Marshmallow Test", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUn jeu de patience... Mais pas tropJouez une carte de la couleur demandée, et remportez le pli... ou bien faites-le gagner à un autre joueur ! Mettez fin à la manche en remportant un certain nombre de plis : gagnez autant de points que de plis gagnés... par les autres joueurs ! Mais attention, le dernier joueur qui quitte la manche ne gagne rien.Principe du jeu : Le donneur ouvre la manche en jouant une carte de sa main, face visible, au milieu de la zone de jeu. C’est la première carte du « pli ». Dans le sens des aiguilles d’une montre, chaque autre joueur ajoute une carte au pli, face visible. Pour jouer une carte, vous devez respecter les règles suivantes :N’importe quelle carte peut être jouée pour ouvrir un pli. Cette carte détermine la « couleur demandée » pour ce pli.Toutes les autres cartes jouées dans ce pli doivent être de la couleur demandée (celle de la première carte du pli). Si vous n’avez aucune carte de la couleur demandée en main, vous pouvez jouer n’importe quelle carte de votre main.Lorsque tous les joueurs ont ajouté une carte de leur main, celui qui a joué la carte la plus forte de la couleur demandée (valeur la plus élevée) remporte le pli.\nUne manche s’achève lorsqu’il n’y a plus qu’un joueur en jeu (tous les autres sont sortis de la manche). Ce joueur ne reçoit aucun marshmallow et devient le donneur pour la prochaine manche. Une manche s’achève lorsqu’il n’y a plus qu’un joueur en jeu (tous les autres sont sortis de la manche). Ce joueur ne reçoit aucun marshmallow et devient le donneur pour la prochaine manche.\n", "little_description": "Marshmallow Test est un jeu de plis très astucieux : il vous faudra attendre le bon moment pour quitter la manche et gagner un maximum de marshmallows !", "url_image": "https://cdn1.philibertnet.com/521868-large_default/marshmallow-test.jpg", "prix": "16,90 €", "Theme": "", "mecanique": "\nPlis ", "Auteur": "\nReiner Knizia "}