{"url": "https://www.philibertnet.com/fr/oz-editions/105855-huis-clos-saison-1-le-manoir-winsbury-7421094523030.html#img", "name": "Huis Clos - Saison 1 - Le Manoir Winsbury", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nEntre Agatha Christie et Downton Abbey…\n\nAu cœur de l’Angleterre bourgeoise des années 20, les passions assassines se déchaînent… Le Yard vous envoie.\nÀ chaque enquête, laissez-vous guider par les cartes numérotées. Lisez les déclarations des sept suspects et démêlez le vrai du faux. Votre objectif : identifier le coupable.\n\nComté de Lancashire, 1920… Certains disent qu’avant les Winsbury, les propriétaires du manoir étaient maudits. Une vieille légende qui amusait beaucoup Winston Winsbury en son temps. Cet industriel respecté fit l’acquisition de l’édifice dans les années 1850. Il y localisa le siège social de l’entreprise familiale qu’il dirigea d’une main de fer et développa avec succés pendant une cinquantaine d’années. Transmise à son fils Edward à sa mort, la fabrique a fait la fortune de la famille. C’est un peu moins vrai depuis quelque temps…  D’autant que la guerre qui vient de se terminer a éprouvé le pays. Mais cela n’empêche pas Elizabeth Winsbury de mener grand train et d’inviter à leur table toutes les personnes influentes des environs. L’avocat d’affaires Roger Stins, et sa femme, la sulfureuse Mathilde ; Gerhard Hermann, le médecin de famille ; Martha, Violetta et Sebastian Winsbury,…\n\nPrès d’une vingtaine de personnalités vont franchir les portes du manoir. Appât du gain, conquêtes de pouvoir et rivalités amoureuses constituent un terreau favorable aux passions assassines. Rien de tel que le huis clos d’un magnifique manoir gothique pour les exacerber ! Les victimes vont se succéder. Dix au total ! Hébergés dans un hôtel près du commissariat, vous êtes les premiers prévenus… Eh oui ! La police locale a immédiatement sollicité le Yard qui a envoyé en renfort ses meilleurs limiers. C ’est – à – dire vous !\n\nUn jeu d’enquête original et particulièrement immersif. \nUne unité de temps et de lieu : Toute l’action se situe dans le huis clos du manoir des Winsbury, au nord de l’Angleterre dans les années 1920.\n Un gameplay simple et efficace : Pas besoin de règle du jeu, il suffit de se laisser guider par les instructions données sur les cartes, le jeu est installé en moins de 5 minutes, le temps de partie n’excède pas 45 min. Il y a 7 suspects par enquête. Pour chaque personnage, les joueurs ont une fiche d’identité et une déposition à lire à voix haute.  Une forte inspiration littéraire : La série d’enquêtes est écrite telle une véritable détective story. Les personnalités des suspects sont construites comme des personnages de roman. Les suspects ont une identité propre et un vocabulaire singulier favorisant l’immersion dans l’histoire.\n Des énigmes policières originales et réalistes : Chaque crime et chaque mobile ont été étudiés pour avoir un niveau de difficulté demandant de se creuser les méninges tout en restant accessible. \nUne expérience dramatique unique : Le plaisir du jeu repose sur la lecture des déclarations comme le ferait les acteurs d’une pièce de théâtre, leur décryptage à base de logique et de déductions, et la confrontation des avis des joueurs afin de démêler le vrai du faux.\n\n\n", "little_description": "Huis Clos - Saison 1 - Le Manoir Winsbury est un jeu d’investigation littéraire coopératif construit comme une série policière : 10 épisodes, 23 personnages, 10 victimes. À vous d’investiguer !", "url_image": "https://cdn2.philibertnet.com/529334-large_default/huis-clos-saison-1-le-manoir-winsbury.jpg", "prix": "23,75 €", "Theme": "\nEnquête ", "mecanique": "\nCoopératif, Scénario, Déduction ", "Auteur": "\nFlorent Wilmart. Pierre Christen "}