{"url": "https://www.philibertnet.com/fr/asyncron/87664-quartermaster-general-2eme-edition-3770001693477.html#img", "name": "Quartermaster General 2ème Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nRetrouvez Quartermaster General dans sa Version 2.0 pour réécrire l'histoire de la Seconde Guerre mondiale.Quartermaster General est un jeu rapide qui vous met aux commandes des grandes puissances de la Seconde Guerre mondiale. Dans ce jeu, le ravitaillement est crucial pour que vos armées et vos soldats puissent continuer à se battre ; détruisez les lignes de ravitaillement de vos ennemis et leurs forces se rendront !Durant une partie de Quartermaster General, les 6 nations sont réparties en 2 camps, l'Axe et les Alliés. Du côté de l'Axe, vous retrouvez l’Allemagne, le Japon, l’Italie et du côté des Alliés, le Royaume-Uni, l’Union Soviétique et les USA. Quartermaster General se joue donc de 2 à 6 joueurs et vous jouez une ou plusieurs nations en fonction du nombre de joueurs.Quartermaster General, dont la précédente édition française à été élue meilleur jeu d'Histoire 2016, apporte de nombreuses modifications. Les effets de la majorité des cartes ont été modifiés ou précisés et 4 cartes ont été ajoutées. Les frontières de quelques zones de la carte du monde ont été déplacées. Les États-Unis possèdent 1 flotte supplémentaire. Enfin, une modification des règles est apportée : lorsque votre pioche est épuisée, vous n'avez pas à défausser de cartes de votre main. Vous perdez à la place des PV.Par contre, il n'y a pas l'extension Aéronavale, qui était incluse auparavant dans la version 1.0 de Quartermaster.\n", "little_description": "Retrouvez Quartermaster General dans sa Version 2.0 pour réécrire l'histoire de la Seconde Guerre mondiale. Dans quel camp, le monde va t'il basculer ?", "url_image": "https://cdn2.philibertnet.com/474006-large_default/quartermaster-general-2eme-edition.jpg", "prix": "55,00 €", "Theme": "\nHistoire, Guerre ", "mecanique": "\nPlacement, Cartes ", "Auteur": "\nIan Brody "}