{"url": "https://www.philibertnet.com/fr/sound-of-drums/110798-history-of-the-ancient-seas-dies-irae-early-bird-2100000852420.html#img", "name": "History of the Ancient Seas - Dies Irae (Early Bird)", "minage": "\nà partir de 14 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n3 joueur(s)\n\n", "description": "\nAttention : Nos quantités pour cet article seront limitées. Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\nDies Irae est un jeu à trois joueurs. Le défi dans un jeu à trois joueurs est que les joueurs font face à une constellation constante de deux contre un. Les trois joueurs doivent se battre sur au moins deux fronts en même temps et doivent garder un œil sur leurs deux adversaires. Dans le pire des cas, ils sont en armistice, ce qui signifie qu'ils peuvent tous deux se concentrer sur vous. Chaque joueur doit éviter cette situation à tout prix. Quel dieu aidera le plus son peuple dans la lutte pour la domination des mers de la Méditerranée orientale?\nVotre objectif est de devenir le premier empire du monde connu. Pour y parvenir, vous devrez construire des armées et des flottes pour accroître votre puissance militaire, étendre les routes commerciales, conquérir des îles et des provinces, développer vos compétences militaires, votre efficacité économique et votre culture, tout en gardant toujours un œil sur la richesse, le bonheur et la stabilité de votre peuple.\nLe jeu se joue en micro-impulsions hautement interactives. Le cœur du système de jeu est le cycle d'action : Les joueurs choisissent une des huit actions possibles. Les actions choisies par un joueur ne peuvent pas être choisies ultérieurement par le joueur suivant. Le nombre d'actions possibles est limité à chaque tour.\nVous déplacerez vos pièces de jeu en bois 3D (représentant des flottes et des légions) sur la carte magnifiquement illustrée, du continent et des îles hellénistiques aux côtes de la Perse à l'est et à la partie nord du puissant empire des Pharaons, afin d'étendre votre réseau commercial et d'améliorer votre statut commercial.\nGuerre ou paix : C'est votre décision ! Vous pouvez étendre votre empire en menant votre peuple à la guerre ! Mais la guerre est coûteuse et l'issue est incertaine. Vous pouvez mener votre empire à l'âge d'or de la civilisation en maintenant la paix et en apportant stabilité et richesse à votre peuple sans suivre le chemin de la guerre. Proposez des conditions à vos ennemis agressifs pour les distraire ou les retarder, mais soyez toujours prêt à défendre votre empire.\nHistory of the Ancient Seas - Dies Irae (Early Bird) comprend :\n\nEarly Bird : 1 set de 25 cartes \"Cartes événements et héros\" + Extension 1 \"New Market\".\nUne immense carte de 60 x 84 cm\n297 pièces de jeu en bois\n76 Pièces de Talent et 15 marqueurs d'Armée/Flotte avec supports solides\n3 feuilles de suivi des joueurs pour vos troupes et vos revenus\n2 aides de suivi de jeu, le tableau de développement et de marchandise\n1 Manuel de règles\nTous les Stretch Goals débloqués\n\n", "little_description": "Dans Dies Irae, le deuxième volet de la série de jeux \"History of the Ancient Seas\", vous dirigerez l'un des grands empires comme : Les cités-états grecques, l'Égypte ou la Perse. La version Early Bird n'est disponible que pendant 2 jours après le lancement de la campagne de pré-commande.", "url_image": "https://cdn2.philibertnet.com/543986-large_default/history-of-the-ancient-seas-dies-irae-early-bird.jpg", "prix": null, "Theme": "\nGuerre, Antiquité, Histoire ", "mecanique": "\nPoints d'action ", "Auteur": "\nKarl Hausser "}