{"url": "https://www.philibertnet.com/fr/studio-h/105727-team-team-3616450005365.html#img", "name": "Team Team", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nQuels sont ces bruits bizarres qui viennent de la forêt?Team Team est un jeu de communication familial et délirant ! Avec votre partenaire, réordonnez les animaux correctement avant les autres équipes. Mais saurez-vous vous comprendre en n’utilisant que le son loufoque imposé pour le tour ?Un «Miaou» (ou «Kaï», «Ding» ou «Zwif»...) pour sélectionner d’autres tuiles, deux pour les échanger et trois pour indiquer à votre partenaire que vous pouvez gagner! Le jeu est simultané et la première équipe à finir le défi remporte la manche !\nFacile à apprendre et rapide à jouer pour les enfants comme les adultes !Principe du jeu: Les joueurs se placent de part et d'autre de la table, chaque joueur étant en face de son coéquipier.\nLes joueurs d'un côté de la table doivent réussir des défis. Les joueurs de l'autre côté de la table guident leur partenaire.\nAvant chaque tour de jeu\nUne carte Son est piochée.\nUne carte Défi est retournée et placée dans le présentoir, de sorte qu’elle ne soit visible que par les guides.C'est parti !\nLes joueurs jouent tous en simultané.\nDans chaque équipe, le joueur qui doit réussir le défi désigne 2 de ses tuiles devant lui.\nSon coéquipier ne peut faire aucun geste pour l’aider. Il peut seulement prononcer le mot indiqué par la carte Son tirée au début du tour. Il prononce le son une, deux ou trois fois pour signaler respectivement que :Son coéquipier doit désigner 2 autres tuilesSon coéquipier doit intervertir la position des tuiles désignéesSon coéquipier a constitué la bonne combinaison !Fin de manche: Si une équipe à constitué la bonne combinaison, celui qui devine doit vite poser la main sur la tuile Feuille multicolore. Le tour s’arrête, et on vérifie la combinaison réalisée.\nSi la combinaison est correcte, il prend la carte Défi. Sinon c’est l’autre équipe qui prend la carte. S’il y a 2 autres équipes en jeu, une équipe prend la carte et l’autre en pioche une au hasard dans le paquet.Dès qu’une équipe prend sa troisième carte, elle remporte la partie.\n", "little_description": "Team Team est un jeu de communication familial et délirant ! Avec votre partenaire, réordonnez les animaux correctement avant les autres équipes. Mais saurez-vous vous comprendre en n’utilisant que le son loufoque imposé pour le tour ?", "url_image": "https://cdn2.philibertnet.com/528899-large_default/team-team.jpg", "prix": "15,90 €", "Theme": "\nAnimaux ", "mecanique": "\nAmbiance, Communication ", "Auteur": "\nGary Kim "}