{"url": "https://www.philibertnet.com/fr/matagot/99126-trails-3760146642706.html#img", "name": "Trails", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTrails, une version plus accessible de Parks !Dans le même esprit que le jeu à succès Parks, mais avec un format plus léger et des règles simplifiées, Trails vous fera découvrir des lieux emblématiques et des parcs nationaux aux États-Unis. Collectez des ressources de jour comme de nuit, observez la faune et la flore et gagnez des badges pour amasser le plus de points. Avec ses visuels à couper le souffle et ses règles très accessibles, Trails permet de rassembler amis et famille pour une magnifique balade.Promenez-vous dans les bois !Trails vous invite à vous promener tranquillement dans la nature. Profitez d'une randonnée relaxante pour :Rassembler des souvenirs : en cours de route, collectez des ressources (des glands, des feuilles ou des pierres).Documenter votre voyage : gardez un œil sur la faune et la flore pour gagner des actions bonus et tenez votre appareil photo à portée de main pour capturer autant de souvenirs et d'observations que possible.Gagner des badges : reposez-vous au début ou à la fin du sentier où vous pouvez échanger les ressources que vous avez gagnées en cours de route pour collecter des badges de la nature sauvage et gagner des points.Le soleil se couche aussi dans TrailsEt quand la nuit arrive, les tuiles des sentiers se transforment en faces nocturnes et accordent des actions plus puissantes à leurs visiteurs. Mais attention ! Une fois le soleil couché sur l'ensemble du sentier, les randonneurs doivent rentrer chez eux.\n", "little_description": "Dans Trails, incarnez des randonneurs explorant des sites emblématiques des États-Unis et des parcs nationaux. Appartenant à la série Parks, Trails est un jeu familial accessible dès 10 ans.", "url_image": "https://cdn1.philibertnet.com/509435-large_default/trails.jpg", "prix": "21,90 €", "Theme": "\nNature ", "mecanique": "\nCollection ", "Auteur": "\nHenry Audubon "}