{"url": "https://www.philibertnet.com/fr/delicious-games/76663-underwater-cities-8594195080036.html#img", "name": "Underwater Cities", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUnderwater Cities : colonisez les fonds marins !Dans Underwater Cities, qui prend environ 30-45 minutes par joueur, les joueurs représentent les cerveaux les plus puissants du monde, des cerveaux nommés en raison de la surpopulation de la Terre pour établir les meilleures zones habitables sous-marines.Placez vos cartes et construisez votre baseLe principe de base du jeu est le placement des cartes. Trois cartes colorées sont placées le long du bord du plateau principal dans des fentes, qui sont également colorées. Idéalement, les joueurs peuvent placer des cartes dans des fentes de la même couleur. Ensuite, ils peuvent effectuer à la fois des actions et des avantages : l'action représentée dans la fente sur la carte principale et aussi l'avantage de la carte. Les actions et les avantages peuvent permettre aux joueurs de : Prendre des matières premières, Construire et d'améliorer des dômes, des tunnels et des bâtiments de production comme des fermes, des dispositifs de dessalement et des laboratoires dans leur zone sous-marine personnelle, Déplacer leur marqueur sur la piste d'initiative (ce qui est important pour l'ordre des joueurs au tour suivant), Activer les cartes \"A\" du joueur et de collecter les cartes spéciales et de base qui permettent de meilleures décisions pendant le gameplay.Toutes les quelque 220 cartes - qu'elles soient spéciales ou de base - sont divisées en quatre types selon le mode et le moment de l'utilisation. Les zones sous-marines sont prévues pour être à double face, ce qui donne aux joueurs de nombreuses occasions d'obtenir des PV et de gagner la partie !\n", "little_description": "Dans Underwater Cities, les joueurs s'affrontent pour construire la meilleure nation submergée, un archipel de villes sous-marines reliées par un réseau de tunnels de transport.", "url_image": "https://cdn3.philibertnet.com/496383-large_default/underwater-cities.jpg", "prix": "44,90 €", "Theme": "\nOcéan, Construction ", "mecanique": "\nModulable, Workers ", "Auteur": "\nVladimír Suchý "}