{"url": "https://www.philibertnet.com/fr/edge/45659-le-signe-des-anciens-extension-presages-de-glace-8435407612464.html#img", "name": "Le Signe des Anciens - Extension Présages de Glace", "minage": null, "duree": null, "nb_joueur": null, "description": "\nUne expédition archéologique financée par la prestigieuse Université Miskatonic a disparu dans les étendues gelées d’Alaska. Une équipe d’intrépides investigateurs venus d’Arkham doit à présent braver les étranges tempêtes et les inimaginables horreurs pour la retrouver, avant d’affronter les anciennes ténèbres que ses membres ont réveillées.L’extension Présages de Glace propose une nouvelle aventure qui se déroule dans les froides et mystérieuses contrées sauvages d’Alaska. Tandis que de féroces tempêtes de neige s’abattent sur le monde, les investigateurs doivent utiliser toutes les ressources à leur disposition pour dénicher la source de ces perturbations dans les confins nordiques et la repousser pour un autre millénaire. Il leur faudra affronter de nouveaux et terrifiants Grands Anciens, monstres et cartes Mythe qui mettront à mal les plus chevronnés d’entre eux. Les joueurs découvriront également de nouveaux alliés, sorts et objets à utiliser lorsqu’ils s’aventureront dans n’importe quel lieu.Contenu :1 Feuillet de Règles3 Cartes Grand Ancien8 Cartes Investigateur64 Cartes Aventure1 Carte Entrée1 Carte Piste1 Carte Référence5 Cartes Objet Commun5 Cartes Objet Unique5 Cartes Sort5 Cartes Allié30 Cartes Mythe8 Marqueurs Investigateur12 Marqueurs Monstre28 Marqueurs Tempête2 Pions Vivres1 Pion Jour          \n", "little_description": "Une expédition archéologique financée par la prestigieuse Université Miskatonic a disparu dans les étendues gelées d’Alaska", "url_image": "https://cdn3.philibertnet.com/360868-large_default/le-signe-des-anciens-extension-presages-de-glace.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "", "Auteur": ""}