{"url": "https://www.philibertnet.com/fr/quined-games/98495-carnegie-3701358300749.html#img", "name": "Carnegie", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAndrew Carnegie et ses parents ont émigré aux États-Unis en 1848.\nBien qu'il ait commencé sa carrière en tant que télégraphiste, son rôle en tant que l'un des principaux acteurs de la montée en puissance de l'industrie sidérurgique des États-Unis en a fait l'un des hommes les plus riches du monde et une icône du rêve américain.\nAndrew Carnegie était également un bienfaiteur et un philanthrope; à sa mort en 1919, plus de 350 millions de dollars de sa richesse ont été légués à diverses fondations, et 30 millions de dollars supplémentaires à divers organismes de bienfaisance. Ses dotations ont créé près de 2 500 bibliothèques publiques gratuites qui portent son nom: les bibliothèques Carnegie.\nPendant une partie, vous allez recruter et gérer des employés, développer votre entreprise, investir dans l'immobilier, produire et vendre des biens et créer des chaînes de transport à travers les États-Unis; vous pouvez même travailler avec des personnalités importantes de l'époque. Peut-être même deviendrez-vous un illustre bienfaiteur qui contribue à la grandeur de son pays par ses actes et sa générosité!\nLa partie se déroule sur 20 tours, chaque jouant une fois par tour. A chaque tour, le joueur actif choisira l'une des quatre actions que les autres joueurs pourront suivre. Le but du jeu est de construire l'entreprise la plus prestigieuse, symbolisée par les points de victoire.\n", "little_description": "Carnegie est un jeu inspiré par la vie d'Andrew Carnegie, né en Écosse en 1835, ce jeu vous propose de devenir l'entrepreneur et le bienfaiteur le plus influent du 19ème siècle !", "url_image": "https://cdn3.philibertnet.com/507703-large_default/carnegie.jpg", "prix": "63,50 €", "Theme": "\nEconomie, Industrie ", "mecanique": "\nRessources, Placement d'ouvriers, Actions, Workers ", "Auteur": "\nXavier Georges "}