{"url": "https://www.philibertnet.com/fr/bombyx/17095-noe-3558380012009.html#img", "name": "Noé", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nDans Noé, l'inondation est proche, et pour sauver autant d'espèces que possible, Noé aura besoin de votre aide - et seuls les joueurs les plus méritants seront sauvés des eaux !Chaque tour, les joueurs commencent avec huit cartes d'animaux en main ; cinq arches sont disposées en cercle, avec un animal placé à bord depuis le sommet de la pioche. Noé lui-même se tient sur une arche. Lors d'un tour, un joueur joue une carte de sa main sur l'arche où se trouve Noé, suivant deux règles : (1) le poids total de tous les animaux à bord ne peut dépasser 21 et (2) les animaux d'une arche doivent être placés soit en alternant les deux genres soit en étant tous du même genre. Après avoir placé un animal, le joueur déplace Noé vers une autre arche ; s'il a joué une femelle, Noé va vers l'une des deux arches adjacentes, alors que s'il joue un mâle, Noé va vers une arche située de l'autre côté du cercle.Si un joueur ne peut pas légalement jouer un animal, il doit d'abord prendre en main tous les animaux de l'arche où se trouve Noé, puis jouer un animal.En plus de déplacer Noah dans une arche presque pleine, les joueurs ont deux autres façons de s'avantager ou d'embêter les autres joueurs. Si un joueur joue un animal de la même espèce que celle jouée en dernier sur cette arche (quel que soit son sexe), il déplace Noé, puis il joue à nouveau. Si un joueur porte le poids d'une arche à 21 exactement, cette arche se lance du rivage, une nouvelle arche devient disponible pour le chargement, et le joueur distribue 1-4 cartes de sa main entre ses adversaires. Enfin, certaines cartes ont des animaux spéciaux, comme la girafe qui vous permet de jeter un coup d'oeil à la main de l'adversaire et le pivert qui perce des trous dans l'arche, réduisant son poids maximum à 13. Méchant pivert, méchant !Le tour se termine lorsqu'un joueur n'a plus de cartes en main ou lorsqu'une quatrième arche est lancée. Les joueurs reçoivent des points de pénalité pour les cartes encore en main, en fonction du nombre de larmes sur chaque carte, ces larmes représentant la tristesse de Noé face à l'animal laissé derrière. Ensuite, les joueurs mélangent toutes les cartes des animaux et commencent un nouveau tour. Le joueur avec le moins de points après trois tours gagne !\n", "little_description": "Dans Noé, l'inondation est proche, et pour sauver autant d'espèces que possible, Noé aura besoin de votre aide - et seuls les joueurs les plus méritants seront sauvés des eaux !", "url_image": "https://cdn1.philibertnet.com/316332-large_default/noe.jpg", "prix": "13,50 €", "Theme": "\nAnimaux ", "mecanique": "\nCartes ", "Auteur": "\nBruno Cathala, Ludovic Maublanc "}