{"url": "https://www.philibertnet.com/fr/gigamic/105809-la-fin-des-artichauts-3421272439614.html#img", "name": "La Fin des Artichauts", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\nAucun légume n’a été maltraité pendant la création de ce jeu !\nPour remporter la partie dans ce jeu d'ambiance, vous devez être le 1er joueur qui, à la fin de son tour, pioche 5 de son deck et n'a aucun artichauts dans sa main. \nUtilisez les effets des autres légumes pour enchaîner les actions et éliminer les artichauts !\nPrincipe du jeu\nVotre objectif est de vous débarrasser de vos artichauts ! Pour cela, vous devez aller chercher de nouveaux légumes à chaque tour, les intégrer à votre pioche, et utiliser leurs effets pour mettre vos artichauts au compost ! Vous gagnez la partie dès que vous parvenez à tirer une main de cartes dépourvue d’artichauts.\nComment jouer ?\nÀ votre tour, vous devez résoudre les 5 phases suivantes.\n\nCompléter le potager\nPrendre une carte du potager\nJouer des cartes de votre main\nDéfausser les cartes non jouées\nPiocher 5 nouvelles cartes\n\nSi, lors de la dernière phase, vous ne piochez aucun artichaut, alors vous gagnez immédiatement la partie ! Sinon, le jeu continue dans le sens horaire.\nFin de la partie\nLa partie s’arrête immédiatement lorsqu’il n’y a aucun artichaut dans la main d’un joueur à l’issue de sa phase 5 (piocher 5 nouvelles cartes). Ce joueur gagne la partie.\n\n", "little_description": "La Fin des Artichauts est un jeu de cartes évolutif simple et efficace où il ne faudra pas rester planté là. Pour gagner, débarrassez-vous simplement de vos artichauts.", "url_image": "https://cdn3.philibertnet.com/529171-large_default/la-fin-des-artichauts.jpg", "prix": "13,50 €", "Theme": "\nAlimentation ", "mecanique": "\nCartes ", "Auteur": "\nEmma Larkins "}