{"url": "https://www.philibertnet.com/fr/jyde-editions/110622-kingyo-377009377140.html#img", "name": "Kingyo", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nBienvenu au stand de Kingyo Sukui ! Préparez vos Épuisettes et attrapez plus de poissons que vos adversaires ! \nLe Kingyo Sukui est un jeu traditionnel japonais que l'on retrouve au Japon dans la plupart des fêtes estivales depuis les alentours de 1810. Kingyo signifie \"poisson rouge\", et Sukui signifie \"pêcher à l'épuisette\". Vous êtes aujourd'hui réuni afin de vous-même participer au jeu populaire de Kingyo Sukui. Il va falloir être le plus rapide si vous voulez vous emparer de plus de poissons que les autres ! \n\nDans Kingyo, vous devez attraper autant de Kingyo (poissons rouges) que possible, en faisant correspondre les couleurs des dés.Les cartes Kingyo sont disposées autour des 5 dés. Les joueurs peuvent se diviser en équipes comme ils le souhaitent. Chaque joueur prend une carte Bol pour placer les cartes Kingyo qu'il va attraper.Un joueur lance les 5 dés, puis tous les joueurs essaient simultanément d'attraper les cartes Kingyo qui correspondent aux couleurs des dés, en annonçant les couleurs des Kingyo attrapés.\n\nCertaines cartes ont des bonus en plus du Kingyo :\n\n\nSi vous attrapez une libellule, relancez les 5 dés.Si vous attrapez un frelon, chaque adversaire doit défausser une carte de son bol.\nSi vous attrapez un Scoop, vous pouvez immédiatement prendre n'importe quelle carte.\n\n\n\nLorsque vous pensez qu'il n'est plus possible d'attraper des cartes Kingyo dont les couleurs correspondent aux dés, attrapez une des cartes spéciales \"Medaka\". Le jeu est terminé pour vous, mais les autres joueurs peuvent continuer à attraper des cartes s'ils en trouvent. Faites attention car il y a une carte Medaka de moins que le nombre de joueurs... A la fin du jeu, les joueurs marquent 1 point pour chaque Kingyo et 4 points pour la carte Medaka dans leur bol. Dans un jeu d'équipe, seul le bol de l'équipe ayant le score le plus bas comptera.\n", "little_description": "Kingyo est un jeu d'association de couleur et de vitesse jouable jusqu'à 6 joueurs en individuel ou en équipe", "url_image": "https://cdn3.philibertnet.com/543442-large_default/kingyo.jpg", "prix": "21,90 €", "Theme": "\nAsie ", "mecanique": "\nObservation, Rapidité ", "Auteur": "\nAlexis Allard, Émilien Alquier "}