{"url": "https://www.philibertnet.com/fr/exod-games/105380-escape-the-dark-castle-the-collector-s-box-3701261200136.html#img", "name": "Escape the Dark Castle: The Collector's Box", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUne extension à part entière, la Collector's Box contient une multitude de nouveaux contenus de jeu créés par les fans pour Escape the Dark Castle, tout en offrant un rangement élégant et pratique pour l'ensemble de votre collection.Avec sa solide boîte noire mate et ses détails UV ponctuels, l'extérieur imposant de la Collector's Box cache un élégant système de rangement. Vous pouvez désormais ranger facilement tous les articles de votre collection Escape the Dark Castle dans une seule boîte. L'insert personnalisé vous permet d'organiser vos cartes par jeu, par type ou comme bon vous semble, en les faisant simplement glisser dans les rangées de fentes dédiées aux cartes, avec ou sans pochette. Un espace est prévu pour contenir l'ensemble de la collection, y compris les livrets de règles, les feuilles de score, les crayons, les livres et les tapis de jeu - avec un peu d'espace supplémentaire pour une expansion future.La boîte du collectionneur est livrée avec une extension bonus à l'intérieur, comprenant :6 nouvelles cartes Boss: Un éventail de nouveaux ennemis puissants, chacun doté d'une mécanique unique et sournoise.12 cartes de défauts de personnages: L'incarcération a changé les prisonniers pour le pire, mais leurs défauts peuvent-ils les aider à surmonter le mal qu'ils sont sur le point d'affronter ?4 dés de la mort: Utilisés pour rendre le combat encore plus difficile pour ceux qui recherchent un plus grand défi.2 nouvelles cartes de départ: Désormais, vous ne saurez jamais exactement comment votre aventure va commencer.2 cartes Épilogue: Que vous vous échappiez ou non, vous obtiendrez une conclusion narrative complète pour chaque quête.1 nouvelle relique et un dé: La pierre vivante, qui donne aux prisonniers une chance de résurrection lorsque tout semble perdu.4 Compteurs de santé avec marqueurs de crâne en métal: Une alternative optionnelle au système de score et de crayon.1 sac à dés: Rangez tous les beaux dés du jeu dans une pochette satisfaisante.1 jeton \"YOU\" en métal: Permet de savoir quel prisonnier prend la tête de chaque chapitre.4 tableaux de rappel des règles: Une référence pratique pour aider les nouveaux joueurs à se rappeler ce que tout signifie.\n", "little_description": "Cette boite permet de ranger le contenu du jeu de base et des extensions, et contient également quelques éléments de jeu additionnels.", "url_image": "https://cdn1.philibertnet.com/527759-large_default/escape-the-dark-castle-the-collector-s-box.jpg", "prix": "29,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif, Cartes, Dés ", "Auteur": "\nAlex Crispin, James Shelton, Thomas Pike "}