{"url": "https://www.philibertnet.com/fr/matagot/8994-rapa-nui-3760146646582.html#img", "name": "Rapa Nui", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIncarnez le chef d’un clan sur l'île de Rapa Nui et participez à la grande aventure des bâtisseurs de moaï.Entre le XIIIe et le VXIIe siècle, plus de 900 statues monumentales, les moaï, furent érigées sur l’île polynésienne de Rapa Nui, aussi appelée île de Pâques. Disposés le long des côtes, le regard tourné vers les terres, se tenant sur d’immenses terrasses en pierre appelées ahu, les moaï étaient souvent dotés de coiffes de pierre rouge, les pukao.Les joueurs sculptent, transportent et érigent des moaï pour gagner des ressources, puis transforment ces ressources en offrandes en coiffant les statues. Le joueur qui cumule la plus grande valeur d’offrandes en fin de partie gagne.Chaque tour de jeu se déroule en 3 phases. Les joueurs envoient une de leurs figurines sur le plateau, chacun leur tour, jusqu’à ce que toutes les figurines aient été placées. Le sorcier décide de l’ordre du prochain tour et les villageois sont placés sur le plateau pour devenir des transporteurs ou sculpteurs. Selon le nombre de sculpteurs présents dans la Carrière, les joueurs récupèrent des Moaïs de différentes tailles. Les Moaï ou Pukao doivent ensuite être transportés jusqu'à une zone du plateau grâce à une chaîne continue de transporteurs, qu’ils appartiennent ou non à votre clan. Une fois arrivé à destination, un joueur peut ériger un Moaï et prendre la tuile Ahu correspondante, ainsi qu’une ou plusieurs Ressources selon la taille du Moaï érigé. Coiffer vos Moaïs vous permettra de transformer vos ressources en tuiles Offrande. Le joueur qui cumule la plus grande valeur d’offrandes en fin de partie gagne.\n", "little_description": "Dans Rapa Nui, incarnez le chef d’un clan et participez à la grande aventure des bâtisseurs de moaï. Guidez avec sagesse et compétence les ouvriers de vos villages et devenez le plus acclamé des chefs de l’île !", "url_image": "https://cdn1.philibertnet.com/495031-large_default/rapa-nui.jpg", "prix": "40,90 €", "Theme": "\nOcéanie ", "mecanique": "", "Auteur": "\nFabrice Besson "}