{"url": "https://www.philibertnet.com/fr/jyde-editions/108623-kilim-3770009377089.html#img", "name": "Kilim", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Kilim sont des tapis tissés traditionnels. Leurs motifs et leurs couleurs représentent l'identité des peuples qui les tissent. Incarnez des Maîtres-Tisserands du Sultanat et affrontez-vous pour obtenir la récompense promise.\n​\nObtenir les meilleurs tapis ne sera pas suffisant pour l'emporter, utilisez vos Espions pour observer la concurrence, faites appel à l'Artisane pour parfaire vos créations.Tissez votre Kilim en fonction des goûts du Sultan !Le Sultan a demandé aux tisserands de la ville de créer pour lui leur plus belle œuvre, un Kilim exceptionnel ! La personne qui tissera le plus beau deviendra le Haut Tisseur du Sultanat. Un honneur et une promesse de fortune que vous ne pouvez ignorer. Il ne vous reste plus qu'à aller au marché, acheter les meilleurs tapis et les assembler pour réaliser un Kilim digne du Sultan !Afin de tisser votre Kilim, vous devrez participer aux enchères du marché pour obtenir des tapis. Ils ont des motifs différents qui peuvent influencer le score final. Comme vous êtes tous en compétition, vous pouvez vouloir le même tapis, vous devrez donc proposer la meilleure offre possible sans vous ruiner.Une fois que vous aurez acquis une dalle de tapis, vous la placerez devant vous pour composer votre œuvre. Après 3 jours, les Kilim seront jugés par le Sultan en fonction de la façon dont ils ont été conçus. Celui qui aura conçu le meilleur chef-d'œuvre sera nommé Haut Tisserand du Sultanat ! Le jeu se termine lorsque toutes les tuiles sont achetées et placées (après trois tours) et construites dans les Kilims des joueurs\n", "little_description": "Dans Kilim, vous devez assembler les dominos pour faire le plus beau tapis possible en fonction des contraintes imposées par le Sultan.", "url_image": "https://cdn2.philibertnet.com/537553-large_default/kilim.jpg", "prix": "21,90 €", "Theme": "\nMoyen-Orient ", "mecanique": "\nTuiles, Placement, Enchères ", "Auteur": "\nYannick Chabas "}