{"url": "https://www.philibertnet.com/fr/couleurs-et-formes/5166-gagne-ton-papa--3421271314318.html#img", "name": "Gagne ton papa !", "minage": "\nà partir de 3 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nCe jeu est fait pour vous si vous cherchez un jeu pédagogique et amusant axé sur la logique et la géométrie dans l’espace.En duel, soyez le plus rapide à remplir votre espace avec les pièces imposées. En solo, formez un maximum de figures parmi les milliers de combinaisons possibles, réalisez même des figures en 3D ! Seul ou à 2, le plaisir du jeu sera au rendez-vous pour toute la famille ! Un jeu de logique et de construction incontournable !Gagne ton papa ! : Le jeu que les Papas offrent aux tous petits. 2 jeux en 1 :  - 2 joueurs : Etre plus rapide que Papa pour réaliser les figures imposées des différentes cartes « Penta ». 18 cartes « Penta » = 900 combinaisons différentes à trouver. De nombreuses parties « speed » en perspective.  - 1 joueur : Par déplacement successif de ta réglette réalise un maximum de Pentas 3, 4, 5, 6, 7, 8, 9, 10, 11 et 12 parmi des centaines de milliers de combinaisons.  JEU EN VOLUME : Réalise les figures proposées sur les cartes construction et trouves en de nouvelles. Seul ou avec Papa pose en équilibre le plus de pièces possibles les unes sur les autres et éclate-toi à KATABOUM. Une richesse de jeu exceptionnelle.  CONTENU : Jeu en bois avec 10 Pentaminis et 6 Pentaminos colorés, 2 règlettes, 1 plateau de jeu, 18 cartes « Penta », 6 cartes construction, 1 règle de jeu détaillée.\n", "little_description": "Gagne ton papa ! : Le jeu que les papas offrent aux tous petits.", "url_image": "https://cdn2.philibertnet.com/305901-large_default/gagne-ton-papa-.jpg", "prix": "36,00 €", "Theme": "", "mecanique": "", "Auteur": "\nJonathan Perriolat, André Perriolat "}