{"url": "https://www.philibertnet.com/fr/ghost-dog/107048-tribunal-1920-3770000071146.html#img", "name": "Tribunal 1920", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nVivez l'exaltation d'un grand procès et remportez la victoire !En août 1920, deux célèbres avocats New-yorkais se livrent un combat acharné lors d’un retentissant procès. Soutenez votre plaidoirie avec de solides preuves et bluffez quand il le faut pour remporter la victoire dans le plus grand tribunal du monde.Comment jouer à Tribunal 1920 ?Tribunal 1920 est un jeu pour 2 joueurs qui vous fera vivre le frisson des grands procès. Alliant bluff et jeu de morpion, Tribunal 1920 est un jeu dans lequel les joueurs doivent aligner 3 pions Plaidoirie de leur couleur sur la Grille du tribunal pour remporter 1'Audience.Une partie est composée de 3 à 5 manches appelées Audiences. Une Audience est composée d'une succession de tours. Les joueurs effectuent leurs tours l'un après l'autre. Lors de la première Audience, le premier joueur est déterminé aléatoirement. Lors des Audiences suivantes, c’est le perdant de l’Audience précédente qui commence. Au cours de la partie, désignez un emplacement du tribunal pour y placer un pion. Si votre adversaire vous laisse faire, vous posez votre pion. Mais s'il s'y oppose, vous devez présenter les preuves nécessaires puis enrichir votre main... Ou avouez que vous ne les avez pas et voir votre objecteur placer son pion où il le souhaite !Pour gagner une manche et l'audience du jour, alignez 3 pions de votre couleur sur le plateau. Pour gagner la partie, remportez 3 manches.\n", "little_description": "Tribunal 1920 est un jeu pour 2 joueurs pour vivre l'exaltation des grands procès ! Alliant bluff et jeu de morpion, ce jeu vous fera vivre de l'intérieur des débats judiciaires.", "url_image": "https://cdn1.philibertnet.com/532999-large_default/tribunal-1920.jpg", "prix": "16,50 €", "Theme": "", "mecanique": "\nBluff, Placement ", "Auteur": "\nGrégory GRARD "}