{"url": "https://www.philibertnet.com/fr/mantic/38947-dungeon-saga-the-dwarf-king-s-quest-3760250840111.html#img", "name": "Dungeon Saga : La Quete du Roi Nain", "minage": null, "duree": null, "nb_joueur": null, "description": "\nDungeon saga est un jeu opposant jusqu'à 4 héros au maitre du jeu.Il y a plus d'un millénaire, Valandor, le plus grand héros de tous\nles temps, est mort en combattant pour protéger les vies de ceux qui\nl'entouraient. Son fabuleux héritage profite aux peuples du continent\ntout entier. Aujourd'hui, le sorcier déchu Mortibris convoite les\nsecrets du pouvoir de Valandor. Ne reculant devant rien pour les\nobtenir, il pille et profane des sites sacrés à la tête de ses\nrépugnants serviteurs morts-vivants. Seuls les héros les plus intrépides\nosent s'opposer à lui. Venus des quatre coins de Mantica et rassemblés\npar le hasard, ils s'enfoncent bravement dans les profondeurs, prêts à\naffronter toutes les horreurs qui les y attendent...\nHéros, c'est ici que commence votre quête !\nLancez-vous dans une aventure épique pour 2 à 5 joueurs avec le jeu\nde plateau Dungeon Saga : La Quete du Roi Nain. Avec ses figurines finement détaillées et ses\nrègles que vous découvrirez en jouant, cette boîte contient tout ce dont\nvous avez besoin pour transformer une simple table en un mode riche et\nimmersif, peuplé de héros et de monstres. Vous pouvez jouer une partie\nindépendante en à peine 30 minutes, ou enchaîner les aventures conçues\navec le plus grand soin pour des heures et de heures d'exploration de\ndonjon dans les règles de l'art.\n- Une campagne narrative épique\n- Une atmosphère fidèle aux grands classique des jeux « de quêtes »\n- Des règles simples qu'on apprend en jouant\n- Des personnages qui évoluent au fur et à mesure de leurs aventures\n- Des donjons en 3D créés à partir d'illustrations superbes, de\nportes, de tonneaux, de bibliothèques et de bien d'autres accessoires !\n- 26 figurines détaillées et déjà montées en plastique coloré\nUn joueur joue le rôle du terrifiant Maître du donjon, à la tête des\nforces maléfiques, et les autres se partagent les puissants Héros.\nChaque Héros possède ses forces et ses faiblesses, et la coopération est\nla clé de la victoire. Le puissant Barbare peut massacrer plusieurs\nennemis à la fois mais il n'a qu'une armure légère et est donc\nvulnérable face aux ennemis les plus forts. Si le Guerrier nain n'est\npas aussi puissant, il est plus régulier en combat car son épaisse\narmure lui permet de résister à la plupart des attaques. La\nPatrouilleuse elfe n'est pas une guerrière aussi aguerrie qu'eux. Elle\npréfère rester à distance pour profiter aux mieux de ses talents affutés\nd'archère. Enfin, il y a le Sorcier. Si ses compagnons se moquent\nparfois de son inaptitude au combat, c'est souvent sa magie qui leur\napporte la victoire. Si les autres Héros parviennent à le maintenir en\nvie, bien sûr.\nCette boîte de base sera soutenue à l'avenir par toute une série de\nsuppléments qui ajouteront de nouveaux défis et modes de jeu à votre\nDungeon Saga. Le premier de ces suppléments sera le Compagnon de\nl'aventurier. Il introduira un système d'intelligence artificielle pour\njouer en solo ou en coopération totale, la possibilité de créer des\npersonnages uniques à partir de n'importe quelle figurine de votre\ncollection, les outils nécessaires pour créer vos propres donjons, et\nbien d'autres choses encore !\nLe destin du monde est en jeu. Quel sera votre rôle dans la légende épique de Dungeon Saga ?\nLes figurines sont fournies montées mais non peintes.Attention :Contrairement à ce qui est indiqué sur la boîte, il n'y a plus à l'intérieur de clips permettant de fixer entre-elles les tuiles du jeu.\n", "little_description": "Dans Dungeon Saga : La Quete du Roi Nain, rassemblez-vous pour combattre le mage déchu Mortibris et l’empêcher de découvrir le secret de la puissance du défunt héros Valandor.", "url_image": "https://cdn1.philibertnet.com/545866-large_default/dungeon-saga-the-dwarf-king-s-quest.jpg", "prix": "69,90 €", "Theme": "", "mecanique": "", "Auteur": ""}