{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/88482-dinogenics-3770004610518.html#img", "name": "Dinogenics", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn parc tout droit venu du Jurassique.Une grande entreprise de recherche génétique, des dinosaures et un parc sur une île, ça me rappelle vaguement une histoire...En tant que dirigeant d'une grande société, vous avez comme projet de développer un parc sur une île pour y exposer les dinosaures que vous avez réussi à faire revenir du passé. Grâce à l'extraction de sang de dinosaures fossilisés, vous avez réussi à les cloner et à les faire renaître parmi les hommes. Mais vous n’êtes pas la seule entreprise sur ce projet de zoo d'un nouveau genre. Vos concurrents ne vous laisseront aucun répit. Les entreprises ayant récolté le plus de ressources et d'ADN pourront développer et abriter les dinosaures les plus prestigieux. En effet, les visiteurs veulent voir les dinosaures les plus grands, les plus connus, mais aussi les plus dangereux. Chaque nouvelle saison sera un test pour les parcs. Mais attention aux traitements des dinosaures, mais aussi à la qualité des infrastructures, vous ne voudriez pas que l'un des animaux se mêle à la foule pour se dégourdir les pattes ou pour se faire un petit en-cas.Un parc à dino pas un cirque de puce.Dinogenics est jeu de placement d'ouvrier dans lequel votre société souhaite construire le meilleur parc de dinosaures. Dans un premier temps, envoyez vos ouvriers sur le continent afin de récolter les ressources nécessaires à la construction des clôtures ou des hôtels du parc, mais aussi pour trouver un maximum d'ADN de dinosaures prestigieux. Dans un second temps, vous devrez aménager correctement votre réserve en bâtiment et en animaux toujours plus extraordinaire. Et dans un troisième temps, faites attention à la sécurité des visiteurs. Il ne faudrait pas que l'un d'entre eux soit blessé. Je vous rappelle que vous avez dépensé sans compter pour ce parc.Vous pourrez également, si vous aimez le risque, tentez des mutations sur les dinosaures afin de les rendre encore plus grand ou avec encore plus de dents. Faites appelle au marché noir pour acquérir certaines ressources difficiles à se procurer.La vie trouve toujours un chemin.\n", "little_description": "Dinogenics est un jeu de placement d'ouvrier dans lequel votre société souhaite construire le meilleur parc de dinosaures. Incarnez un dirigeant désireux de développer un ambitieux projet sur une île.", "url_image": "https://cdn2.philibertnet.com/476447-large_default/dinogenics.jpg", "prix": "44,90 €", "Theme": "\nDinosaures ", "mecanique": "\nPlacement, Collection, Tuiles ", "Auteur": "\nRichard Keene "}