{"url": "https://www.philibertnet.com/fr/exploding-kittens/90575-throw-throw-burrito-810083040158.html#img", "name": "Aïe Aïe Burrito", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nThrow Throw Burrito, c'est ce que vous obtenez lorsque vous croisez un jeu de cartes avec la balle au prisonnier. Essayez de rassembler des cartes identiques plus rapidement que vos adversaires tout en esquivant et en lançant des burritos aériens. Les cartes que vous accumulez rapportent des points, mais si vous êtes touché par des burritos volants, vous les perdez. Alors, faites de la place et rangez les antiquités, car vous n'avez jamais joué à un jeu de cartes comme celui-ci auparavant.Comment ça marche ?Placez une paire de burritos sur une table et tirez des cartes. Gardez vos cartes secrètes. Faites des points en trouvant des séries de trois dans le jeu. Trouvez des combinaisons avant que quelqu'un d'autre ne le fasse. Si quelqu'un joue des cartes burritos, une bataille s'ensuit. Volez des points à vos adversaires en les frappant avec des burritos en peluche. Déclarez la guerre à vos amis. Certaines batailles n'impliquent qu'une poignée de joueurs. D'autres obligent toute la table à s'engager dans une guerre de burritos. Faites un duel pour déterminer le vainqueur. Lors d'un duel de burritos, deux joueurs doivent se tenir dos à dos, faire trois pas et faire un feu.\n", "little_description": "Le jeu d'ambiance Aïe Aïe Burrito est le premier jeu de cartes au monde de balle au prisonnier. Collectez des cartes. Jouez votre main. Lancez des objets sur vos amis.", "url_image": "https://cdn1.philibertnet.com/484301-large_default/throw-throw-burrito.jpg", "prix": "22,50 €", "Theme": "\nAlimentation ", "mecanique": "\nCartes, Ambiance, Adresse ", "Auteur": "\nMatthew Inman, Brian S. Spence, Elan Lee "}