{"url": "https://www.philibertnet.com/fr/lucky-duck-games/90608-chronicles-of-crime-millenium-1400-752830300583.html#img", "name": "Chronicles of Crime Millenium - 1400", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nNous sommes en 1400 et vous êtes Abelard Lavel, un chevalier vivant à Paris. Depuis que vous êtes enfant, d'étranges rêves prophétiques de crimes passés et futurs vous hantent. Vous avez réussi à faire bon usage de votre pouvoir, résolvant des mystères que personne d'autre ne pouvait. Maintenant, grâce à votre réputation grandissante, les Parisiens sollicitent votre aide. Voulez-vous leur venir en aide?Chronicles of Crime se retrouve au Moyen-Âge !Au cours de votre enquête, vous pouvez également compter sur les membres de votre famille pour partager leurs connaissances avec vous. Vous pouvez demander à votre oncle, un moine qui a une grande connaissance des textes écrits, à votre sœur, une marchande qui sait quelque chose sur presque tous les objets que vous trouverez ou même à votre frère, un espion du roi, qui connaît une histoire ou deux sur de nombreuses personnes que vous rencontrerez. Enfin, votre chien fidèle est toujours prêt à traquer un suspect pour vous, il suffit de lui apporter un objet appartenant à la personne en question et il le traquera !Incarnez Abelard Lavel qui, doté de visions prophétiques, s'est chargé de déraciner le mal dans la ville de Paris. Au début de chaque nouvelle enquête, vous aurez un aperçu des visions qu'Abelard. Les détails visibles dans ces visions peuvent être familières, mais elles peuvent également être complètement inconnues, voire même ne pas avoir eu lieu! Notre protagoniste sera privé des avantages de la technologie moderne et des outils d’enquête sur les scènes de crime, mais cela ne veut pas dire qu’il n’aura pas d’astuces dans sa manche. Perceval, le compagnon à fourrure d'Abelard, peut retrouver les propriétaires d'objets et peut-être flairer des mensonges de suspects qui ne sont pas honnêtes sur leur localisation. À la maison, la famille d’Abelard est également en mesure de l’aider dans ses affaires. Sa sœur, une marchande, sait quelque chose sur presque tous les objets trouvés à Paris, son oncle, un moine, a une parfaite connaissance sur les textes écrits, et son frère, un espion du roi, peut souvent trouver des informations sur les personnes sur lesquelles Abelard enquête.Une application pour gérer l'enquête :Les personnages et l'histoire forment la partie la plus importante et la plus convaincante de toute affaire dans Chronicles of Crime. Vous rencontrerez une grande variété de personnages, des professeurs aux vendeurs du marché, de la noblesse à la paysannerie, et ce sera à vous de décider qui vaut la peine d'enquêter et qui va perdre votre temps avec leurs problèmes personnels.Autour de chaque enquête se trouve un monde vivant représenté non seulement dans de beaux endroits, mais également dans des scènes de crime en réalité virtuelle. Vous utiliserez l'application Chronicles of Crime pour inspecter tous les détails de chaque scène de crime et vous devrez coopérer pour identifier rapidement les preuves importantes. Alors, êtes-vous prêt à relever le défi de traquer les criminels et les malfaiteurs du Paris médiéval de l'An 1400 ? La ville vous attend!Ce sera à vous de faire le lien entre les visions et la réalité et de rassembler les pièces du puzzle.Chronicle of Crime : un même système pour plusieurs époques ! Chronicles of Crime - La série Millénaire propose 3 jeux Chronicles of Crime autonomes qui utilisent le même excellent système Chronicles of Crime, mais offrent des rebondissements de gameplay intéressants et des subtilités rafraîchissants, qui couvrent un millénaire entier de 1400 à 2400, en passant par 1900. Les joueurs pourront pour découvrir Paris comme jamais auparavant car ils résolvent des enquetes sur trois périodes distinctes.\n", "little_description": "Le jeu Chronicles of crime : 1400 reprend les mécanismes bien connus du jeu original Chronicles of crime tout en y ajoutant de nouvelles variantes. Vous pouvez désormais déduire non seulement à partir des preuves que vous trouvez ou des témoignages donnés par les différents personnages, mais aussi à partir des scènes mystérieuses représentées sur les nouvelles cartes.", "url_image": "https://cdn2.philibertnet.com/482883-large_default/chronicles-of-crime-millenium-1400.jpg", "prix": "25,00 €", "Theme": "\nEnquête, Médiéval ", "mecanique": "\nCartes, Déduction, Coopératif ", "Auteur": "\nDavid Cicurel, Wojciech Grajkowski "}