{"url": "https://www.philibertnet.com/fr/space-cowboys/43925-sherlock-holmes-detective-conseil-jack-l-eventreur-et-aventures-a-west-end-9782370990020.html#img", "name": "Sherlock Holmes - Détective Conseil : Jack l'Eventreur et Aventures à West End", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nMarchez dans les pas du célèbre détective !Sherlock Holmes Detective Conseil est un jeu coopératif dans lequel vous enquêtez sur les mêmes affaires que le plus fameux des détectives. Suivez les pistes, recueillez les indices et tentez de rivaliser avec Sherlock Holmes en résolvant les enquêtes à votre façon. Il n’est pas nécessaire de posséder une autre boîte de la gamme \"Sherlock Holmes Detective Conseil\" pour profiter de ces aventures.Cette boîte contient 10 enquêtes inédites en français :Jack l’EventreurDes prostituées sont sauvagement assassinées dans le quartier de Whitechapel. L’affaire fait frémir la bonne société et affole les officiels. Avide de sensationnel, la presse a trouvé un nom au tueur : Jack l’Eventreur. Démasquez-le avant le célèbre Sherlock Holmes.Une série de 4 enquêtes inédites, jouables les unes après les autres en mode \"campagne\".Aventures à West EndLe quartier de West End est en ébullition. Les affaires se multiplient et Sherlock Holmes, l'illustre détective, est appelé à la rescousse par Scotland Yard.6 enquêtes indépendantes, présentées ici pour la première fois en français.Contenu2 plans (Londres et Whitechapel)10 livrets d'Enquête10 Journaux1 annuaire de Londres1 Livret de Règles\n", "little_description": "Sherlock Holmes Detective Conseil est un jeu coopératif dans lequel vous enquêtez sur les mêmes affaires que le plus fameux des détectives.", "url_image": "https://cdn2.philibertnet.com/357667-large_default/sherlock-holmes-detective-conseil-jack-l-eventreur-et-aventures-a-west-end.jpg", "prix": "49,99 €", "Theme": "\nLittérature, Europe ", "mecanique": "\nCoopératif, Énigme, Déduction ", "Auteur": "\nGary Grady, Jérôme Ropert, Suzanne Goldberg "}