{"url": "https://www.philibertnet.com/fr/braincrack/95392-venice-655003984200.html#img", "name": "Venice", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nGagnez en pouvoir politique et en influence grâce aux gondoles vénitiennes ! Alors qu'ils négocient des contrats et flirtent avec le crime, les marchands doivent éviter d'éveiller les soupçons de l'Inquisition vénitienne, sous peine d'être arrêtés et de voir leur entreprise fermée.Dans le jeu, les joueurs déplacent leurs deux gondoles sur le plateau. Lorsqu'ils déplacent une gondole, ils peuvent activer les assistants qu'ils ont placés précédemment sur tous les bâtiments qu'ils croisent, mais ils ne peuvent former (et améliorer les capacités ) que celui sur lequel ils terminent leur mouvement. Les assistants vous permettent d'obtenir des ressources, de faire du commerce, de gagner de l'argent et d'entreprendre toute une série d'autres actions en fonction des bâtiments auxquels ils sont affectés. Lorsque des ressources sont fabriquées, elles sont placées dans la gondole, et celles-ci seront utilisées pour remplir des contrats lucratifs.Cependant, l'espace est limité sur les canaux de la ville, et chaque fois que vous passez devant le bateau d'un autre marchand, des rumeurs se répandent, augmentant votre niveau de suspicion envers l'Inquisition. Abaissez vos soupçons en rendant visite à l'église et en faisant des dons à l'église ou aux institutions académiques, ou bien prenez garde et engagez-vous dans des activités peu recommandables pour de l'argent ou des informations. Au cours du jeu, le fait d'être un marchand réputé peut être un atout pour votre carrière politique, mais à la fin de la partie, le joueur le plus suspicieux sera pris pour exemple par l'Inquisition, ce qui empêchera votre victoire même si vous avez le plus de points.Comprend un mode solo.\n", "little_description": "Venice se déroule au XVIe siècle dans la ville du même nom,et permet aux joueurs d'incarner de riches et influents marchands qui parcourent les canaux de la ville en gondole, forment leurs assistants, remplissent des contrats et usent de leur influence pour obtenir du pouvoir politique.", "url_image": "https://cdn1.philibertnet.com/502861-large_default/venice.jpg", "prix": "43,90 €", "Theme": "\nRenaissance, Economie ", "mecanique": "\nLivraison, Placement d'ouvriers, Construction, Workers ", "Auteur": "\nAndrei Novac, Dávid Turczi "}