{"url": "https://www.philibertnet.com/fr/rangers-of-shadow-deep/87789-rangers-of-shadow-deep-livre-de-base-9782956996125.html#img", "name": "Rangers of Shadow Deep - Livre de base", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": null, "description": "\nLe royaume d’Allador est l’une des contrées les plus prospères et les plus progressistes du monde connu. Fondé jadis par le grand roi Erenthal, il est aujourd’hui dirigé par le jeune Roi Arethic II.\nDepuis toujours, Allador a entretenu une vive rivalité avec son voisin, le royaume de Lorenthia. Un état de conflit endémique a rythmé le développement des deux contrées. Au bord du monde, sorte de frontière de ténèbres, s’étend l’Ombrefosse. Nul ne sait ce qu’est l’Ombrefosse. Un domaine où règne le mal ? Une force primitive qui corrompt la nature ? L’intervention de dieux courroucés par la folie des hommes ? Même les érudits doivent avouer leur ignorance totale de la réalité derrière cette frontière mouvante dont personne n’est jamais revenu.\nEt l’Ombrefosse avance. Doucement. Depuis des siècles. Elle absorbe sur son passage toutes les contrées qu’elle recouvre. Inexorablement, elle condamne le monde connu qu’elle finira un jour par recouvrir intégralement. Mais la nature des Hommes étant ce qu’elle est, ils regardent ailleurs, se disant qu’ils ont le temps et que rien ne presse. Que le moment venu une solution sera trouvée et qu’il sera possible de réagir quand la situation deviendra critique. Et cette situation critique se produisit quand Lorenthia fut absorbé par l'Ombrefosse...Un jeu d'aventures\nDans ce jeu, chaque joueur devra rassembler un groupe de héros. Ce groupe de héros sera constitué d’un Ranger (l’alter-ego du joueur) et de compagnons, qui sont des mercenaires, aventuriers ou tête-brûlées qui ont rejoint l’Ordre comme auxiliaires.\nLa création du Ranger est assez similaire à la création d’un personnage de jeu de rôle. Le joueur disposera de points, qu’il pourra dépenser dans différents aspects de son Ranger : augmenter ses caractéristiques, gagner des compétences, acquérir des capacités héroïques, des sorts ou augmenter le nombre ou la qualité de ses compagnons. Une fois ceci fait, il faudra équiper votre alter-ego et il sera prêt à partir en mission.\nCe procédé permet à chaque joueur de personnaliser son Ranger pour en faire un héros unique auquel il pourra s’attacher. Bien entendu, il faudra lui donner un nom et pour les plus créatifs, le définir sous la forme de quelques lignes détaillant ses origines et son passé.\nUne fois le Ranger créé, le joueur pourra recruter ses compagnons. Ceci se fait dans une liste présentant une quinzaine de compagnons différents. Chaque joueur disposera d’un budget de Points de Recrutement à cette fin, ce nombre de points dépendant du nombre de joueurs participant à la mission (plus il y a de joueurs, moins chacun d’entre eux aura de points à dépenser, afin de garder un challenge pour les participants).\nChaque compagnon a ses propres caractéristiques et un coût en points de recrutement : engager un chevalier sera plus onéreux qu’avoir une simple recrue ! Généralement, le groupe d’un joueur jouant en solitaire sera composé d’un nombre allant de 4 à 6 personnages. A chaque joueur de recruter avec soin ses compagnons, pour offrir à son Ranger des compétences dont il ne dispose pas, et qui compenseraient ses faiblesses ! Une fois le groupe constitué, il est temps de partir à l’aventure...Des missions variées et modulablesRangers of Shadow Deep s’articule autour de “Missions”. Chaque mission est composée d’un nombre variable de scénarios, qui devront se suivre chronologiquement. Durant une mission, un Ranger ne pourra pas recruter de nouveaux compagnons, ou remplacer ceux qui seraient tombés au combat. A vous d’être vigilant ! Entre chaque mission, les Rangers pourront recruter de nouveaux compagnons, profiter d’un repos bien mérité et se ré-équiper. Le livre de règles proposera 3 Missions : La disparition (2 scénarios) ; La tour d’alarme (3 scénarios) et Descente dans les ténèbres (3 scénarios). De plus, le livre contiendra aussi la première grande mission de Rangers of Shadow Deep : Lumière Ardente, une véritable campagne qui décrit une mission ambitieuse et narrative destinée à des personnages de niveau 5 à 15, et décomposée en un nombre variable de scénarios (généralement de 7 à 9). De quoi vous occuper des heures avec le livre de base !En tant que jeu coopératif, Rangers of Shadow Deep peut être joué de 1 à 4 joueurs. Dans les parties à 3 ou 4, le jeu recommande l'utilisation du mode de jeu épique, qui rend l'opposition aux Rangers bien plus impressionnante ! Ce mode de jeu conviendra aussi aux joueurs expérimentés qui veulent un peu plus de challenge. Pour  débuter le jeu en douceur, les deux premiers scénarios font office de tutoriel, avec une opposition que les joueurs devraient vaincre assez aisément. Mais ne vous laissez pas duper, les choses sérieuses commencent dès la seconde mission, lorsque vos Rangers vont affronter des meutes de gnolls déterminés ! Une version française enrichieLa traduction française de Barbu Inc et Studio Tomahawk propose la version la plus aboutie de Rangers of Shadow Deep. Le livre, entièrement en couleur, se dote de magnifiques photos mettant en scène les figurines de la gamme officielle. Les règles intègrent les mises à jour de l'auteur, ainsi que le mode épique. Enfin, l'éditeur français a ajouté des règles optionnelles, approuvées par l'auteur, qui peuvent s'ajouter aux mécanismes si les joueurs le désirent. Cette version est la seconde impression, qui inclut les erratas de la première impression. \n", "little_description": "Rangers of Shadow Deep propose une expérience de jeu de figurines coopératif. Menez vos Rangers dans l'Ombrefosse et essayez de découvrir l'origine du mal qui y prospère !\nUn livre sous couverture rigide, 132 pages, tout en couleur.", "url_image": "https://cdn3.philibertnet.com/474330-large_default/rangers-of-shadow-deep-livre-de-base.jpg", "prix": "32,00 €", "Theme": "", "mecanique": "", "Auteur": ""}