{"url": "https://www.philibertnet.com/fr/lucky-duck-games/81120-jetpack-joyride-752830293281.html#img", "name": "Jetpack Joyride", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn puzzle game adapté du jeu mobile !Jetpack Joyride est un jeu de réflexion compétitif en temps réel adapté du célèbre jeu mobile du même nom !Développé en 2011 par HalfBrick Studios, Jetpack Joyride est un jeu vidéo à défilement horizontal qui se joue en mode solo. Le but est de parcourir la plus longue distance dans un laboratoire avec Barry, un homme d'affaires au bord de la faillite qui vient de volé un jetpack.Le jetpack, les labo ou encore les pièces d'or, le jeu de plateau reprend tous les ingrédients pétillants qui ont fait le succès du jeu vidéo, et ce, pour le plus grand bonheur des joueurs. Un jeu mêlant rapidité et observation Comme dans la version mobile, les joueurs de Jetpack Joyride devront survoler un laboratoire à l'aide d'un jetpack volé. Les joueurs joueront en simultané pour s'échapper de leurs laboratoires individuels, représentés par des plateaux. Au cours d'une partie, ils devront : récupérer des pièces d’or, éviter les dangers,et accomplir des missions diverses et variées. Après chaque manche, les joueurs recevront de nouveaux gadgets qui leur donneront des capacités spéciales et les aideront à marquer plus de points.Le joueurs comptant le plus de points cumulés à l'issue de la troisième et dernière manche est déclaré vainqueur.\n", "little_description": "Jetpack Joyride est un jeu de réflexion compétitif en temps réel adapté du célèbre jeu mobile du même nom développé par HalfBrick Studios. Ce jeu de rapidité et d'observation se joue de 1 à 4 joueurs.", "url_image": "https://cdn2.philibertnet.com/456624-large_default/jetpack-joyride.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "", "Auteur": "\nMichał Gołębiowski "}