{"url": "https://www.philibertnet.com/fr/edge/49756-dark-tales-vf-cendrillon-8435407615632.html#img", "name": "Dark Tales - Cendrillon", "minage": null, "duree": null, "nb_joueur": null, "description": "\nElle devait travailler dur, du matin au soir : se lever avant l’aube, porter l’eau, faire le feu, la cuisine et le ménage. Pendant ce temps, ses demi-sœurs faisaient tout ce qui était en leur pouvoir pour lui faire du mal. Et le soir, quand elle était harassée par la tâche, il n’y avait pas de lit pour elle. Au lieu de cela, elle devait dormir près du foyer, dans les cendres. Et comme elle avait toujours l’air poussiéreuse et sale, elles l’appelèrent… Cendrillon.Revivez l’un des plus célèbres contes de fées avec DARK TALES – CENDRILLON !Des tyranniques Demi-Sœurs à la cruelle Marâtre, du fabuleux Bal au Palais à la célèbre Chaussure ; de nouveaux personnages et des objets spéciaux apparaissent dans le monde de Dark Tales, pour créer de nouvelles combinaisons inattendues !Cendrillon parviendra-t-elle à danser avec le Prince, ou les Demi-Sœurs accapareront-elles son attention ?Quand l’histoire s’achéve, il est temps d’en jouer une autre : La fin peut toujours changer !Contenu :21 cartes à jouer2 cartes Contexte Cendrillon1 carte spéciale Bal au Palais21 Marqueurs4 pions Point de victoire2 nouvelles cartes Contexte pour le jeu de base et un feuillet de règles          \n", "little_description": "Dans Dark Tales - Cendrillon, revivez l’un des plus célèbres contes de fées, mais de manière plus sombre. Dans cette extension du jeu Dark Tales, amusez-vous avec Cendrillon en réinventant son histoire.", "url_image": "https://cdn3.philibertnet.com/369467-large_default/dark-tales-vf-cendrillon.jpg", "prix": "11,90 €", "Theme": "", "mecanique": "", "Auteur": ""}