{"url": "https://www.philibertnet.com/fr/irongames/81586-pact-0635040937094.html#img", "name": "Pact", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nNous, les gobelins, avons réussi à chasser les ordures des Cinq Royaumes des Terres Cachées. Maintenant la terre est à nous, et nous pouvons répandre la destruction et le chaos comme nous l'aimons !Mais ce n'est pas si facile de vivre avec les autres clans de gobelins sales, d'autant plus que nous sommes menacés par les dangers ici aussi. Nous commerçons, faisons de la recherche, luttons contre les maladies, construisons des bâtiments et nous nous efforçons d'être les plus puissants et les plus respectés de tous les clans. Je serai peut-être forcé de joindre mes forces à celles d'autres clans, mais après, tout sera à moi - vous verrez !En recrutant et en jouant des gobelins dans Pact, vous essayez d'accomplir les tâches le plus rapidement et le plus efficacement possible. Vous accomplissez les tâches seul ou avec l'un de vos deux voisins. Par conséquent, vous obtenez une récompense tandis que vous marquez tous les deux des points à la fin de la partie. À la fin de l'année, lorsque l'hiver viendra, les fruits de votre travail seront visibles et l'équilibre du pouvoir sera décidé.Thématiquement Pact est une suite de Pandoria après que les gobelins aient expulsé les restes des cinq royaumes et qu'ils aient maintenant colonisé les Hiddenlands par leurs propres moyens.\n", "little_description": "Nous, les gobelins, avons réussi à chasser les ordures des Cinq Royaumes des Terres Cachées. Maintenant la terre est à nous, et nous pouvons répandre la destruction et le chaos comme nous l'aimons !", "url_image": "https://cdn1.philibertnet.com/457788-large_default/pact.jpg", "prix": "17,90 €", "Theme": "\nFantastique ", "mecanique": "\nCollection, Équipe ", "Auteur": "\nBernd Eisenstein "}