{"url": "https://www.philibertnet.com/fr/cocktail-games/81072-hanabi-grands-feux-3760052143229.html#img", "name": "Hanabi - Grands Feux", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nHanabi, une nouvelle version pour un grand classique\nLe plus pur et le plus bouleversant des jeux coopératifs ! Nouvelle version avec un matériel amélioré et 3 extensions !Dans Hanabi, les joueurs incarnent une équipe d'artificiers ayant la charge d'organiser une représentation spectaculaire. C'est le grand jour, tout est prêt. Mais voilà, un imprévu survient. Toutes les mèches ont été mélangées. Le public commence à affluer et il ne faut pas les décevoir. Il faut donc trouver le moyen de tout remettre dans l'ordre afin de pouvoir tirer les magnifiques feux d'artifice que tout le monde attend.\nHanabi, un jeu coopératif original\nHanabi est un jeu de coopération entre les joueurs avec une mécanique de jeu inédite. Le jeu comprend 5 couleurs différentes de fusées (Bleu, rouge, blanc, vert et jaune). Le but du jeu est d'aligner les feux d'artifice de 1 à 5 dans chaque couleur.Chaque participant reçoit 4 cartes. Mais attention, il lui est interdit de les regarder. Il les montre aux autres artificiers qui doivent le guider en lui donnant les indices. Petit à petit, les différentes fusées seront classées et la représentation aura lieu pour le plus grand bonheur des spectateurs.Si un joueur se trompe, l'ensemble de l'équipe perd un point de vie et la partie continue. Celle-ci prend fin si les artificiers perdent leurs 3 points de vie ou si tous les feux sont classés.\nHanabi, trois extensions inédites\n• Avalanche de couleurs (10 cartes multicolores)• Poudre noire (10 cartes noires)• 5 flamboyants (6 tuiles BONUS et une aide de jeu)\n", "little_description": "Le plus pur et le plus bouleversant des jeux coopératifs ! Nouvelle version avec un matériel amélioré et 3 extensions !", "url_image": "https://cdn3.philibertnet.com/456482-large_default/hanabi-grands-feux.jpg", "prix": "22,90 €", "Theme": "\nArts, Asie ", "mecanique": "\nCoopératif, Cartes ", "Auteur": "\nAntoine Bauza "}