{"url": "https://www.philibertnet.com/fr/boites-de-base-et-extensions-deluxe/101975-horreur-a-arkham-le-jeu-de-cartes-edition-revisee-3558380090922.html#img", "name": "Horreur à Arkham : Le Jeu de Cartes - Édition Révisée", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nHorreur à Arkham : Le Jeu de Cartes, un jeu d’investigations\nHorreur à Arkham est un jeu de cartes évolutif et coopératif dans lequel les joueurs incarnent des investigateurs qui œuvrent ensemble pour élucider des conspirations et des mystères ésotériques, tout en cherchant individuellement à vaincre les démons personnels qui hantent leur passé. Chaque joueur endosse le rôle d’un unique investigateur et bâtit un deck autour des capacités de ce personnage.\nL’intrigue se passe dans la ville d’Arkham, dans le Massachusetts. Un petit groupe d’investigateurs mène l’enquête afin de découvrir la véritable nature d’une terrible menace qui met en péril toute l’humanité.\nLe royaume des arcanes recèle bien des horreurs. Les investigateurs devront suivre leur enquête tout en veillant à maintenir une emprise ténue sur leur santé mentale pour survivre.\nHorreur à Arkham : Le Jeu de Cartes, un jeu à scénarios\nUne série de scénarios interconnectés crée une campagne narrative au sein de laquelle un mys-tère plus général est élucidé. Dans chacun de ces scénarios, les investigateurs franchissent et ex-plorent un certain nombre de lieux menaçants, cherchent des indices qui leur permettront de faire progresser l’histoire, et tentent d’éviter ou de terrasser les terribles forces du Mythe.\nÀ mesure que se déroule la campagne, chaque investigateur obtient expérience et sagacité, qui lui permettent de se développer en ajoutant à son deck de nouvelles cartes de niveau plus élevé. \nHorreur à Arkham : Le Jeu de Cartes, un jeu coopératif\nTout au long de la partie, les joueurs auront un grand nombre de choix à effectuer. Les inves-tigateurs seront encouragés à travailler ensemble et à planifier ce qu’ils envisagent d’accomplir lors de chaque round. Même si les investigateurs peuvent planifier collective-ment leurs tours, chaque joueur conserve toute autorité sur les actions que son propre investigateur effectue. \nHorreur à Arkham : Le Jeu de Cartes, un jeu évolutif\nDe nouvelles cartes et aventures paraîtront à un rythme régulier dans de futures extensions pour faire de Horreur à Arkham, un jeu évolutif. Les joueurs pourront ainsi personnaliser le contenu de cette boîte de base et créer leurs propres decks.\nHorreur à Arkham : Le Jeu de Cartes, un jeu en plusieurs phases\nUne campagne de jeu comporte plusieurs phases : \n\n\nPhase d’investigation : les investigateurs sont au cœur du jeu. Les choix qu’ils vont effectuer dépendent de la situation et de l’investigateur en question.\nPhase des ennemis : les ennemis en ont après les investigateurs qui peuvent se faire attaquer à tout moment !\nPhase d’entretien : les héros et leurs adversaires font le point et se préparent pour le pro-chain round.\nPhase du mythe : des forces occultes se dressent contre les investigateurs et cherchent à faire avancer leurs propres intrigues.\n\n\nLes Grands Anciens attendent. Qui parmi vous sera capable de découvrir leurs secrets et survivra pour en témoigner ?  \n\nContient :\n\n\n361 cartes de format 63 mm x 88 mm\n5 cartes de format 41 mm x 63 mm\n\n\n\n", "little_description": "Retrouvez le jeu de cartes évolutif et coopératif Horreur à Arkham, dans une version révisée pour 1 à 4 joueurs.", "url_image": "https://cdn1.philibertnet.com/517707-large_default/horreur-a-arkham-le-jeu-de-cartes-edition-revisee.jpg", "prix": "54,00 €", "Theme": "\nHorreur, Fantastique ", "mecanique": "\nCartes, Scénario, Coopératif ", "Auteur": "\nNate French, Matthew Newman "}