{"url": "https://www.philibertnet.com/fr/plato/106067-plato-n142-650414800064.html#img", "name": "Plato n°142", "minage": null, "duree": null, "nb_joueur": null, "description": "\n\nPlato ne vise pas qu’à parler de jeux experts.\n\nEn l’écrivant noir sur blanc, nous sommes bien conscients que cela n’est pas forcément si clair, notamment dans les jeux choisis pour la couverture. Effet de la constitution de l’équipe, forcément fortement passionnée ?\n\nLes jeux familiaux sont-ils plus sensibles à la tendance actuelle des déclinaisons multiples et adaptations « light » des grands succès ? Peut-être est-il plus rare d’avoir une mécanique simple originale que de percevoir des petites pépites d’originalité dans les microrouages d’une grosse machine ? La notion d’originalité elle-même mériterait de longs développements.\n\nPendant que nous menons notre introspection, n’hésitez pas à aller consulter nos sections consacrées aux titres moins complexes et aux jeux enfants. Vous y trouverez un article de l’ALF sur les jeux d’ambiance, une chronique détaillée de Jurassic Park - Danger! et des agréables moments familiaux qu’il procure, ou encore Kids’ Chronicles. Les experts ne sont cependant pas en reste, et nous regardons ce mois-ci du côté de l’Espagne avec une interview de Devir.\n\nNous répétons régulièrement que la variété du monde ludique permet à chacun d’y trouver son bonheur. En tout cas, ce sera sans doute le cas au prochain Festival international des jeux de Cannes !\n", "little_description": "Magazine Plato n°142 (Janvier-Février 2022) avec goodies pour les jeux Minecraft Builders et Biomes !", "url_image": "https://cdn1.philibertnet.com/530116-large_default/plato-n142.jpg", "prix": "8,00 €", "Theme": "", "mecanique": "", "Auteur": ""}