{"url": "https://www.philibertnet.com/fr/gigamic/77022-amul-3421272419913.html#img", "name": "Amul", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nAmul\n\nAutrefois, la ville d’Amul était l’un des carrefours du commerce d’orient et d’occident, et un jalon important de la Route de la Soie. Au Xe siècle, la ville fut conquise par les Arabes, qui la portèrent au faîte de sa prospérité, jusqu’à ce qu’elle s’effondre sous les coups de la conquête mongole en 1220.\nDans Amul, chaque joueur incarne un fier marchand en route vers la gloire et la fortune. Pour y parvenir, il faudra trouver les meilleures marchandises, engager des gardes, organiser les caravanes et passer des contrats avec des commerçants. À chaque tour, les joueurs choisissent simultanément une de leurs cartes et la placent sur le marché. Puis, chacun dans l’ordre du tour choisit une carte du marché. Une fois que tout le monde a pris une carte, chaque joueur doit en jouer une dans son aire de jeu personnelle. Les éventuels effets des cartes sont résolus immédiatement. Certaines cartes rapportent des points dès qu’elles sont posées, d’autres seront beaucoup plus rentables en fin de partie ou associées à d’autres. Faites les bons choix et surveillez bien vos concurrents !\n\n", "little_description": "Dans Amul, chaque joueur incarne un fier marchand en route vers la gloire et la fortune. Pour y parvenir, il faudra trouver les meilleures marchandises, engager des gardes, organiser les caravanes et passer des contrats avec des commerçants.", "url_image": "https://cdn1.philibertnet.com/445784-large_default/amul.jpg", "prix": "29,95 €", "Theme": "\nMoyen-Orient ", "mecanique": "\nCommerce, Cartes ", "Auteur": "\nMarkus Bremer, Remo Conzadori, Stefano Negro "}