{"url": "https://www.philibertnet.com/fr/iello/100964-le-film-qui-valait-3-milliards-3760175519116.html#img", "name": "Le Film qui valait 3 Milliards", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 10 joueur(s)\n\n", "description": "\nC'est la période où les grands studios hollywoodiens ont soif de nouveaux scénarios et sont à la recherche du prochain gros blockbuster de l'été ! Les scénaristes - qui travaillent souvent en équipe - tentent désespérément de mettre un pied dans la porte, de décrocher un rendez-vous avec un puissant dirigeant de cinéma. De nombreux scénaristes frappent à la porte, mais les grandes réussites ne sont qu'une sur un million.Le Film qui valait 3 Milliards se déroule dans un somptueux studio d'Hollywood. Vous et votre équipe allez tenter de rendre votre scénario digne des plus grands films pour faire partie des grands films comme Star Wars, le Seigneur des anneaux, les Avengers et Titanic.Deux équipes de scénaristes sont invitées à présenter leurs meilleures idées au directeur du studio. Pendant la réunion, les deux équipes travaillent sur le même film et présentent leurs idées pour chacun des cinq événements propres à chaque histoire. À chaque tour, le directeur choisit l'idée qu'il préfère, qui devient alors partie intégrante de l'intrigue commune. L'idée perdante est rejetée et traitée comme si elle n'avait jamais existé...Chaque équipe de scénaristes tente de s'attirer les bonnes grâces du directeur en remportant la majorité des cinq tours et en marquant des points afin de s'assurer un contrat d'écriture pour leur film !\n", "little_description": "Le Film qui valait 3 Milliards est un jeu d'improvisation par équipes, dans lequel vous devrez dévoiler le scénario rocambolesque d'un film inventé, pour qu'il devienne un gros blockbuster !", "url_image": "https://cdn3.philibertnet.com/514636-large_default/le-film-qui-valait-3-milliards.jpg", "prix": "21,95 €", "Theme": "\nCinéma ", "mecanique": "\nAmbiance, Improvisation ", "Auteur": "\nDaniel Stamm "}