{"url": "https://www.philibertnet.com/fr/culinario-mortale/103054-culinario-mortale-meurtre-au-prestige-hotel-4260357833072.html#img", "name": "Culinario Mortale : Meurtre au Prestige Hôtel", "minage": "\nà partir de 16 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n6 à 8 joueur(s)\n\n", "description": "\nNew York, août 1962 : bienvenue dans la ville qui ne dort jamais ! \nToute la fine fleur de la société s’est rendue à Manhattan pour\ncélébrer l’ouverture du fabuleux Prestige Hôtel : politiciens ambitieux, riches hommes d’affaires et séduisantes actrices ; tous étaient au rendez-vous. Le temps d'un repas, les joueurs incarneront chacun un personnage. Un drame vient d'avoir lieu, les joueurs devront mener l'enquête pour trouver le coupable qui se trouve parmi eux. Le rythme est soutenu et l'intrigue est palpitante, pour une soirée pleine de rebondissements !\nCulinario Mortale est un jeu d'enquête qui se déroule autour d'une table. Les joueurs incarnent des personnages qui sont les témoins et suspects d'un crime. Parmi eux se trouve le coupable. Les joueurs doivent démasquer le coupable et le coupable doit passer inaperçu. On remet à tous les joueurs un livret qui indique qui ils sont et ce qu'ils ont fait avant le crime.Toutes les personnes vont se remémorer ce qu'il s'est passé avant le drame. Le jeu se déroule en trois tours qui correspond à trois périodes avant le meurtre. Les joueurs vont échanger ensemble sur ce qu'ils ont vu et fais. Pour cela ils se référent au livret qui donne la chronologie des faits. Attention, personne ne peut mentir, sauf le meurtrier. A l'issue des trois tours, un vote a lieu pour désigner le coupable.\n", "little_description": "Culinario Mortale est un jeu d’enquête dans lequel les joueurs incarnent des personnages qui sont les témoins et suspects d’un crime. Parmi eux se trouve le coupable. Les joueurs doivent démasquer le coupable et celui-ci doit passer inaperçu.", "url_image": "https://cdn3.philibertnet.com/520740-large_default/culinario-mortale-meurtre-au-prestige-hotel.jpg", "prix": "18,90 €", "Theme": "\nEnquête ", "mecanique": "\nRôles ", "Auteur": "\nKauffmann, Otani, Bischoff "}