{"url": "https://www.philibertnet.com/fr/catch-up-games/108132-les-gardiens-de-havresac-3760273010164.html#img", "name": "Les Gardiens de Havresac", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n Accumulez gloire, or et points de victoire et soyez le plus valeureux défenseur du royaume.Le royaume de Havresac est en proie à une terrible malédiction et c'est à\nvous, et à votre équipe de Gardiens, qu'il revient de le libérer.Piochez vos Gardiens dans votre sac et faite leur parcourir le royaume de Havresac. À chaque manche, vous devrez gagner de la gloire qui vous rapportera or et points de victoire. L'or permettra d'améliorer la composition de votre sac, tandis que les points de victoire vous mèneront à la victoire !Dans votre sac se trouvent les membres de votre équipe de Gardiens, chacun avec son rôle et sa capacité spéciale. À chaque manche, vous les révélez successivement pour les faire agir dans votre royaume : réparer des villages, combattre les monstres, capturer les fées et ouvrir des coffres au trésor. Les nouveaux Gardiens que vous placez vous permettent de poursuivre votre route. Chaque joueur dispose de son propre plateau mais les événements sont les mêmes pour tous. Il faut donc adapter votre réflexion à l’aléatoire de l’aventure et prendre de meilleures décisions que vos adversaires. Vos actes de bravoure vous font gagner des points de victoire, mais aussi l'Or qui vous permet de recruter de nouveaux Gardiens pour améliorer votre sac et établir votre stratégie. Pour l’emporter, vous devrez construire votre sac sur le long terme tout en optimisant chacune de vos actions sur le plateau. \n", "little_description": "Les Gardiens de Havresac est jeu d'aventures avec un mécanisme ludique et addictif : le bag-building. Pas de temps mort, tous les joueurs jouent simultanément.", "url_image": "https://cdn3.philibertnet.com/536244-large_default/les-gardiens-de-havresac.jpg", "prix": "40,90 €", "Theme": "\nAventure, Médiéval, Fantastique ", "mecanique": "\nSimultanéité ", "Auteur": "\nFrédéric Guérard "}