{"url": "https://www.philibertnet.com/fr/identity-games-international-bv/85563-escape-room-le-magicien-3760096465042.html#img", "name": "Escape Room - Le Magicien", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nLa nuit tombe enfin sur Londres. La lueur de la lanterne traverse Lockholm Street. Vous et vos amis vous glissez dans Pharaoh Hall, où le célèbre Flaubert Moudin donne ses spectacles. Il y a quelques heures à peine, vous avez quitté le show les yeux plein d’étoiles. Vous êtes encore jeune, mais vous êtes déjà déterminé à devenir un célèbre magicien le plus tôt possible.\nSans ses belles lumières, le théâtre a perdu de sa splendeur. Il a l’air plus petit, limite miteux. Ce n’est plus le moment de savoir de qui venait cette idée de retourner sur place pour découvrir les secrets de Moudin.\nVous avez des papillons dans le ventre mais faire demi-tour n’est plus une option.\nVous attendez que le veilleur de nuit commence sa ronde dans les locaux. Vous vous glissez dans le théâtre par l’entrée principale.\nDans exactement une heure, il sera de retour pour sa seconde ronde. Pile au moment où vous alliez commencer à fouiller le bureau de la réception du Red Velvet Lobby, la porte claque et se verrouille...\n – “Timmy! Qu’est-ce que tu fais...?! Tu étais supposé empêcher la porte de se refermer.” – “Mais... mais... Je voulais venir avec vous!” – “OK, tu vas pouvoir maintenant! Allons-y et trouvons comment sortir d’ici...”Cette extension nécessite le jeu de base Escape Room: Le Jeu.\n", "little_description": "Le Magicien est une extension pour Escape Room - Le Jeu.", "url_image": "https://cdn1.philibertnet.com/468745-large_default/escape-room-le-magicien.jpg", "prix": "9,90 €", "Theme": "\nMagie, Enigme ", "mecanique": "\nEscape Game ", "Auteur": ""}