{"url": "https://www.philibertnet.com/fr/riviera-games/97333-escape-room-2-le-jeu-3760096465110.html#img", "name": "Escape Room 2 - Le Jeu", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nBienvenue dans Escape Room Le Jeu. Ressentez l’excitation et profitez de l'ambiance mystérieuse d'un Escape Game dans votre propre maison !Comme c'est le cas dans la plupart des Escape Room du monde, vous êtes « enfermés » dans le jeu et votre objectif est de trouver les codes qui vous permettront de vous « échapper » en résolvant des énigmes et des casse-têtes. Tout cela en moins de 60 minutes !\nFaites marcher vos méninges !Le travail d'équipe, une bonne communication, de l'ingéniosité, de la créativité, de la logique et un bon sens de l'observation seront très important.\nLe coffret contient 4 aventures différentes et chacune d'entre elle se divise en 3 parties. Pour chaque partie vous devez trouver un code qui se compose de 4 clés à mettre dans le Timer. Il y a 16 clés différentes. Trouvez les 3 bons codes en moins de 60 minutes pour gagner. Vous gagnez ou perdez ensemble...\nCommencez en ouvrant une enveloppe et en lisant l'intrigue. À l'intérieur de l'enveloppe, il y a les indices nécessaires pour trouver le code.\nVous allez explorer tous les éléments du jeu et du plateau afin de découvrir les indices cachés. Êtes-vous prêts à relever le défi ?Ce coffret contient 4 nouvelles aventures: Panique sur le TitanicAlice au Pays des MerveillesL’ Aube des ZombiesUne Autre Dimension\n", "little_description": "Dans Escape Room 2 - Le Jeu, découvrez 4 nouvelles aventures pour Escape Room ! Vous avez 60 minutes pour vous échapper du jeu en résolvant des énigmes et des casse-têtes.", "url_image": "https://cdn1.philibertnet.com/503869-large_default/escape-room-2-le-jeu.jpg", "prix": "39,90 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": ""}