{"url": "https://www.philibertnet.com/fr/winning-moves/71353-monopoly-des-vins-3700126904219.html#img", "name": "Monopoly des Vins", "minage": "\nà partir de 16 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBourgogne, Beaujolais, Bordeaux, Languedoc, Val de Loire, Vallée du Rhône, Provence... Choisissez les vignobles de votre cœur ou les plus prestigieux.Puis investissez dans les chais et les caveaux pour transformer votre raisin, en tirer les meilleures arômes, produire et vendre les vins les plus remarquables. Soyez réactif, sachez prendre des risques et devenez le viticulteur champion le plus dynamique de la partie.Vous voulez jouer plus vite ? Adoptez le nouveau dé qui accélère les déplacements sur le plateau, vous deviendrez le plus riche encore plus rapidement.Partez pour une exploration ludique passionnante et pleine d'imprévue et reveillez l'investisseur le plus ambitieux qui se cache en vous pour conquérir le monde prestigieux et étonnant de la viticulture française. Au travers d'un parcours soigneusement préparé et illustré, fidèle reflet des plus illustres vignobles de France, arrêtez-vous à chaque étape pour découvrir et acquérir avec émotion un patrimoine unique qui s'offre à vous. Nul doute que vous en tirerez en plus du plaisir de gagner la partie, la fierté de partager la noblesse du métier de viticulteur et peut-être vous sentirez-vous aussi l'un des représentants d'un art de vivre à la ''française\" que le monde nous envie. L'échelle des valeurs de prix des terres viticoles est établie sur la base officielle. Partagez des moments uniques et passionnés en famille et entre amis avec le \"Monopoly édition des Vins\"\n", "little_description": "Bourgogne, Beaujolais, Bordeaux, Languedoc, Val de Loire, Vallée du Rhône, Provence... Choisissez les vignobles de votre cœur ou les plus prestigieux.", "url_image": "https://cdn3.philibertnet.com/424176-large_default/monopoly-des-vins.jpg", "prix": "39,95 €", "Theme": "\nAgriculture ", "mecanique": "\nParcours ", "Auteur": ""}