{"url": "https://www.philibertnet.com/fr/hasbro/104280-trivial-pursuit-decennie-2010-2020-5010993905980.html#img", "name": "Trivial Pursuit Décennie : 2010-2020", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes joueurs mettent à l'épreuve tous les moments passés à faire de l'écoute en streaming, à faire défiler et à partager en répondant à des questions sur les séries télé, la musique populaire, les gros-titres de l'actualité, les mèmes hilarants et d'autres faits des années 2010 à 2020. Vous pensez être le roi des quiz sur la culture pop des années 2010 ? Voici l'occasion de le prouver ! Trivial Pursuit Décennie : 2010-2020 inclut des questions sur la culture pop regroupées dans 6 catégories différentes : Playlist, Encore plus de télé, Bulletin d'infos, #Culture, Branché sur Internet et Jeu. Idéal pour les soirées de jeux en famille ou entre amis ! On peut aussi mettre le plateau de jeu de côté et jouer uniquement avec les cartes. Trivial Pursuit Décennie : 2010-2020 est vendu dans une boîte pratique pour faciliter les déplacements. Trivial Pursuit, le logo associé, la conception exclusive de son plateau de jeu, de ses cartes, de ses camemberts et de ses triangles marqueurs sont des marques de commerce de Hasbro. Hasbro Gaming et toutes les marques et logos associés sont des marques de commerce de Hasbro, Inc.DES QUESTIONS SUR LES ANNÉES 2010 : Les joueurs font appel à leur mémoire pour répondre aux questions de cette version de Trivial Pursuit qui reflète la culture et les tendances populaires des années 2010 à 2020INCLUT 1 800 QUESTIONS : Les joueurs décident de jouer individuellement ou en équipes pour démontrer leur connaissance de la culture populaire des années 2010 à l'aide des 1 800 questions regroupées sur 300 cartesSIX CATÉGORIES DE QUESTIONS AMUSANTES : Les catégories de questions sont inspirées de tout ce qu'on a aimé, partagé et écouté en streaming (Playlist, Encore plus de télé, Bulletin d'infos, #Culture, Branché sur Internet et JeuJEU POUR 2 À 6 JOUEURS : Trivial Pursuit Décennie : 2010-2020 est un excellent choix pour les fêtes et les soirées de jeux en famille ou entre amis. On peut aussi jouer à ce jeu de plateau en voyage en utilisant uniquement les cartesJEU DE PLATEAU POUR ADULTES ET ADOS : Les adultes et les adolescents (à partir de 16 ans) qui aiment les jeux de questionnaires et les quiz sur la culture pop s'amuseront avec Trivial Pursuit Décennie : 2010-2020\n", "little_description": "Cette version de Trivial Pursuit contient des questions sur les événements marquants de la décennie 2010-2020.", "url_image": "https://cdn2.philibertnet.com/524673-large_default/trivial-pursuit-decennie-2010-2020.jpg", "prix": "34,50 €", "Theme": "", "mecanique": "", "Auteur": ""}