{"url": "https://www.philibertnet.com/fr/bioviva/98868-tudikoa--3569160201032.html#img", "name": "Tudikoa ?", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 10 joueur(s)\n\n", "description": "\nTu dire, moi rire !Faites preuve d’imagination et proposez un maximum d’idées à partir de mots aléatoires donnés par les dés !\nQuiproquos ou allusions douteuses, saurez-vous vous faire comprendre ?\nAttention, vous allez vous fendre la pierre !A chaque tour de jeu, un joueur est désigné Guide de la tribu. Pour le premier tour, le joueur le plus âgé est le Guide.\nLe Guide de la tribu lance 3 dés choisis au hasard (parmi 9 dés comportant des mots). Il lit à voix haute la face supérieure de chaque dé et se met ensuite à l’écart.\nLes autres joueurs tentent de trouver un terme ou une expression à partir de la combinaison de mots obtenue (à titre d’exemple : odeur + sentir + fort = « Fromage », « Mes pieds ! », « Chien du voisin »…).Lorsqu’un joueur a trouvé une idée, il attrape le jeton Rapidité 1 et dit secrètement son idée au Guide de la tribu. Le deuxième joueur qui trouve une idée prend le jeton Rapidité 2 et va lui aussi dire son idée au Guide. De même pour les joueurs suivants.\nDans « Tudikoa ? », il faut être inventif et original, car les membres de la tribu votent ensuite pour la meilleure proposition. Le joueur ayant gagné le plus de votes gagne un Point de victoire.\nLa partie prend fin lorsque chaque joueur a été Guide de la tribu.\n", "little_description": "\"Tudikoa ?\" vous propulse au temps de Cro-Magnon… Et plus précisément, aux débuts du langage ! La tribu se réunit pour décider quels mots utiliser dans les situations les plus invraisemblables…", "url_image": "https://cdn3.philibertnet.com/508696-large_default/tudikoa-.jpg", "prix": "11,90 €", "Theme": "\nNature, Humour ", "mecanique": "", "Auteur": ""}