{"url": "https://www.philibertnet.com/fr/ludonaute/99583-living-forest-3760269592100.html#img", "name": "Living Forest", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSauvez l'Arbre sacré des flammes d'Onibi !Dans Living Forest, vous incarnez un Esprit de la nature désigné pour sauver la forêt et son Arbre sacré des flammes d’Onibi. Mais pour réussir cette lourde mission, vous ne serez pas seul. Les Animaux gardiens se sont réunis autour du Cercle des Esprits où vous progressez, et vous apportent une aide précieuse.Comment remplir votre mission ?Il y a trois manières de réussir cette tâche : En plantant 12 Arbres protecteurs différentsEn récoltant 12 Fleurs sacrées pour réveiller Sanki le grand Gardien de la ForêtEn éteignant 12 Feux pour repousser définitivement OnibiDéroulement d'une partie14 cartes Animal Gardien composent votre équipe de départ. Un Animal vous apporte, avec plus ou moins de force, un ou plusieurs éléments : de la lumière pour attirer de nouveaux animaux, des pousses pour planter des arbres protecteurs, de l’eau pour éteindre les flammes incessantes d’Onibi, de la sagesse pour avancer sur le Cercle des Esprits et des fleurs sacrées pour réveiller Sanki.\nÀ chaque tour vous révélez une à une vos cartes Animal Gardien en essayant d’obtenir la meilleure combinaison d’éléments possible pour réaliser vos deux actions. Attention, si trois Animaux solitaires sont joués, vous ne pourrez en réaliser qu’une. À la fin du tour, vous récupérez autant de cartes Varans de Feu qu’il y a d’incendies non éteints. Ces cartes ont le même effet que les cartes Animal Gardien soltaire sauf qu’elles ne vous apportent aucun bienfait en contrepartie.Un jeu récompensé à CannesLors de l'édition 2022 du Festival International des Jeux de Cannes, Living Forest a obtenu l'As d'Or du Jeu de l'Année dans la catégorie \"Initié\". \n", "little_description": "Dans Living Forest, quatre esprits de la nature ont été désignés pour sauver l’arbre sacré en proie aux flammes dévastatrices d’Onibi. Tour à tour, remplissez votre mission en choisissant de replanter des arbres protecteurs, de repousser les flammes ou de réveiller Sanki, le Gardien de la forêt.", "url_image": "https://cdn2.philibertnet.com/510586-large_default/living-forest.jpg", "prix": "33,95 €", "Theme": "\nNature, Fantastique ", "mecanique": "\nPlacement, Deck Building, Stop ou encore, Cartes ", "Auteur": "\nAske Christiansen "}