{"url": "https://www.philibertnet.com/fr/iello/110708-break-the-cube-3760175519505.html#img", "name": "Break The Cube", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 3 joueur(s)\n\n", "description": "\n\nRecréer la structure de vos adversaires ! \n\n\nLes structures à deviner seront cachés derrière le paravent de vos adversaires avant qu'ils ne reproduisent la vôtre.Pour la retrouver, vous devrez poser les bonnes questions au bon moment parmi un choix de questions prédéfinies. Dès qu'un joueur pose la question fatidique : \"La structure que j'ai reproduite est-elle identique à ta structure secrète ?\" et que la réponse \"OUI\", il sera alors déclaré gagnant !\n\n\nParviendrez-vous à recréer la structure de votre adversaire ?\n\nPar vos capacités de déduction et de représentation dans l'espace soyez le premier à poser les bonnes questions, et soyez le premier à positionner correctement vos blocs pour remporter la victoire. La réponse de vos adversaires vous permettra peu à peu de reconstituer la structure qui se cache devant chacun d'entre eux\n\nDuel ou multijoueurs : des sensations très différentes\n\nEn duel, le but du jeu est de découvrir la structure de votre adversaire avant qu'il ne trouve la vôtre, dans une partie rapide remplie de tension. A 3 ou 4 joueurs, vous devez être le premier à identifier la structure caché chez votre voisin de gauche.\nParviendrez-vous à découvrir votre structure avant les autres ?\n\nDécodage à haute tension\n\nQuelle que soit sa configuration, Break The Cube est un jeu très malin qui génère des parties aussi rapides qu'addictives. Break the Cube, c'est une course au déchiffrage, un sprint de déduction pour savoir quel joueur parviendra à démasquer ses adversaires en premier. Pour gagner, il faut prendre les bonnes décisions, au bon moment pour récolter des informations cruciales. Chaque erreur sera lourdement sanctionnée alors ne prenez pas de risques inutiles.... A 2, 3 ou 4 joueurs : Break the Cube est un jeu palpitant de déduction et de logique qui fera travailler vos neurones pour de grandes parties !\n", "little_description": "Break The Cube est un jeu de logique pure aux règles simples.Par vos capacités de déduction et de représentation dans l'espace soyez le premier à poser les bonnes questions, et soyez le premier à positionner correctement vos blocs pour remporter la victoire.", "url_image": "https://cdn2.philibertnet.com/543697-large_default/break-the-cube.jpg", "prix": "14,95 €", "Theme": "\nAbstrait ", "mecanique": "\nDéduction, Mémoire ", "Auteur": "\nRyohei Kurahashi "}