{"url": "https://www.philibertnet.com/fr/hiboutatillus/73841-blanc-manger-coco-3-la-petite-gaterie-3770010367093.html#img", "name": "Blanc Manger Coco 3 - La Petite Gâterie", "minage": "\nà partir de 16 ans\n", "duree": "\n, 30mn à 1h\n", "nb_joueur": "\n\n3 à Plus de 10 joueurs\n\n", "description": "\nLa Petite Gâterie, 3ème extension de la collection Blanc Manger CocoLe jeu à succès Blanc Manger Coco revient en force avec un Tome 3 au titre pour le moins évocateur.Dans La Petite Gâterie, retrouvez  tous les sujets relatifs à l'amour : les mignonneries des premières rencontres, les premiers coups fourrés, les espoirs, les projets, les déceptions, les plaisirs du quotidiens, les fantasmes, etc. Ce nouveau volet thématique de 600 cartes supplémentaires se distingue donc des Tomes généralistes 1 et 2. Mais finalement quoi de plus universel que l'amour ? Vous vous retrouverez forcément dans l'une des nouvelles situations présentes dans cet opus. À vous d'adapter votre stratégie à l'auditoire. Soyez irrévérencieux, naïf, ou mielleux.Le jeu de référence de vos soirées entre amis Votre objectif reste inchangé : compléter une phrase incomplète en trouvant la réponse qui fera marrer le plus vos proches. Avec La Petite Gâterie, Blanc Manger Coco s'affirme un peu plus comme LE jeu référence de vos apéros. Avec des règles qui s'expliquent en quelques minutes à peine, vous ne perdrez pas de temps avant de jouer. Piochez vos cartes et laissez-vous aller aux combinaisons de cartes les plus délirantes. Le jeu comprend 600 nouvelles cartes : 132 cartes bleues (les \"questions\") et 468 cartes blanches (les \"réponses\"). La série Blanc-Manger Coco La gamme du jeu Blanc Manger Coco compte trois Tomes distincts et de nombreuses extensions (généralistes ou sur un thème particulier) aux noms plus ou moins tape-à-l’œil : Blanc Manger Coco : le jeu originalTome 2 : Le Déluge Tome 3 : La Petite Gâterie La Recave Poteau Rentrant La Pilule Pot de départ La Geekerie Salade, Tomate, Oignon\n", "little_description": "La Petite Gâterie est le Tome 3 de la gamme du jeu Blanc-Manger Coco comprenant 600 nouvelles cartes délirantes sur le thème de la romance. Vous vous retrouverez certainement dans ces situations !", "url_image": "https://cdn2.philibertnet.com/433337-large_default/blanc-manger-coco-3-la-petite-gaterie.jpg", "prix": "26,90 €", "Theme": "", "mecanique": "", "Auteur": "\nLouis Roudaut, Thibault Lorcy "}