{"url": "https://www.philibertnet.com/fr/blue-cocker/57059-welcome-3770006370038.html#img", "name": "Welcome", "minage": "\nà partir de 10 ans\n", "duree": "\n, moins de 30mn\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nWelcome, un jeu qui sent bon les années 50\nDans Welcome, les joueurs incarnent des architectes aux États-Unis, dans les années 50. Le pays, qui est sorti grand vainqueur dans la Seconde Guerre Mondiale, est en plein boom démographique. Les États-Unis traverse une période d'effervescence sans précédent et doit faire face à une grande demande de construction.\nWelcome, un jeu d'architectes\nLe pays se développe à vitesse grand V et les projets affluent de partout. Oui, attention ! Vous n'êtes pas le seul architecte à lorgner sur ces juteux contrats. La concurrence est féroce ! Vous devrez jouer des coudes pour vous imposer face à vos opposants et ainsi être reconnu comme l'architecte le plus doué de sa génération.À vous de respecter au mieux les Plans envisagés par la ville. Chaque joueur dispose de trois rues qui lui sont confiées pour créer les plus beaux lotissements, avec de luxueux parcs et des piscines de rêve.\nWelcome, un jeu à la mécanique simple et efficace\nDans ce jeu, tous les joueurs jouent simultanément avec le même tirage de cartes. L'objectif pour chaque architecte est alors de combiner astucieusement les numéros de maison apparus et les actions qui s’y trouvent associées afin de devenir le meilleur architecte de la cité.À chaque tour, une carte est retournée pour chacune des trois piles et placée face visible. Les joueurs devront alors choisir la combinaison de cartes qu'ils jugent la plus favorable et en appliquer les effets sur leur feuille.\nWelcome, trois façons de terminer la partie\nLa partie se poursuit ainsi jusqu'à ce que les joueurs rencontrent l'une de ces trois situations qui sonne alors la fin du jeu :Si un architecte se voit refuser 3 fois un permis de construire par la villeSi un architecte parvient à remplir les objectifs de 3 plansSi un architecte réussit à construire toutes les maisons de ses trois rues \n", "little_description": "Dans Welcome, vous endossez le costume d'un architecte des années 50 aux États-Unis. Respectez les Plans de construction imposés par la ville et devenez l'architecte le plus puissant de votre génération.", "url_image": "https://cdn2.philibertnet.com/390979-large_default/welcome.jpg", "prix": "21,90 €", "Theme": "\nConstruction ", "mecanique": "\nDraw and Write, Placement, Combinaison ", "Auteur": "\nBenoit Turpin "}