{"url": "https://www.philibertnet.com/fr/eagle-gryphon-games/104266-arkwright-the-card-game-5407004492650.html#img", "name": "Arkwright - The Card Game", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLa révolution industrielle a débuté au 18e siècle. S'éloignant de la production manuelle de biens, des hommes d'affaires comme Richard Arkwright fondent les premières usines, des usines qui s'appuient fortement sur la production mécanisée.Devenez un puissant industriel à la fin du 18e siècleLe jeu se déroule sur trois décennies (1770/1780/1790), divisées en quatre tours par décennie. À votre tour, vous jouez de nouvelles cartes de votre main pour ouvrir des usines et améliorer celles qui existent déjà, choisir des améliorations, améliorer la qualité des usines, construire des machines et employer de nouveaux ouvriers. Vous pouvez également payer de l'argent pour améliorer vos participations, et contracter des prêts si vous avez besoin de plus d'argent pour vos coûts de production. Après la phase d'actions, vous pouvez améliorer vos capacités en avançant vos marqueurs de développement sur votre plateau de joueur, ou prendre une des cartes de développement disponibles.Ensuite, la phase de production commence, où chaque joueur qui possède une usine du bien en cours produit ces biens. Le marché fluctue en fonction de la demande générale, la demande peut donc être inférieure à la valeur de votre bien actuel, ce qui diminue votre profit. Les travailleurs doivent être payés et les machines doivent être entretenues régulièrement, ce qui peut vous faire perdre de l'argent au lieu de réaliser un bénéfice. La vente d'une quantité suffisante d'un bien améliore la valeur de votre action, et il existe des primes pour avoir le plus grand attrait. Enfin, si vous ne parvenez pas à vendre vos marchandises sur le marché national, vous pouvez les expédier à l'étranger ou les stocker pour les prochains tours.Après le dernier tour de la dernière décennie, le jeu se termine. Les joueurs vendent alors toutes les marchandises restantes dans leurs entrepôts, réduisent le nombre d'actions qu'ils détiennent par le nombre de prêts qu'ils ont contractés, et réduisent la valeur de leurs actions en fonction de leur trajectoire d'expédition personnelle. Chaque joueur multiplie ensuite le nombre de ses actions par leur valeur pour déterminer son score final. Le joueur ayant le score final le plus élevé remporte la partie.\n", "little_description": "Dans Arkwright : The Card Game, vous êtes un entrepreneur qui va construire des usines et employer des ouvriers pour produire et vendre des marchandises. Plus vous employez de travailleurs, plus vous pouvez vendre de produits. Mais soyez prêt à affronter les crises et les concurrents...", "url_image": "https://cdn1.philibertnet.com/524618-large_default/arkwright-the-card-game.jpg", "prix": "35,90 €", "Theme": "\nIndustrie ", "mecanique": "\nCartes ", "Auteur": "\nStefan Risthaus "}