{"url": "https://www.philibertnet.com/fr/matagot/9181-talisman-4eme-edition-3760146647336.html#img", "name": "Talisman 4eme Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nTalisman est un jeu de plateau d'aventure qui se déroule dans un monde médiéval très fantaisiste. \nLes joueurs ont le choix entre 14 personnages, tous basés sur des archétypes de jeu de rôle, tels que des héros, des sorciers, des méchants, des voleurs, des monstres, etc. Le jeu donne aux joueurs l'impression de parcourir le monde pour trouver des équipements, des armes, des reliques anciennes et des compagnons qui les aideront dans leur quête pour acquérir la couronne de commandement. En cours de route, ils visitent divers endroits dans le monde, s'affrontent et combattent des créatures fantastiques pour arriver au sommet.\nChaque joueur essaie de passer du monde extérieur et, en fin de compte, au monde intérieur. Les joueurs parcourent les mondes extérieur, intermédiaire et intérieur en essayant d'acquérir de l'équipement, des armes et des compagnons. Ils amélioreront également leurs statistiques grâce à l'équipement, aux compagnons, et aux rencontres et batailles avec des créatures fantastiques et entre eux. Une fois qu'ils auront terminé une quête de talisman, les joueurs entreront dans le monde intérieur et affronteront ses défis pour enfin atteindre le portail du pouvoir et réclamer la couronne de commandement. \n", "little_description": "Partez à l'aventure avec vos compagnons afin d'accomplir votre destinée. Arriverez-vous à déjouer les pièges et à vaincre vos ennemis ?", "url_image": "https://cdn2.philibertnet.com/480015-large_default/talisman-4eme-edition.jpg", "prix": "53,95 €", "Theme": "\nFantastique ", "mecanique": "\nAffrontement, Rôles, Parcours ", "Auteur": "\nJohn Goodenough, Robert Harris "}