{"url": "https://www.philibertnet.com/fr/renegade-game-studios/99785-a-la-recherche-de-la-planete-x-3760243851094.html#img", "name": "À la Recherche de la Planète X", "minage": null, "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu de déduction tourné vers les étoilesÀ la Recherche de la Planète X est un jeu de logique et de déduction dans lequel les joueurs interprètent des astronomes observant le ciel étoilé, rivalisant d’ingéniosité pour déterminer l’emplacement de cette mystérieuse planète. À la limite de notre système solaire, une planète pourrait se cacher. En 2015, les astronomes ont estimé qu'une grande planète lointaine pourrait expliquer les orbites uniques des planètes naines et d'autres objets. Depuis lors, les astronomes scrutent le ciel dans l'espoir de trouver cette planète. Au cours de la partie Dans À la Recherche de la Planète X, les joueurs endossent le rôle d'astronomes qui utilisent des observations et des déductions logiques pour rechercher cette planète hypothétique. Dans chaque partie, l'application choisit au hasard une disposition d'objets et un emplacement pour la planète X en suivant des règles logiques prédéfinies.  À chaque tour, alors que la terre tourne autour du soleil, les joueurs utilisent l'application pour effectuer des scans et assister à des conférences. Au fur et à mesure qu'ils obtiennent des informations sur l'emplacement des objets, ils notent ces informations sur leurs plateaux de déduction. À mesure que les joueurs apprennent l'emplacement des différents objets, ils peuvent commencer à publier des théories, ce qui leur permet de marquer des points.  Au fur et à mesure que de plus en plus d'objets sont trouvés, les joueurs réduisent les emplacements possibles de la planète X. Dès qu'un joueur pense connaître son emplacement et les objets qui se trouvent de part et d'autre de celui-ci, il utilise l'application pour effectuer une recherche. Le jeu se termine lorsqu'un joueur réussit à localiser la planète X, et tous les joueurs ont une dernière chance de marquer des points supplémentaires.  À la Recherche de la Planète X capture l'excitation de la découverte, le casse-tête de l'investigation astronomique et la compétition inhérente au processus scientifique. Serez-vous le premier à trouver la planète X ? Nécessite l’installation d’une application gratuite pour jouer hors connexion.\n", "little_description": "À la Recherche de la Planète X est un jeu de logique et de déduction dans lequel les joueurs interprètent des astronomes observant le ciel étoilé, rivalisant d’ingéniosité pour déterminer l’emplacement de cette mystérieuse planète.", "url_image": "https://cdn2.philibertnet.com/511248-large_default/a-la-recherche-de-la-planete-x.jpg", "prix": "31,50 €", "Theme": "\nSciences, Espace ", "mecanique": "\nDéduction ", "Auteur": "\nMatthew O'Malley, Ben Rosset "}