{"url": "https://www.philibertnet.com/fr/iello/76906-monolith-arena-3760175516238.html#img", "name": "Monolith Arena", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nMonolith Arena\"Plus vieux que les chroniques et les chansons oubliées, plus vieux que la lave des volcans et le sel des océans, les Monolithes Primitifs se dressent dans la poussière des arènes. Avancez, héros, et affrontez vos pairs dans des tournois épiques. Écoutez les chants des quatre Factions et choisissez votre camp : les plus grands guerriers ont répondu à l’impérieux appel ! Tous ont pris les armes et viennent s’affronter dans des jeux aussi cruels que meurtriers. Battez-vous jusqu’au dernier souffle : les Monolithes ont soif de votre sang.\"Combats intenses et grande rejouabilitésMonolith Arena est un palpitant jeu d’affrontement qui prend place dans un univers fantasy sombre et ravagé par les guerres. Quatre Factions aux capacités très différentes permettent de multiplier les stratégies et de toujours renouveler le plaisir des batailles. Nains, Elfes, Humains et Seigneurs des Abysses possèdent tous des unités emblématiques et charismatiques, ainsi que des tuiles d’action qui leurs sont propres. Chaque prise en main d’une Faction permet littéralement de redécouvrir le jeu et de mettre en place des assauts inédits.Les Monolithes SurprisesDans les arènes se dressent les Monolithes, ces pierres ancestrales où sont creusées de multiples galeries. En jeu, il s’agit de supports superposables dans lesquels il est désormais possible de dissimuler jusqu'à 3 unités. Au moment opportun, les joueurs peuvent désormais révéler le contenu de leur Monolithe et déclencher des attaques-éclair aussi fulgurantes que dévastatrices. Les affrontements deviennent plus spectaculaires et indécis que jamais, pour d’incroyables retournements de situation tout au long de la partie.\n", "little_description": "Un peu de brutalité n'a jamais fait de mal !", "url_image": "https://cdn1.philibertnet.com/445189-large_default/monolith-arena.jpg", "prix": "39,90 €", "Theme": "\nFantastique ", "mecanique": "\nPouvoirs, Placement, Affrontement ", "Auteur": "\nMichal Oracz "}