{"url": "https://www.philibertnet.com/fr/plaid-hat-games/112045-familiar-tales-3558380099543.html#img", "name": "Familiar Tales", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDe sinistres forces ont renversé la famille régnante d'un royaume lointain, et l'avenir de la lignée royale repose désormais entièrement sur un petit enfant. Ses seuls protecteurs sont une bande de familiers du magicien qui ont disparu dans la nature avec leur jeune protégé. La main maléfique et maléfique de l'usurpateur s'étend sur tout le pays - comment de simples familiers peuvent-ils sauver un enfant d'un tel mal ?\n \nFamiliar Tales : Sauvez la princesse !\nFamiliar Tales est un jeu narratif passionnant où les joueurs jouent le rôle des familiers d'un magicien, chargés de sauver et d'élever une princesse en fuite. Ils doivent la protéger des forces maléfiques qui voudraient la voir morte, mais lorsqu'il s'agit d'enfants, il ne suffit pas de survivre ! Les familiers savent que chaque choix qu'ils font aura une incidence sur l'enfant dont ils ont la charge. S'ils sont victorieux et que le trône est récupéré, quel genre de femme s'assiéra sur le trône ?\nLes joueurs exploreront un monde gigantesque à travers les pages d'un livre d'histoires fantastiques, rempli d'embranchements et de personnages mémorables. Combattez des ennemis et explorez les nombreux coins et recoins d'un monde enchanté.\n\nFamiliar Tales : Incarnez les familiers du magicien !\nFaites l'expérience d'une épopée fantastique courant sur une dizaine d'années, narrée par des comédiens et dotée d'une bande sonore complète. Facilement téléchargeable pour Mac et Windows, cette application basée sur un navigateur est nécessaire pour jouer à Familiar Tales. Considérez-la comme un maître de jeu et un conteur automatisé ! L'application comprend également un livre de règles numérique consultable.\nUn système de jeu de cartes innovant permet aux joueurs de faire évoluer leurs familiers en construisant et en personnalisant leurs cartes de compétences. Les joueurs utiliseront leurs cartes de compétences pour effectuer toutes sortes d'actions passionnantes tout au long de leur campagne.\nCollectez des ressources au cours de vos voyages pour fabriquer de puissants objets, armes et armures.  Les familiers devront utiliser ces ressources pour prendre soin de l'enfant et s'assurer qu'il est heureux, sinon quelque chose... d'étrange... pourrait se produire.\n\n", "little_description": "De sinistres forces ont renversé la famille régnante d'un royaume lointain, et l'avenir de la lignée royale repose désormais entièrement sur un petit enfant. Ses seuls protecteurs sont une bande de familiers du magicien qui ont disparu dans la nature avec leur jeune protégé. La main maléfique et maléfique de l'usurpateur s'étend sur tout le pays - comment sauver un enfant d'un tel mal ?", "url_image": "https://cdn2.philibertnet.com/547705-large_default/familiar-tales.jpg", "prix": "76,95 €", "Theme": "\nAventure, Fantastique ", "mecanique": "\nScénario, Coopératif ", "Auteur": "\nJerry Hawthorne "}