{"url": "https://www.philibertnet.com/fr/bragelonne/89958-pour-la-reine-3770011038183.html#img", "name": "Pour la Reine", "minage": "\nà partir de 13 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLe royaume dans lequel nous vivons a toujours été en guerre\nUne guerre commencée bien avant notre naissance. Notre Reine a décidé d’entreprendre un long et périlleux voyage pour négocier une alliance avec une puissance éloignée. Elle nous a choisis nous, et personne d’autre, pour l’escorter dans ce dangereux périple. Elle nous a choisis car elle sait que nous l’aimons.\nDes règles ultra simples\n« Chacun joue à tour de rôle, dans le sens des aiguilles d’une montre. À votre tour, piochez une carte et lisez-la à voix haute. »\nLes règles tiennent en quelques phrases à lire à voix haute chacun son tour. La partie débute donc dès la lecture des règles qui permettent d’assimiler la mécanique du jeu en quelques secondes.\nChoisissez votre Reine\nChoisissez votre Reine parmi 14 illustrations ou imaginez la votre. Les illustrations vous permettront de situer une époque, une ambiance, la personnalité de votre Reine, de manière très simple afin de débuter rapidement votre histoire. Mais n’oubliez pas, vous êtes libre de créer l’histoire qui vous plaira. Votre imagination et celle de vos amis sera la seule limite.\nLes cartes Questions \n« Quelle est cette puissance éloignée vers laquelle vous faites route ? » « Que vous a promis la Reine avant d’entreprendre cette expédition ? »\n« À la cour royale, certains jalousent votre relation avec la Reine. Pourquoi ? »Voici quelques exemples parmi 46 questions qui vous permettront de créer un récit mêlant amour, héroïsme, doutes et trahisons. Mais attention, en entendant votre réponse, les autres joueurs pourront vous poser des questions complémentaires. N’hésitez pas à faire de même si leur réponse vous interpelle !\nLa Reine est attaquée\nLa défendez-vous ?\nLorsque la carte « La Reine est attaquée ! La défendez-vous ? » est tirée, chaque joueur répond alors à la question à tour de rôle, puis la partie est terminée. L’histoire que vous avez tissée ensemble va trouver sa conclusion. Votre personnage restera-t-il fidèle à la Reine ? Ou avez-vous choisi la voie de la trahison et du complot ? Vous ne saurez pas toujours pas au départ de la partie quel sera votre choix final. En effet, votre personnage va évoluer en fonction des apports des autres personnages. La Reine a blessé l’un de vos proches ? Vous venez d’une lignée puissante et vous seriez également légitime sur le trône ? Votre personne et ceux des autres finiront sûrement par vous surprendre !\n", "little_description": "Pour la Reine est le premier titre de la nouvelle collection de jeux narratifs et d’ambiance : For the Story ! Rassemblez quelques amis et inventez tous ensemble une histoire pleine de rebondissements, en toute simplicité !", "url_image": "https://cdn3.philibertnet.com/480934-large_default/pour-la-reine.jpg", "prix": "16,00 €", "Theme": "\nOnirique, Histoire, Magie, Contes ", "mecanique": "\nNarrativisme ", "Auteur": "\nAlex Roberts "}