{"url": "https://www.philibertnet.com/fr/micro-games/110973-agropolis-2100000853526.html#img", "name": "Agropolis", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDu gloussement des poulets au grondement des tracteurs, les sons d'une ferme animée sont partout. C'est à votre équipe de planificateurs de transformer cette petite ferme en une communauté d'éleveurs florissante ! Après avoir développé des villes de rêve dans Sprawlopolis, il est maintenant temps de jeter votre dévolu sur la campagne vallonnée, où fermes, ranchs et routes s'entremêlent; le plan directeur, comme toujours, semble hors de portée.Agropolis est une extension autonome de SprawlopolisCette extension propose la même mécanique dans un nouveau cadre : les pâtés de maisons font place à des vergers, des champs de blé, des enclos à bétail et des vignobles. Comme auparavant, les joueurs tirent trois cartes d'objectif et tentent de placer les cartes une par une pour créer un tableau rural qui répond le mieux à ces objectifs. De nouvelles caractéristiques de jeu permettent de compenser les combinaisons de points trop puissantes et d'ajouter des attributs supplémentaires à certains types de terrain, offrant ainsi une plus grande profondeur de jeu sans sacrifier l'élégance caractéristique du jeu original.\n", "little_description": "Agropolis est une extension stand alone de Sprawlopolis, qui propose le même jeu de cartes dans un nouveau cadre : les villes font désormais place à des vergers, des champs de blé, des enclos à bétail et des vignobles.", "url_image": "https://cdn3.philibertnet.com/544410-large_default/agropolis.jpg", "prix": "6,90 €", "Theme": "\nAgriculture ", "mecanique": "", "Auteur": "\nDanny Devine, Steven Aramini, Paul Kluka "}