{"url": "https://www.philibertnet.com/fr/all-or-none-games/106168-betwixt-and-between-691027360897.html#img", "name": "Betwixt and Between", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nVous avez enfin trouvé le moyen d’entrer dans “le monde entre les mondes”, là où vivent les esprits et les\nfées… Une toile inextricable et inexplorée de lieux improbables, hébergeant les créatures les plus étranges.\nSoyez prudent : cet endroit est chargé d’ancienne magie, et vous n’êtes pas seul en ces lieux...Explorez le monde d'entre les mondes et découvrez l'histoire de votre mystiqueDans Betwixt and Between, les joueurs incarnent des Mystiques qui se sont frayé un chemin jusque dans un monde\ninconnu, afin de l’explorer et d’en exploiter l’essence magique. Tout au long de la partie, les joueurs vont révéler\nl’histoire de leur Mystique en jouant des cartes Exploration qui détermineront à la fois leurs découvertes, mais aussi\nles rencontres qu’ils vont faire.Chacun devra habilement jongler entre placement de cartes et mouvements de son\npersonnage, afin de créer les combinaisons lui permettant d’interagir avec les êtres de ce\nnouveau monde et d’absorber de la magie. En utilisant leur Flux Magique, les Mystiques\npourront lancer des sorts toujours plus puissants, évoluer et marquer des points.\nSeul le Mystique le plus compétent et le plus audacieux gagnera la partie !\n", "little_description": "Betwixt and Between est un jeu de plateau d'aventure sur l'étrange folklore européen des mystiques et de leur magie. Les joueurs incarnent des Mystiques qui se sont frayé un chemin jusque dans un monde inconnu.", "url_image": "https://cdn2.philibertnet.com/530386-large_default/betwixt-and-between.jpg", "prix": "54,90 €", "Theme": "\nMagie, Fantastique ", "mecanique": "\nPlacement, Tuiles, Gestion, Solitaire ", "Auteur": "\nTobias Hall "}