{"url": "https://www.philibertnet.com/fr/blue-orange/94000-bellum-magica-3664824001222.html#img", "name": "Bellum Magica", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nÊtre mauvais n'a jamais été aussi bon.En tant que maître du mal, recrutez une foule de créatures dans votre royaume - de simples gobelins à des dragons terrifiants - et attribuez leur des rôles. Certains rassembleront des ressources et exploreront les environs, tandis que d'autres rejoindront votre armée pour attaquer le royaume des humains !Collectez des trésors et devenez le plus riche et le plus puissant maître du mal de tous les temps !Le jeu se joue en tours successifs, chaque tour représentant un jour. Une journée est composée de plusieurs événements qui doivent être exécutés dans l'ordre suivant :Choisissez une horde active - le capitaine lance les dés pour décider quelle horde fonctionnera aujourd'hui.Rassembler les ressources - chaque seigneur maléfique prend dans la réserve la nourriture et les glyphes collectés par la horde active de son château.Rappeler les éclaireurs : chaque joueur compte les cartes au trésor rapportées par la horde active de son château. Le joueur ayant le plus de cartes au trésor gagne      immédiatement un coffre en métal.Attaque - chaque joueur peut soit attaquer le royaume humain, soit attaquer le château d'un autre joueur pour gagner un éventuel butin.Recruter des créatures - chaque joueur peut recruter des créatures en dépensant leur nourriture et leurs glyphes.Si un joueur a 10 coffres ou plus après la phase d'attaque, le jeu est terminé. Additionnez les trésors et le joueur le plus riche remporte la partie !\n", "little_description": "Dans Bellum Magica, chaque joueur est un seigneur maléfique, qui doit recruter des créatures et des ressources afin d’espérer devenir le seigneur maléfique le plus riche !", "url_image": "https://cdn1.philibertnet.com/493165-large_default/bellum-magica.jpg", "prix": "31,50 €", "Theme": "\nFantastique, Magie, Médiéval ", "mecanique": "\nCartes, Dés ", "Auteur": "\nFrédéric Guérard "}