{"url": "https://www.philibertnet.com/fr/divers/109248-mount-n-trail-le-jeu-de-la-6000d-3770022475007.html#img", "name": "Mount'n'Trail - Le jeu de la 6000d", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nPrenez le départ de la 6000D et affrontez ses 65km de courseMount'N'Trail est un jeu de société qui prend place dans l'univers du Trail. Et pour cette édition, nous vous proposons de vous emmener dans les Alpes, à Aime, pour participer à une grande course : la 6000D. Légende parmi les légendes, celle que l'on surnomme \"La course des Géants\" a vu flancher plus d'un coureur. Et pour cause, avec son dénivelé positif de 3500m pour un parcours total de 65km, cette course, qui passe par le Glacier de Bellecôte à 3047m d'altitude, reste un défi pour la plupart des participants.Il faut ajouter à cela son côté historique. Voilà plus de 30 ans que la course existe et s'il y a bien une chose qu'on ne peut pas lui enlever, c'est son statut de pionnière dans le domaine. La 6000D a radicalement changé le paysage de la course en extérieur. Tout le monde pensait l'épreuve impossible et pourtant, ils étaient une centaine en 1990 à s'élancer aux aurores et à franchir la ligne d'arrivée.\nDepuis, la course a quelque peu changé mais son esprit est resté le même. À un détail près : ils sont aujourd'hui plus de 2000 à tenter leur chance chaque année.\nVivez les difficultés d'un coureur de trailLa mécanique du jeu a d'ailleurs été pensée avant tout pour intégrer la plupart de ces problématiques, à commencer par la préparation. Ici on ne parle pas de s'entraîner jusqu'à ne plus sentir ses mollets mais de bien choisir son équipement pour faire face aux différents problèmes que l'on peut rencontrer sur une course de 65km en pleine nature. L'inventaire du joueur est un espace limité et ses choix influeront sur la suite de la course.Une fois le top départ lancé, c'est à vous de choisir votre stratégie. À chaque lancé vous utilisez deux dés, un rouge et un jaune, qui correspondent à deux jauges d'énergie différentes sur votre fiche personnage. A vous de choisir si vous préférez avancer au Moral ou au Physique, ou les deux combinés. Il est donc important de bien gérer son personnage et de passer son tour de temps à autres pour recharger les batteries.Dans Mount'N'Trail, vous pouvez incarner 6 coureurs aux profils différents. Certains se sont entrainés toute l'année, d'autres comptent sur leur capacité à se dépasser. C'est ce qui fait qu'au final, ils n'ont pas les mêmes attributs. Certains sont plus forts mentalement alors que d'autres comptent sur leurs capacités physiques pour s'en sortir. Rassurez-vous, il n'y a pas de mauvais choix.Et que serait un trail sans ses paysages?Aussi, il nous tenait à cœur d'offrir aux joueurs un grand plateau illustré des endroits marquants de la course. Le tracé emmène les coureurs du village d'Aime la Plagne en vallée, au sommet du Glacier de Bellecôte à 3047m d'altitude avec un passage dans les stations d'altitude de la Grande Plagne pour redescendre ensuite à travers la forêt à Montchavin les Côches pour finir le long de l'Isère. Tout un programme.\n", "little_description": "Mount’n’Trail vous propose de retrouver toute l’âme du trail dans un jeu de société familial et convivial.", "url_image": "https://cdn1.philibertnet.com/539529-large_default/mount-n-trail-le-jeu-de-la-6000d.jpg", "prix": "36,50 €", "Theme": "\nLoisirs, Sports ", "mecanique": "\nCourse ", "Auteur": ""}