{"url": "https://www.philibertnet.com/fr/fate/46839-fate-adventure-1-venture-city-9791090692190.html#img", "name": "FATE - Adventure 1 : Venture City", "minage": null, "duree": null, "nb_joueur": null, "description": "\nCe n’est pas prudent de s’aventurer à Venture City  Dans un futur proche, corporations sans scrupule et gangs impitoyables vendent littéralement des superpouvoirs. Des héros corpos aux super vilains dont parlent les infos, en passant par les petits poissons qui tentent de cacher leur pouvoir, les super héros sont partout. Apportez-les à votre table de Fate en un seul volume, comprenant les Venture City Stories et les Venture City Powers, écrit par les fameux Brian Engards et Ed Turner.Venture City nécessite le Système de Base de Fate pour jouer. A l'intérieur, vous trouverez :    Un nouveau système de super pouvoirs pour Fate, avec de nombreux exemples de pouvoirs complets    Un environnement complet : factions rivales, personnalités troubles, et plusieurs lieux où le spectacle pourra avoir lieu    Un système simple, qui utilise les enjeux pour orienter le scénario et la façon de le jouer    Des personnages prêts à jouer pour votre campagne    Une aventure d'introduction - Rien à perdre - assortie d'amorces d'aventures pour vous aider à construire des campagnes de plusieurs longueurs différentesVenture City :Choisissez votre camp. Le pouvoir ira à ceux qui peuvent se le payer !130 pages approx., tout couleurs, A5, \n", "little_description": "Ce n’est pas prudent de s’aventurer à Venture City Dans un futur proche, corporations sans scrupule et gangs impitoyables vendent littéralement des superpouvoirs.", "url_image": "https://cdn3.philibertnet.com/363567-large_default/fate-adventure-1-venture-city.jpg", "prix": "32,00 €", "Theme": "", "mecanique": "", "Auteur": ""}