{"url": "https://www.philibertnet.com/fr/hasbro/49349-jenga-5010993484096.html#img", "name": "Jenga", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nUn grand classique du jeu Jenga est une véritable référence du monde ludique. Le jeu de la Tour Infernale consiste à construire une tour en bois composée de 54 blocs indépendants, puis à tenter de déplacer un à un ces fameux blocs et à les reposer au sommet de la tour. Le tout, sans provoquer son écroulement.Pour remporter la partie, les joueurs devront faire preuve d'observation, de dextérité mais également d'audace. Plus la partie se déroule, plus la tour se fragilise en devenant bancale. Gare au geste de trop !Comment jouer à Jenga ?Jenga peut se jouer en solo ou à plusieurs, en face-à-face ou en équipe. Le jeu se met en place très facilement et les règle s'assimilent instantanément. Une partie se déroule de la manière suivante :Construisez la tour en plaçant les blocs par rangées de 3. Chaque rangée doit être perpendiculaire à la précédente. Pour faire une tour bien droite, aidez-vous du support. Puis retirez le support. La tour tient désormais toute seule.Le joueur qui a construit la tour commence la partie.À votre tour, enlevez un bloc de votre choix de la tour, excepté parmi ceux de la dernière rangée.Posez-le au sommet perpendiculairement au rang précédent. Pour jouer, vous n'avez le droit de n'utiliser qu'une seule main.Puis vient le tour d'un autre joueur et ainsi de suite.La partie se poursuit ainsi jusqu'à ce qu'un joueur provoque l'effondrement de la tour. Le dernier joueur à avoir déplacé puis reposé un bloc sans faire tomber la tour est déclaré gagnant.\n", "little_description": "Jenga est un grand classique du jeu dans lequel les joueurs ont pour mission d'ériger une tour composée de blocs en bois à empiler, puis de la démolir en enlevant à tour de rôle les blocs.", "url_image": "https://cdn3.philibertnet.com/368428-large_default/jenga.jpg", "prix": "18,95 €", "Theme": "\nHumour ", "mecanique": "\nAmbiance, Dextérité, Affrontement, Casse-tête ", "Auteur": ""}