{"url": "https://www.philibertnet.com/fr/lucky-duck-games/90161-clash-a-l-olympe-7528302988800.html#img", "name": "Clash à l'Olympe", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes dieux sont puissants et... ils s'ennuient ! Parier avec les autres dieux antiques pour savoir lequel d'entre vous à le plus de croyants. Clash de l'Olympe est un jeu de contrôle de zone dans lequel les joueurs envoient leurs prophètes dans les îles par pichenette. Faites vous connaitre sur toutes les îles. Mieux encore si vous pouvez obtenir la domination - la victoire est proche. Mais attention ! Pour rendre le pari plus intéressant, d'autres dieux utiliseraient chaque astuce sournoise.Le jeu est divisé en 4 tours. Chaque joueur choisit un dieu avec un pouvoir unique, par exemple la capacité d'envoyer un monstre gigantesque sur la carte. En plus de cela chacun a 5 prophètes sous forme de disques de bois et quelques temples de sa propre couleur.Chaque tour se divise en 3 phases simples.Phase de Conseil - les joueurs tirent deux cartes avec des modifications de règles uniques et votent pour celle qu'ils veulent appliquer dans le jeu. Une fois le vote terminé, une nouvelle règle entre en jeu.Phase de Mission - chaque joueur à son tour lance un de ses prophètes sur la carte. Le prophète peut faire disparaître d'autres prophètes de la carte ou les aider à attraper une île. Les dieux peuvent aussi utiliser leurs pouvoirs spéciaux. Cette phase se termine s'il n'y a plus de prophète dans la réserve d'un dieu.Phase de Conversion - chaque dieu gagne des points de victoire pour chaque île sur laquelle il a un prophète ou un temple. Les Dieux gagnent des points de victoire bonus s'ils dominent l'île entière.De plus il y a le nombril de l'île du Monde. Celui-ci accorde beaucoup de points bonus en fonction de la répartition de vos prophètes sur l'archipel, mais il est aussi très difficile à atteindre. Si votre prophète parvient à prendre la ville, il construit un temple à votre grandeur.Après cela, tous les prophètes sont retirés de la carte et la manche se termine. Maintenant, vous avez une toute nouvelle génération de prophètes à envoyer dans l'archipel.Après 4 manches, les points bonus sont distribués et le vainqueur est le dieu qui a accumulé le plus de points de victoire à ce stade.Les nombres inclus dans la section ci-dessus peuvent varier en fonction du nombre de joueurs.\n", "little_description": "Les dieux s'ennuient. Ils décident de s'affronter en comparant leurs nombres d'adeptes. Clash de l'Olympe est jeu de contrôle de zone de style familial sur les dieux en lutte.", "url_image": "https://cdn2.philibertnet.com/481420-large_default/clash-a-l-olympe.jpg", "prix": "31,50 €", "Theme": "\nMythologie ", "mecanique": "\nActions, Dextérité ", "Auteur": "\nJan Truchanowicz, Paweł Stobiecki, Łukasz Włodarczyk "}