{"url": "https://www.philibertnet.com/fr/magilano/85790-skyjo-4260470080001.html#img", "name": "Skyjo", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nSkyjo, un jeu de cartes haut en couleurSkyjo est un jeu de cartes se déroulant en plusieurs manches. Le jeu prend fin lorsqu'un joueur atteint la barre des 100 points ou la dépasse. À la fin de la partie, celui qui a obtenu le moins de points est déclaré vainqueur. L'objectif de Skyjo est de recueillir le moins de points possible tout au long de la partie.Comment jouer ?La mise place du jeu :Chaque joueur reçoit 12 cartesUne carte est placée face visible au milieu de la table qui constituera la défausse. Les autres cartes formeront la pioche.Chaque joueur place devant lui ses 12 cartes en 4 rangées verticales de 3 cartes face cachée.Chaque joueur révèle 2 cartes de son choix.Le joueur avec la somme (des deux cartes) de points le plus élevée commence la partie.Déroulement de la partie :Le joueur tire une carte. Il a le choix entre la première carte (face visible) de la défausse (il doit alors échanger cette carte avec l'une de ses 12 cartes) ou la première carte (face cachée) de la pioche (il a le droit de regarder la carte et de choisir s'il l'échange ou non avec l'une de ses 12 cartes).La manche se termine lorsqu'un joueur a révélé toutes ses cartes. Les autres joueurs ont encore la possibilité de jouer encore une fois pour finir le tour de table.Les joueurs procèdent au décompte des points.Le joueur qui a révélé toutes ses cartes doit avoir le plus petit nombre de points. Sinon, ses points sont doublés.Et le gagnant est ...À la fin de chaque manche, les points des joueurs sont comptabilisés et ajoutés au score total. Si à la fin d'une manche, un joueur atteint ou dépasse 100 points, la partie prend fin. Celui qui a le plus petit nombre de points remporte la partie.Skyjo est un jeu rapide et prenant avec des règles simples qui poussera les joueurs a faire de nombreuses revanches !Nombre de cartes : 150 cartes de format 56 mm x 87 mm.\n", "little_description": "Skyjo est un jeu de cartes simple et rapide dont l'objectif des joueurs est d'obtenir le plus petit score à la fin de la partie qui se joue en plusieurs manches.", "url_image": "https://cdn2.philibertnet.com/469415-large_default/skyjo.jpg", "prix": "14,90 €", "Theme": "\nAbstrait ", "mecanique": "\nCartes ", "Auteur": "\nAlexander Bernhardt "}