{"url": "https://www.philibertnet.com/fr/edge/30480-zombicide-compendium-1-9788415889649.html#img", "name": "Zombicide Compendium 1", "minage": null, "duree": null, "nb_joueur": null, "description": "\nCONTAMINATION : ATTENTION SPÉCIMEN INFECTÉDe septembre 2012 aux premiers jours d’octobre 2013. Pendant presque un an, Guillotine Games et Edge Entertainment ont publié de nombreuses Missions et du matériel inédit pour Zombicide, premier jeu de Guillotine Games, aujourd’hui connu sous le nom de Saison 1. Le Compendium #1 rassemble toutes les Missions officielles pour Zombicide publiées au cours de cette période. Elles ont été révisées pour correspondre à nos standards actuels et remises en page de façon à former un véritable ouvrage complet. Le Compendium #1 est un supplément pour Zombicide, le jeu de plateau coopératif de carnage zombie. Il contient 59 Missions à jouer avec votre équipe de Survivants préférée. • 15 Missions créées par Guillotine Games. • 31 Missions créées par les gagnants du célèbre concours de Missions Kyoko. • La campagne Switch City (6 Missions). • La campagne Boomtown (7 Missions). • « Le Métagame au service du fun », des notes spéciales des concepteurs qui vous révéleront les secrets de la customisation de vos pioches Zombie et Équipement, afin de vous permettre de les adapter à vos parties. Une boîte de la Saison 1 de Zombicide est nécessaire pour jouer les Missions contenues dans ce Compendium.\n", "little_description": "Le Compendium #1 est un supplément pour Zombicide, le jeu de plateau coopératif de carnage zombie. Il contient 59 Missions à jouer avec votre équipe de Survivants préférée.", "url_image": "https://cdn2.philibertnet.com/333371-large_default/zombicide-compendium-1.jpg", "prix": "23,70 €", "Theme": "", "mecanique": "", "Auteur": ""}