{"url": "https://www.philibertnet.com/fr/days-of-wonder/2799-aventuriers-du-rail-les-824968717813.html#img", "name": "Les Aventuriers du Rail", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail, un jeu captivant\nDans ce jeu, replongez dans l'âge d'or du chemin de fer. Lancez-vous à la conquête du rail et tentez de prendre le contrôle du réseau ferroviaire américain en reliant un maximum de villes entre elles.Au début de la partie, chaque joueur doit déterminer ses objectifs à atteindre. Les objectifs représentent une liaison entre deux villes que le joueur devra impérativement établir s'il ne veut pas se voir pénaliser. Ces objectifs sont très importants pour le déroulement de la partie, car si un joueur parvient à le remplir, il gagnera des points bonus. Dans le cas contraire, il se verra infliger un malus et perdra des points. À chaque tour, les joueurs ont le choix entre 3 actions : piocher des objectifs, récupérer des cartes wagon, dépenser les cartes pour contrôler les lignes du chemin de fer. Un joueur prend le contrôle d'une ligne en utilisant des cartes de la même couleur que la voie. Une fois contrôlée, la ligne appartient au joueur et plus aucun participant ne peut en prendre le contrôle. À la fin de la partie, un bonus de 10 points est donné au joueur qui aura la plus grande ligne ferroviaire.\nLes Aventuriers du Rail, un jeu stratégique et incontournable\nPour triomphez de vos adversaires, vous devrez savoir utiliser vos cartes au bon moment et conserver des objectifs à votre portée. Prenez la main sur les voies de chemin de fer et bloquez les autres participants dans leur désir de conquête.Le jeu a obtenu des récompenses ludiques importantes telles que l'As d'Or en 2005 et le Spiel des Jahres en 2004. Grâce à une mécanique accessible, des règles expliquées rapidement et l'univers rêveur et poétique du chemin de fer au 19ème siècle, le jeu a su devenir un incontournable des ludothèques.\n", "little_description": "Découvrez Les Aventuriers du Rail, un incontournable du jeu de société moderne ! Prenez le contrôle du réseau ferroviaire américain en reliant un maximum de villes entre elles.", "url_image": "https://cdn3.philibertnet.com/493014-large_default/aventuriers-du-rail-les.jpg", "prix": "42,95 €", "Theme": "", "mecanique": "\nCollection, Objectifs secrets ", "Auteur": "\nAlan Moon "}