{"url": "https://www.philibertnet.com/fr/hurrican-games/11336-mr-jack-pocket-7612577004003.html#img", "name": "Mr Jack Pocket", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nMr Jack Pocket, la version mini de Mr JackDécouvrez la version poche de Mr Jack, le jeu d'enquête préféré des fins stratèges ! Comme dans la version plateau, un joueur incarne l'inspecteur qui tente de démasquer Jack l’éventreur alors que son adversaire joue le rôle du criminel en fuite. La différence tient dans les mécanismes de jeu. La poursuite infernale se joue désormais sur un plateau de 3 cases par 3, chaque case représentant à la fois une rue de Londres et l'un des neuf suspects. Autour du plateau sont placés les pions Holmes, Watson et chien policier.Au cours de la partie À chaque tour, le premier joueur lance 4 pions d'action qui permettront de déplacer les pions enquêteurs, de réorienter des tuiles ou de piocher une carte « suspect ». Un suspect est visible si l'enquêteur le voit dans l'enfilade de rues devant lui. Les suspects cachés par des bâtiments sont invisibles. À la fin de chaque tour, le joueur qui incarne Jack doit dire si le personnage coupable est visible ou non. S'il est invisible, Jack remporte un sablier.  S'il réunit 6 sabliers, Jack remporte la partie. L'inspecteur l'emporte s'il ne reste qu'un suspect en jeu à la fin d'un tour.\n", "little_description": "Mr Jack Pocket est la version poche de Mr Jack, le jeu d'enquête préféré des fins stratèges. Incarnez l'inspecteur qui tente de démasquer Jack l’éventreur pendant sa fuite.", "url_image": "https://cdn1.philibertnet.com/309445-large_default/mr-jack-pocket.jpg", "prix": "13,50 €", "Theme": "\nEnigme, Polar ", "mecanique": "\nDéduction, Énigme ", "Auteur": "\nBruno Cathala, Ludovic Maublanc "}