{"url": "https://www.philibertnet.com/fr/schmidt-spiele/64516-tres-fute--4001504881900.html#img", "name": "Très futé !", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTrès futé, un jeu de lancers de dés\nTrès futé est un jeu de Wolfgang Warsch où les joueurs doivent jeter et sélectionner des dés de couleurs afin de remplir une grille en respectant des conditions bien précises. Le nombre de tours varient selon le nombre de joueurs autour de la table. Une partie comprend plusieurs manches où un seul joueur est actif. Les autres joueurs ne sont pas inactifs pour autant. Ils devront rester bien attentifs pour choisir leur dé à la fin du tour. Dans Très futé, aucun participant ne doit patienter très longtemps.\n\nTrès futé, un jeu de combinaisons\nTrès futé n’est pas un simple jeu de lancers de dés classique. Le jeu repose sur de subtiles règles que vous devrez connaître pour tirer votre épingle du jeu.\nLe joueur actif lance 3 fois les dés. À chaque jet, il en choisit un. Les dés inférieurs à la valeur du dé sélectionné sont mis de côté pour les joueurs inactifs. Ces derniers devront en choisir un à la fin du tour. Les autres dés sont relancés. Afin de marquer le plus de points, les joueurs devront chercher à constituer des combinaisons sur leur grille qui provoqueront des réactions en chaîne et un déferlement de points. Chaque couleur de dé correspond à une zone de la grille.     \n\nTrès futé, un jeu de bonus\nAu fur et à mesure du déroulement de la partie, les joueurs ont la possibilité de débloquer des bonus qui leur donneront la possibilité, s’ils sont ingénieusement utilisés, de remplir davantage leur grille et donc de scorer plus de points. La grille contient de nombreux bonus qui se débloqueront en fonction de son remplissage et qui permettront aux joueurs de :\n\n\nAnnuler un lancer insatisfaisant\nCocher des cases supplémentaires gratuitement\nAvoir des points en plus à la fin de la partie (avec les renards)\n\n\n\nSoyez le plus futé !\n", "little_description": "Très futé est un jeu de dés, de combinaisons et de prise de risque. Lancez les dés et cochez les bonnes cases qui vous permettront de débloquer les bonus indispensables à votre victoire !", "url_image": "https://cdn3.philibertnet.com/405200-large_default/tres-fute-.jpg", "prix": "11,90 €", "Theme": "", "mecanique": "\nPlacement, Roll and Write, Dés, Risque, Combinaison ", "Auteur": "\nWolfgang Warsch "}