{"url": "https://www.philibertnet.com/fr/munchkin/87200-munchkin-donjon-8435407629943.html#img", "name": "Munchkin Donjon", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nParcours le donjon en quête d’aventure et de gloire ! Trahis tes amis à la première occasion !\n\nMais avant ça, vous devrez affronter des hordes de monstres, des pièges ignobles et, bien sûr, le boss final caché au fond du donjon. \n\nInspiré de son illustre aîné, l’incontournable Munchkin, Munchkin Donjon est un « stop ou encore » sans pitié ! Chaque tour, tu vas devoir explorer les salles du donjon en quête de butin, de renommée et de monstres à tataner. Mais attention ! Plus tu t’enfonces dans le donjon, plus tu prends des risques, car les ennemis seront de plus en plus balèzes, sans parler de tes « amis » qui se feront une joie de te poignarder dans le dos.\n\nIls doivent pousser leur chance s'ils veulent réussir leur aventure, mais s'ils tombent sur un ennemi un peu trop grand pour eux, ils peuvent toujours s'enfuir. Si les joueurs choisissent de suivre la voie lâche (bien que parfois logique) pour éviter le danger, ils gagnent la honte, qui leur sera comptée à la fin du jeu. On ne peut pas être un héros sans faire preuve d'un peu de courage !\n\nBien entendu, point de donjon sans boss final ! Au terme d’une bataille épique, tu pourras asseoir ta renommée et savourer ta victoire… mais si tu perds, tu seras renvoyé à la porte du donjon avec pertes et fracas !\n", "little_description": "Explore le donjon à la recherche des trésors qu'il renferme ! Fais bien attention aux monstres et encore plus à tes \"amis\" !", "url_image": "https://cdn1.philibertnet.com/472803-large_default/munchkin-donjon.jpg", "prix": "54,90 €", "Theme": "\nMédiéval, Humour, Fantastique ", "mecanique": "\nStop ou encore ", "Auteur": "\nAndrea Chiarvesio, Eric M. Lang "}