{"url": "https://www.philibertnet.com/fr/zygomatic/111037-perudo-jumbo-3558380098485.html#img", "name": "Perudo Jumbo", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 10 joueur(s)\n\n", "description": "\nPerudo Jumbo, encore plus de joueurs !Parce que c'est un jeu où plus on est, plus c'est drôle, Perudo Jumbo permet de jouer jusqu'à 10 joueurs. Il contient donc le matériel nécessaire mais aussi des variantes de règles spécifiques ! Tuskou, tujou ! Dans Perudo, vous allez devoir faire preuve de ruse et d'habileté pour tromper vos adversaires (accompagné d'une pointe de chance). Cachez vos 5 dés sous votre gobelet puis au top, secouez-le. Seul vous saurez quel tirage vous avez obtenu. C'est alors que le bluff peut commencer ! Le principe du jeu consiste à déterminer combien de dés d'une même face il y a sur l'ensemble des dés de tous les joueurs. Vous connaissez les vôtres mais devez déterminer ceux de vos adversaires selon leurs annonces, leurs attitudes et comportements.\nPerudo, calcul, bluff et prise de risques !\nAprès avoir observé vos dés et dévisagé vos adversaires, vous devrez annoncer une valeur et un nombre de dés. Par exemple vous pourriez affirmer qu'il y a 4 dés affichant la valeur deux sur l'ensemble des 25 dés. Le joueur suivant aura alors deux actions possibles : soit il enchérit, soit il doute. S'il enchérit, il devra annoncer alors un nombre de dés supérieur. Par exemple, il peut suggérer qu'il y a 5 dés affichant un deux sous l'ensemble les gobelets. Il peut également augmenter la valeur du dé annoncé afin de corser le jeu : \"il n'y a pas 4 dés affichant deux mais 4 dés affichant trois !\". Mais le joueur peut aussi douter. Dans ce cas, le tour s'arrête et tous les dés sont dévoilés. À vous de déterminer jusqu'où vous pouvez aller pour forcer vos adversaires à la faute ! N'hésitez pas à vous aider des jokers (face du dé avec le toucan Paco) qui remplacent n'importe quelle valeur de dés, afin de coller à votre annonce. \nPerudo, il ne peut en rester qu'un !\nLes joueurs perdent un dé à chaque mauvaise annonce. Si un joueur fait une mauvaise enchère ou si un doute n'est pas vérifié, un dé lui est retiré. Quand un joueur n'a plus de dé, il est éliminé. Le dernier joueur qui parvient à conserver au moins un dé remporte la partie. Les joueurs ont la possibilités de regagner un dé. Au moment d'une annonce, un joueur peut crier « CALZA », ce qui veut dire « c'est exact ». À ce moment, le tour est arrêté et les dés sont inspectés. Cette manœuvre est risquée, mais peut rapporter gros. Si l'annonce est juste, le joueur qui a prononcé le mot magique, regagne un dé. Dans le cas contraire, il perd un dé. \n", "little_description": "Perudo est un jeu de dés, mêlant probabilités et bluff. Analysez vos adversaires et vos jets dés. Soyez suffisamment rusé pour faire le bon pari et tromper les autres joueurs. Parce que c'est un jeu où plus on est, plus c'est drôle, Perudo Jumbo permet de jouer jusqu'à 10 joueurs. Il contient donc le matériel nécessaire mais aussi des variantes de règles spécifiques ! Tuskou, tujou !", "url_image": "https://cdn1.philibertnet.com/544621-large_default/perudo-jumbo.jpg", "prix": "26,95 €", "Theme": "\nAmérique ", "mecanique": "\nDés, Bluff ", "Auteur": "\nAlfredo Fernandini, Cosmo Fry "}