{"url": "https://www.philibertnet.com/fr/exod-games/105377-escape-the-dark-castle-extension-1-le-culte-du-chevalier-de-la-mort-3701261212252.html#img", "name": "Escape The Dark Castle - Extension 1 : Le culte du chevalier de la Mort", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLe chevalier de la mort a pris de l'importance, son culte sombre apporte de nouveaux dangers au château et ses malédictions mortelles frappent ceux qui cherchent à s'échapper...Cult of the Death Knight est un pack d'extension pour Escape the Dark Castle, introduisant de nouvelles règles et du contenu pour étendre et approfondir vos aventures. En plus d'un nouveau boss, de chapitres et de cartes de malédiction, ce pack introduit 3 nouveaux personnages jouables : l'évêque, le chasseur et le maçon. Les nouveaux prisonniers sont tous des spécialistes dans un domaine particulier : La puissance du Maçon ne connaît aucune limite, on peut compter sur la ruse du Chasseur et l'Évêque est réputé pour sa sagesse.L'extension comprend :3 nouveaux personnages et leurs dés personnalisés - chacun étant un puissant spécialiste.15 nouvelles cartes de chapitre - qui vous emmènent dans de nouvelles zones du Château des ténèbres.1 nouvelle carte Boss : le chevalier de la mort lui-même, Lord of Decay.3 nouvelles cartes d'objets - introduisant des malédictions, de terribles afflictions pour contrarier votre progression.1 dé de culte personnalisé - priez pour ne pas avoir à le lancer.\n", "little_description": "Le culte du chevalier de la Mort est la première extension d'Escape The Dark Castle. Elle ajoute entre autre 3 nouveaux personnages jouables.", "url_image": "https://cdn2.philibertnet.com/527756-large_default/escape-the-dark-castle-extension-1-le-culte-du-chevalier-de-la-mort.jpg", "prix": "19,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif, Cartes, Dés ", "Auteur": "\nAlex Crispin, James Shelton, Thomas Pike "}