{"url": "https://www.philibertnet.com/fr/space-cowboys/87822-unlock-star-wars-3558380073260.html#img", "name": "Unlock ! Star Wars Escape Game", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nNouvel opus de la gamme Unlock! se déroulant dans l'univers Star Wars !Unlock! Star Wars vous propose 3 scénarios inédits en rapport avec la saga. Vous pourrez incarner : Des ContrebandiersDes RebellesDes Espions ImpériauxUNLOCK ! STAR WARS, UN ESCAPE ROOM CHEZ VOUSUnlock! est un jeu de cartes coopératif inspiré des escape rooms. Les escape rooms sont des salles dont vous devez vous échapper en moins de 60 minutes. Unlock! vous fait vivre ces expériences chez vous, autour d'une table.Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression... à vous de coopérer avec vos partenaires pour avancer et terminer dans les temps !UNLOCK ! STAR WARS, UN JEU INTERACTIFL'application gratuite Unlock!, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. Elle contribue également à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal !Afin de bien appréhender les règles, la boîte contient une dizaine de cartes servant de tutoriel.Les cartes du tutoriel sont emballées avec les cartes du scénario 1.\n", "little_description": "Star Wars Escape Game est le nouvel opus de la gamme Unlock! se déroulant dans l'univers Star Wars ! Plongez dans trois nouvelles histoires indépendantes.", "url_image": "https://cdn3.philibertnet.com/474388-large_default/unlock-star-wars.jpg", "prix": "31,50 €", "Theme": "\nScience Fiction, Enigme ", "mecanique": "\nCoopératif, Énigme, Déduction, Escape Game ", "Auteur": ""}