{"url": "https://www.philibertnet.com/fr/matagot/111244-almanac-crystal-peaks-3760146643789.html#img", "name": "Almanac - Crystal Peaks", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAlmanach : The Crystal Peaks est un jeu de commerce, de voyage et d'aventure dans un royaume fantaisiste !\nLes joueurs visiteront des lieux étranges, achèteront et vendront des marchandises, et feront face à un ensemble de rencontres imprévisibles alors qu'ils voyageront du village des marchands à High Frost, le siège du pouvoir dans la région, ou à Two Twins City, le centre du commerce ! Dans Almanach : The Crystal Peaks, l'aventure et la richesse ne sont qu'à un tour de page !\n\nChaque partie d'Almanac se joue sur une page différente du livre de jeu. Chaque page représente un lieu/plateau unique avec une tournure spéciale pour le placement des ouvriers. En combinant un mécanisme d'enchères innovant pour l'ordre des tours et un vaste éventail de rencontres fantastiques, chaque partie d'Almanac : The Crystal Peaks est une nouvelle expérience. \nLes joueurs vont explorer 6 lieux au total, chacun d'entre eux représentant un tour de jeu.\nLes joueurs commencent auTrader's Village et décident ensuite du chemin qu'ils emprunteront pour rejoindre soit High Frost, soit Two Twin City. Chaque lieu offre aux joueurs un défi unique à surmonter dans la poursuite de leurs objectifs. De nombreux lieux possèdent même des pièces spécifiques à cette page, dont certaines offrent des capacités spéciales ou sont conservées par les joueurs jusqu'à la fin de la partie. Le joueur qui surmontera le mieux ces défis en acquérant des richesses, en construisant sa caravane, en remplissant des contrats et en accomplissant des actes d'aventure deviendra le marchand le plus célèbre du royaume et le vainqueur du jeu.\n", "little_description": "Almanac : The Crystal Peaks est le deuxième opus de la série de jeux Almanac du célèbre auteur Scott Almes.", "url_image": "https://cdn1.philibertnet.com/545282-large_default/almanac-crystal-peaks.jpg", "prix": "47,90 €", "Theme": "\nFantastique, Aventure ", "mecanique": "\nPlacement d'ouvriers, Enchères ", "Auteur": "\nScott Almes "}