{"url": "https://www.philibertnet.com/fr/purple-brain/39910-le-joueur-de-flute-3760175512865.html#img", "name": "Le Joueur de Flûte", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nBienvenue en notre belle ville d\u0092Hamelin ! Découvrez nos auberges, nos monuments et nos\u0085 Rats !Et oui\u0085 Hamelin est envahie par ces maudits rongeurs et seul le mystérieux joueur de flûte pourra nous venir en aide ! Chaque joueur incarne un habitant de la ville d\u0092Hamelin qui tente de se débarrasser des rats en les envoyant chez ses voisins. Lorsque trop de rats se sont installés dans une maison, ses occupants la quittent, désespérés !Le vainqueur est celui qui reste chez lui le plus longtemps possible !Face à vous se trouvent, 4 cartes personnages. À tour de rôle et en suivant le sens des flèches vertes, posez deux carte Action sous deux personnages différents. Puis reconstituez votre main (de 4 cartes) dans la pioche. Lorsque 2 cartes Action sont déposées sous une carte Personnage, sa figurine est activée et l'on résout les actions indiquées. Lorsque les rats passent dans une maison, ils font augmenter son niveau de menace. Soyez malin, activez les personnages à votre avantage, envoyez les rats dans les maisons de vos concurrents ou faites les passer en dessous de la vôtre à l'aide des égouts. Vous pouvez aussi faire venir le Joueur de flûte chez vous afin de diminuer le niveau de menace de votre maison. La partie prend fin lorsqu'il ne reste plus que deux joueurs en jeu. Le vainqueur parmi les 2 joueurs restants est celui dont le compteur Ratest au niveau le plus bas.Contenu :5 mini-plateaux Maison comportant chacun 7 niveaux5 compteurs Rat6 figurines de rat en bois (chaque rat possède une couleur de queue différente correspondant aux couleurs des cartes Personnage)1 figurine représentant le joueur de flûte et son socle en plastique21 cartes Personnage50 cartes Action1 livret de règles.\n", "little_description": "Le Joueur de flûte est un jeu revisitant le célèbre conte. Chaque joueur incarne un habitant de la ville d'Hamelin qui tente de se débarrasser des rats en les envoyant chez ses voisins.", "url_image": "https://cdn1.philibertnet.com/350642-large_default/le-joueur-de-flute.jpg", "prix": "19,95 €", "Theme": "\nContes ", "mecanique": "\nPlacement, Bluff ", "Auteur": "\nAgnès Largeaud "}