{"url": "https://www.philibertnet.com/fr/jeux-de-societe/41646-star-wars-rebellion-vf-3558380036135.html#img", "name": "Star Wars : Rébellion", "minage": "\nà partir de 14 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nStar Wars Rébellion : C’est une époque de guerre civile…Les derniers vestiges de la Vieille République ont été balayés, et l'Empire a imposé le règne de la terreur sur la galaxie. L'Étoile de la Mort, sa station de combat construite depuis peu, est assez puissante pour anéantir toute opposition. Et pourtant, un nouvel espoir est né. Une poignée de braves a décidé de se dresser en travers du chemin de l'Empire. Depuis leur base secrète, ces Rebelles s'apprêtent à renverser l'Empire et restaurer la liberté dans la galaxie.Star Wars Rébellion : un conflit asymétrique !Star Wars : Rébellion permet aux joueurs de rejouer le conflit épique opposant l'Empire Galactique à l'Alliance Rebelle. Prenez le contrôle de l'Empire et employez votre puissance militaire pour écraser la base Rebelle, ou initiez une Rébellion de grande envergure rompue aux techniques de guérilla et de sabotage. Pour remporter la lutte, les armes ne suffiront pas. Vous aurez besoin de héros. Ces personnages emblématiques entreprendront des missions secrètes pour servir votre cause ou saper les forces adverses. Envoyez Luke Skywalker sur Dagobah pour qu'il y reçoive une instruction de Jedi, ou chargez Dark Vador de refermer le piège qui congèlera Han Solo dans la carbonite !Chacune des deux factions a des stratégies et des objectifs très différents. L'Alliance rebelle est largement inférieure en nombre et ne peut pas survivre à un combat frontal. Elle doit rester cachée et s'appuyer sur des subterfuges, des tactiques de guérilla, et la diplomatie pour saper l'Empire. Les Rebelles gagnent le jeu en obtenant suffisamment de soutien pour déclencher une révolte galactique à grande échelle et renverser l'Empire.L'Empire Galactique est un vaste régime tyrannique qui règne d'une main de fer sur de nombreux systèmes de la galaxie. Les Impériaux peuvent facilement construire des armes de guerre terrifiantes en grandes quantités. Bien que leurs forces soient nombreuses, leur seule chance d'éteindre l'étincelle de la rébellion est de se répandre dans la galaxie, de réprimer les soulèvements, et de chercher la base rebelle cachée. Ils gagnent la partie en trouvant où se trouve la base rebelle et en la conquérant.L'Empire écrasera-t-il la Rébellion en un seul coup ?  Vous seul pourrez décider du sort de la galaxie !\n", "little_description": "Star Wars : Rébellion permet aux joueurs de rejouer le conflit épique opposant l'Empire Galactique à l'Alliance Rebelle. Employez votre puissance militaire pour écraser la base Rebelle ou initiez une Rébellion de grande envergure.", "url_image": "https://cdn1.philibertnet.com/535725-large_default/star-wars-rebellion-vf.jpg", "prix": "89,95 €", "Theme": "\nCinéma, Science Fiction ", "mecanique": "\nAffrontement, Dés, Conquête, Développement ", "Auteur": "\nCorey Konieczka "}