{"url": "https://www.philibertnet.com/fr/edge/84428-tainted-grail-la-chute-d-avalon-3558380085065.html#img", "name": "Tainted Grail : La Chute d'Avalon", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu d'exploration pour 1 à 4 joueursTainted Grail : La Chute d'Avalon est un jeu de survie et d'exploration riche en histoire pour 1 à 4 joueurs, dans un univers sinistre où se mêlent la mythologie celtique et les légendes arthuriennes avec la vision unique et sombre des auteurs et illustrateurs d'Awaken Realms.Dans Tainted Grail, les joueurs contrôlent chacun l'un des quatre héros devant faire face à des difficultés impossibles. Alors que les champions les plus forts du royaume ont tous échoué, les joueurs devront affronter leurs peurs pour réaliser l'impossible. Au cours de cette grande aventure, les héros :Seront poursuivis par le pouvoir insidieux et corrompu du WyrdLutteront contre l'épuisement de leurs ressourcesSe confronteront à de terribles rencontresEt malheureusement, mourront plusieurs foisUn jeu qui se réinvente à chaque partie Tainted Grail intègre un système de statuts qui laisse aux joueurs la capacité d'apprécier et de mesurer les conséquences de leurs actions sur le long terme. Le jeu se base également sur le déroulement d'un scénario qui dispose de nombreux embranchements permettant aux joueurs de vivre des problématiques sous différents angles et rendant ainsi chaque partie unique.    Comment jouer ?Dans Tainted Grail, le Jour est l'unité de temps la plus importante et représente un tour complet du jeu. Une journée commence avec l'étape \"Début de la journée\" qui comprend quelques tâches d'entretien et révèle une nouvelle carte d'événement. Pendant la journée , les personnages dépensent leurs ressources pour effectuer des actions.À la fin de la journée, les joueurs effectuent une fin de tour de la séquence du jour. Ils en profitent alors pour se reposer, se rétablir, avancer ou optimiser leurs jeux. \n", "little_description": "Tainted Grail est un jeu coopératif dans lequel les joueurs plongent dans une aventure narrative puisant son inspiration dans les légendes arthuriennes et les mythes celtes.", "url_image": "https://cdn1.philibertnet.com/465482-large_default/tainted-grail-la-chute-d-avalon.jpg", "prix": "113,00 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif, Affrontement, Exploration ", "Auteur": "\nKrzysztof Piskorski, Marcin Świerkot "}