{"url": "https://www.philibertnet.com/fr/campagne-4-le-cercle-brise/77132-horreur-a-arkham-le-jeu-de-cartes-dans-les-griffes-du-chaos-8435407624788.html#img", "name": "Horreur à Arkham : Le Jeu de Cartes - Dans les Griffes du Chaos", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nHorreur à Arkham : Le Jeu de Cartes - Dans les Griffes du Chaos« Elle était dans le ciel. Un point précis parmi les étoiles avait un droit sur lui et le réclamait. […] Dans la matinée, ce point se trouvait sous ses pieds ; l’après-midi il montait au sud-est, et maintenant il était à peu près au sud mais poursuivait sa course vers l’ouest. »- H.P. Lovecraft, La Maison de la SorcièreLe déclin d’Arkham continue. Des brèches dans la réalité commencent à s’ouvrir et la mélodie discordante résonne dans les rues. Des volutes de brume sortent des bois en périphérie de la cité, s’étirant vers la Colline du Pendu et rampant dans les ruelles. Les fenêtres sont solidement verrouillées et, si vous n’étiez pas au courant, vous pourriez croire que l’endroit n’est plus qu’une ville fantôme. Tout le monde s’est enfermé chez lui, aussi à l’abri que possible dans l’attente de ce qui va se produire. Sauf vous. Comme toujours.Dans les Griffes du Chaos contient le Scénario VII de la campagne Le Cercle Brisé.\n", "little_description": "« Elle était dans le ciel. Un point précis parmi les étoiles avait un droit sur lui et le réclamait. […] Dans la matinée, ce point se trouvait sous ses pieds ; l’après-midi il montait au sud-est, et maintenant il était à peu près au sud mais poursuivait sa course vers l’ouest. »\n- H.P. Lovecraft, La Maison de la Sorcière", "url_image": "https://cdn1.philibertnet.com/446152-large_default/horreur-a-arkham-le-jeu-de-cartes-dans-les-griffes-du-chaos.jpg", "prix": "13,50 €", "Theme": "\nLittérature, Horreur ", "mecanique": "\nCartes, Scénario, Combinaison ", "Auteur": ""}