{"url": "https://www.philibertnet.com/fr/space-cowboys/40290-time-stories-sous-les-masques-3558380035961.html#img", "name": "Time Stories - Sous le Masque", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nT.I.M.E Stories - Sous le masque, une mission au temps des pharaonsNouvelle mission, nouvel univers ! Sous le masque est un scénario du jeu T.I.M.E Stories. Vous incarnez ici des agents envoyés à l’époque de l’Égypte des pharaons. Dans ce nouveau scénario, vous tenterez de contrer les plans de mystérieux adversaires, tout en cherchant à percer les secrets de la Vallée des rois. Comme chaque scénario de la gamme, Sous le masque est totalement indépendant et peut être joué dans n’importe quel ordre. Cependant, il nécessite impérativement le jeu de base. T.I.M.E Stories, un concept à partSi vous n’avez pas encore découvert la gamme, T.I.M.E Stories comprend un jeu de base et une multitude de scénarios indépendants. Dans T.I.M.E Stories, les joueurs incarnent des agents temporels œuvrant au service de l’agence T.I.M.E, une organisation qui maîtrise le voyage dans le temps et les réalités parallèles. Des failles et des paradoxes menacent l’équilibre de l’humanité. Le rôle de l’agence T.IM.E est d’éviter leur apparition et de lutter pour la préservation de cet équilibre fragile. Des agents partent en mission dans le temps pour résoudre des situations potentiellement dangereuses pour le continuum espace-temps. Vous êtes l’un d’entre eux.T.I.M.E Stories, un jeu de decksploration narratifT.I.M.E Stories est un jeu de plateau, mais possède des éléments propres au jeu de rôle. Les joueurs sont confrontés à des situations et doivent interagir pour faire progresser l’intrigue.T.I.M.E Stories propose une mécanique simple et immersive : le decksploring. S’appuyant sur des scénarios qui se combinent au matériel du jeu générique, le jeu plonge les joueurs dans des intrigues originales. \n", "little_description": "Dans ce scénario, T.I.M.E Stories - Sous le Masque N.T. -1146, partez pour l'Égypte des pharaons. Explorez la Vallée des rois et percez les secrets immémoriaux de ces souverains.", "url_image": "https://cdn3.philibertnet.com/351208-large_default/time-stories-sous-les-masques.jpg", "prix": "24,95 €", "Theme": "\nAntiquité ", "mecanique": "\nCoopératif, Exploration, Énigme, Rôles ", "Auteur": "\nGuillaume Montiage, Manuel Rozoy "}