{"url": "https://www.philibertnet.com/fr/hiboutatillus/46666-blanc-manger-coco-extension-la-pilule-656272135324.html#img", "name": "Blanc Manger Coco - Extension La Pilule", "minage": "\nà partir de 16 ans\n", "duree": null, "nb_joueur": null, "description": "\nTroisième extension de la gamme Blanc Manger CocoCette extension de 200 cartes traite avec humour la thématique de la parentalité et les situations plus ou moins heureuses qui en découlent. Si vous êtes jeune parent ou connaissez des jeunes parents, les différentes scènes énoncées dans La Pilule vous feront mourir de rire. Les joies, les galères et les idées noires qui accompagnent parfois le bonheur de devenir parent sont d'excellents sujets pour passer une soirée réussie entre amis. Et ça le jeu Blanc Manger Coco l'a bien compris !Blanc Manger Coco, qu'est-ce que c'est ?Si vous ne connaissez pas encore le concept, Blanc Manger Coco c'est :Un jeu d'ambiance pour adultes dont l'objectif est de rire de tout. Un jeu de cartes dont le but des joueurs est de compléter une phrase incomplète en trouvant la réponse la plus drôle. Un excellent jeu à sortir lors d'un apéro ou d'une soirée entre amisUn jeu simple mais efficace. Les règles ne s'apprennent qu'en quelques minutes et les fous rire sont garantis.  Un jeu de base agrémenté de nombreuses extensions : La Pilule, La Geekerie, La Recave, Pot de départ, Poteau rentrant, Le Déluge, La Petite Gâterie, Salade Tomate Oignon. \n", "little_description": "La Pilule est une extension du jeu d'ambiance à succès Blanc Manger Coco. Cette troisième extension de la gamme est sur le thème de la parentalité vu sous un angle décalé.", "url_image": "https://cdn3.philibertnet.com/462634-large_default/blanc-manger-coco-extension-la-pilule.jpg", "prix": "13,50 €", "Theme": "\nHumour ", "mecanique": "", "Auteur": ""}