{"url": "https://www.philibertnet.com/fr/hiboutatillus/39912-blanc-manger-coco-634065276966.html#img", "name": "Blanc Manger Coco", "minage": "\nà partir de 18 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à Plus de 10 joueurs\n\n", "description": "\nUn jeu pour adultes Blanc Manger Coco est un jeu de cartes idéal pour passer du bon temps lors d'un apéro ou d'une soirée entre amis. Le but du jeu est simple : rire de tout ! Un jeu simple mais efficaceAvec Blanc Manger Coco, ne perdez pas de temps à lire les règles pendant des heures. Quelques minutes suffisent pour comprendre le concept. Le jeu comprend des cartes blanches et des cartes bleues. Votre objectif est compléter une phrase incomplète (cartes bleues) en trouvant la réponse la plus drôle (cartes blanches). Déroulement d'une partie Lors du 1er tour, un joueur est désigné par les autres pour endosser le rôle du Question Master. Les joueurs reçoivent chacun un ensemble de 11 cartes (les cartes blanches) sur lesquelles se trouvent des phrases plus ou moins neutres. Le Question Master tire au sort une carte comprenant un texte à trou (une carte bleue). Les joueurs ont pour mission de compléter la phrase en cherchant la combinaison la plus croustillante. Exemple : \"... c'est tout le bonheur que je te souhaite, ma fille !\" Quelle sera la meilleure phrase pour compléter cette carte ? Lorsque tous les joueurs ont joué, le Question Master lit à voix haute le texte à trou et les différentes réponses, puis choisit celle qu'il préfère. Le joueur dont la réponse a été sélectionnée, remporte 1 point et devient le nouveau Question Master.\nLes joueurs repiochent alors une carte, de manière à conserver constamment 11 cartes à chaque tour. Celui qui a obtenu le plus grand nombre de points à la fin de la partie est l'heureux vainqueur ! Un vrai jeu d'enfant ! (mais pour adultes) Les extensions de la gamme Blanc Manger Coco Le jeu intègre de nombreuses extensions aux noms plus ou moins tape-à-l’œil : Tome 2 : Le Déluge Tome 3 : La Petite Gâterie La Recave Poteau Rentrant La Pilule Pot de départ La Geekerie Salade, Tomate, Oignon\n", "little_description": "Blanc Manger Coco est un jeu d'ambiance pour adultes dans lequel les joueurs complètent des phrases à trous. La réponse la plus croustillante ou fun l'emporte.", "url_image": "https://cdn1.philibertnet.com/459590-large_default/blanc-manger-coco.jpg", "prix": "26,90 €", "Theme": "\nAbstrait ", "mecanique": "\nCartes ", "Auteur": ""}