{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/84826-fallout-shelter-8435407629691.html#img", "name": "Fallout Shelter", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa Terre a été dévastée !La Terre n'est plus qu'un champ de ruines. Pour leur survie, les rescapés occupent désormais un abri Vault-Tec situé à 2000 pieds sous terre. La communauté est florissante et heureuse, mais cet équilibre fragile est remis en cause par la mort inattendue du superviseur. Dans Fallout Shelter, chaque joueur incarne un officier de l'abri en charge d'un niveau, dont la mission est de : protéger les résidentspréserver leur productivité et leur joie de vivre Les joueurs présents dans l'abri s'affrontent afin de devenir le nouveau superviseur. Vous devrez trouver un équilibre entre le bonheur et l'efficacité pour mener votre peuple vers un avenir meilleur. En rendant la communauté suffisamment heureuse, vous pourriez peut-être bien devenir le prochain superviseur !Un jeu de société compétitif basé sur le jeu mobileFallout Shelter est un jeu de société post-nucléaire basé sur la mécanique du placement d'ouvriers. Reprenant l'univers du jeu mobile à succès, dans Fallout Shelter, les joueurs ont pour mission de construire le meilleur avenir sous terre. À l'approche de l'élection d'un nouveau Superviseur, l'officier qui aura susciter le plus de bonheur parmi les habitants sera sûr de verrouiller l'élection et de remporter la victoire.Avec cette adaptation, Fallout Shelter passe donc d'une expérience solo à un jeu compétitif.Le placement d'ouvriersLa mécanique de jeu de Fallout Shelter est basée sur le placement d’ouvriers. Pour commencer, chaque joueur dispose de deux résidents. Lors de son tour de jeu, un joueur pourra affecter ses résidents à l'un des emplacements de l'abri pour lui faire effectuer des tâches : produire des ressourcesconstruire de nouvelles piècesse reproduiredévelopper ses compétencesEtc.La manche prend fin lorsque les joueurs ont épuisés l'ensemble de leurs résidents. Les joueurs peuvent alors les récupérer pour préparer la prochaine manche.La partie se termine de deux manières différentes, quand : Un joueur réussit à construire six salles à son niveau de l'abri Les joueurs ont épuisé l'ensemble des menaces présentes dans la partie\n", "little_description": "Fallout Shelter est l'adaptation en jeu de société du célèbre jeu vidéo post-apo de Bethesda. Dans ce jeu de plateau, basé sur la mécanique du placement d'ouvriers, les joueurs auront pour objectif de construire un meilleur avenir sous terre, dans l'abri.", "url_image": "https://cdn2.philibertnet.com/466740-large_default/fallout-shelter.jpg", "prix": "35,95 €", "Theme": "\nPost-Apocalypse ", "mecanique": "\nWorkers, Gestion ", "Auteur": "\nAndrew Fischer "}