{"url": "https://www.philibertnet.com/fr/paquets-heros/90857-marvel-champions-le-jeu-de-cartes-la-guepe-8435407631113.html#img", "name": "Marvel Champions : Le Jeu de Cartes - The Wasp", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": null, "description": "\nMARVEL CHAMPIONS - The Wasp. Bouger comme le papillon, frapper comme la Guêpe.Après avoir suivi un programme pour devenir un assassin d'élite à la solde des Soviétiques, Nadia van Dyne s'est échappée, direction les États-Unis. Elle emporta avec elle un échantillon de particules Pym, permettant de grandir ou de rapetisser. Grâce à ce composant, elle réussit à créer son propre costume et endossa le rôle de La Guêpe. La Guêpe est une héroïne qui combat les vilains sous deux formes différentes : minuscule et géante.Dans sa forme minuscule, La Guêpe porte des coups précis. Chaque fois qu’elle bat un sbire ou une manigance annexe, vous pouvez infliger un dégât au méchant.Dans sa forme géante, à chaque fois que La Guêpe attaque ou contre, vous pouvez diviser les dégâts infligés et la menace supprimée entre différents ennemis ou manigances.La Guêpe est accompagnée de Jane Foster dans son rôle de Thor, un puissante alliée à n'en pas douter.Ce Paquet Héros de 60 cartes comprend :Un deck pré-construit pour La Guêpe !32 nouvelles cartes qui peuvent être ajoutées à n’importe quel deck Héros !Un set de Némésis\n", "little_description": "Ce Paquet Héros de 60 cartes comprend le deck pré-construit pour The Wasp ainsi que 32 nouvelles cartes Héros et un set de Némésis.", "url_image": "https://cdn3.philibertnet.com/521026-large_default/marvel-champions-le-jeu-de-cartes-la-guepe.jpg", "prix": "14,95 €", "Theme": "\nSuperhéros ", "mecanique": "\nAffrontement, Coopératif, Cartes ", "Auteur": ""}