{"url": "https://www.philibertnet.com/fr/edge/69323-la-fureur-de-dracula-8435407620186.html#img", "name": "La Fureur de Dracula", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n\"Vous croyez ne m’avoir laissé aucun refuge ; mais j’en ai encore. Ma vengeance ne fait que commencer. Elle se poursuit à travers les siècles, et le temps est mon allié.\"–Bram Stoker, DraculaNous sommes en 1898. Il y a huit ans, le maléfique Comte Dracula voyagea jusqu’à Londres afin d’y propager sa malédiction vampirique. Il fut stoppé par un petit groupe de croyants ayant réussi à contrecarrer ses plans et à le détruire au pied du Château de Dracula. Enfin, c’est du moins ce qu’ils croyaient…La Fureur de Dracula est un jeu de déduction qui oppose un joueur à tous les autres, inspiré par le roman Dracula de Bram Stoker. Un des joueurs contrôle Dracula, et jusqu’à quatre autres joueurs incarnent des Chasseurs. Pendant la partie, Dracula tente d’échapper aux Chasseurs tout en engendrant de nouveaux Vampires à travers l’Europe, pendant que les Chasseurs tentent de le trouver et de le détruire pour mettre fin à son règne de terreur.Pendant une partie de La Fureur de Dracula, les Chasseurs jouent en équipe et gagnent ou perdent la partie tous ensemble. Les Chasseurs sont à la recherche de Dracula tandis que ce dernier voyage à travers l’Europe en secret.L’objectif de Dracula est d’avancer la Piste d’Influence jusqu’à la case « 13 » en créant de nouveaux Vampires et en vainquant les Chasseurs. L’objectif des Chasseurs est de trouver et vaincre Dracula avant que son influence n’engloutisse l’Europe.\n", "little_description": "La Fureur de Dracula est un jeu de déduction qui oppose un joueur, Dracula, à tous les autres, les chasseurs. Le jeu est inspiré par le célèbre roman de Bram Stoker.", "url_image": "https://cdn2.philibertnet.com/417949-large_default/la-fureur-de-dracula.jpg", "prix": "53,90 €", "Theme": "\nEurope, Littérature, Horreur ", "mecanique": "\nDéduction ", "Auteur": "\nStephen Hand, Kevin Wilson, Frank Brooks "}