{"url": "https://www.philibertnet.com/fr/iello/102501-anno-1800-3760175518683.html#img", "name": "Anno 1800", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes flottes de navires permettent un commerce dynamique et le développement de notre économie à la fois dans l'Ancien et le Nouveau Monde. Mais parviendrez-vous à répondre aux besoins de votre population ? Anno 1800 :Plongez dans l’ère industrielle !Dans Anno 1800, basé sur le célèbre jeu vidéo d'Ubisoft, les joueurs développent leurs industries pour faire prospérer leurs îles. Entre planification, gestion, commerce et concurrence, qui parviendra à gagner davantage d’influence que ses concurrents ?Les possibilités de développement des îles sont nombreuses, et les joueurs devront composer avec la qualification de la main-d'œuvre (fermier, ouvrier, artisan, ingénieur, investisseur), les opportunités de commerce avec le Nouveau Monde… mais aussi avec les autres joueurs ! Et il ne s’agira pas tant d’obtenir toutes les industries que de développer les plus pertinentes à chaque stratégie. Anno 1800 est à ce titre un jeu au parfait équilibre, invitant les joueurs à effectuer des choix stratégiques forts. En outre, la mécanique originale de fin de partie déclenche des dénouements souvent intenses et surprenants, provoquant toujours l’envie de rejouer rapidement pour explorer d’autres stratégies.Anno 1800 : la patte de Martin WallaceAnno 1800 est un jeu de développement signé Martin Wallace, auteur incontournable depuis plus de 30 ans (Brass, Age of Steam, Londres…). Avec le souci du détail qu’on lui connait, Martin Wallace propose ici un titre particulièrement solide qui impressionne par sa cohérence et par ses innovations mécaniques, adaptant le jeu vidéo de manière aussi logique qu’originale. Que les joueurs sont des habitués du jeu vidéo ou non, les sensations de jeu sont particulièrement réussies. Les habitués de la licence se réjouiront de retrouver des sensations fidèles à leur jeu PC préféré, mais aussi du plaisir de jouer tous ensemble à la même table. Quant à ceux qui découvrent l’univers d’Anno 1800, ils découvriront un jeu de développement à la hauteur de sa réputation et un auteur particulièrement inspiré en maître d’œuvre.\n", "little_description": "Anno 1800 est un jeu de société basé sur le célèbre jeu PC d'Ubisoft, vous y construisez progressivement votre propre industrie pour développer votre île natale.", "url_image": "https://cdn1.philibertnet.com/519161-large_default/anno-1800.jpg", "prix": "54,90 €", "Theme": "\nExploration, Epoque moderne, Industrie ", "mecanique": "\nDéveloppement, Construction, Gestion ", "Auteur": "\nMartin Wallace "}