{"url": "https://www.philibertnet.com/fr/christine-larquetout/71609-toutilix-3770011881017.html#img", "name": "Toutilix - Edition 2020", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\n« LIBERTÉ, ÉGALITÉ, PARTAGE ».\nTelle est la devise, dans l’univers de TOUTILIX :\nOn y joue avec des pétards, des étoiles, et toutes les lettres de l’alphabet latin.On y joue aussi avec absolument tout ce qui s’écrit avec ces mêmes lettres, et souvent dans toutes les langues en même temps.On navigue parfois très loin dans l’imaginaire et l’expérience. On RÉFLÉRIT !\nDébutants et experts jouent parfois ensemble.Petit prix et partenariat avec ATD QuartMonde : Les lettres AUSSI pour tous.\nD’un jeu à l’autre de Toutilix, tout peut changer :Les SENSATIONS, le MODE DE PENSÉE sollicité. Le TYPE : jeu de lettres, de mots pas écrits,de mots écrits, de phrases. La MÉCANIQUE de jeu : Rapidité, imagination, enchères, bluff,stop ou encore, course, combinaison, coopération, mémoire, stratégie, etc.Le DOSAGE D’ALÉATOIRE. La FORME : Cartes en main, en tas, ligne, spirale, en tapis,carré, cercle, projetées, tapées, palpées à tâtons, etc.Le RYTHME, l’AMBIANCE...\nAlors on joue à quoi ?\nÀ l’un des 12 jeux du nouveau livret illustré de la boîte.Ensuite,\non EXPLORE TOUT L’UNIVERS DE TOUTILIX : Un moteur de recherche simple à\nutiliser vous guidera en quelques clics dans votre choix de jeu, selon\nle moment et l’envie.\nLivret des 40 jeux, livret jeu par jeu, et livret de la boîte à télécharger.Pour tout ce ci on clique ici : https://www.toutilix.fr/\n", "little_description": "Découvrez Toutilix dans sa nouvelle édition de 2020. 110 cartes. Pétards. Étoiles. Lettres. Cartes d’aide. 40 jeux et 1 variante. Ça fuse dans tous les sens.", "url_image": "https://cdn3.philibertnet.com/481812-large_default/toutilix.jpg", "prix": "19,00 €", "Theme": "\nLettres, Chiffres ", "mecanique": "\nLettres, Cartes ", "Auteur": "\nChristine Larquetout "}