{"url": "https://www.philibertnet.com/fr/ludonaute/99642-star-clicker-3760269592001.html#img", "name": "Star Clicker", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPour gagner, vous devez détruire tous les brouilleurs mis en place par ces fourbes Creepers avant qu'ils ne détruisent les boucliers protecteurs de votre planète.À peine ont-ils eu vent du départ de vos parents pour une mission quelque part loin, très loin dans la galaxie, que les Creepers en ont profité pour vous attaquer. Ils ont déployé 8 brouilleurs autour de C-64 pour bloquer les communications et surtout pour neutraliser le fameux mode autodéfense !Le jeu se déroule en deux phases : celle des pilotes où vous allez jouer et celle des Creepers où le jeu va jouer.\nPhase des pilotes Vous toutes et tous, les pilotes, êtes intallés devant votre tableau de bord 3D composé de 9 boutons. À chaque tour, vous allez devoir appuyer sur 2 de ces 9 boutons pour déclencher une action. Vous êtes libres de décider dans quel ordre jouer. Les boutons sont face cachée, donc au début du jeu vous ne connaissez pas l’Action exacte qui se cache dessous. Ces boutons permettent de se déplacer, de tirer ou d’activer l’action copie. Lorsque vous appuyez sur le bouton, vous le révélez et appliquez instantanément l’effet indiqué. Chaque fois que vous avancez sur une tuile Espace non révélée, retournez-la. Si vous découvrez un brouilleur ennemi, vous devez utiliser une énergie pour le détruire. Si vous n’en avez pas, revenez plus tard ; vous pouvez gagner 1 jeton énergie par vaisseau Creeper éliminé. Attention à ne pas tirer sur un ami, vous lui feriez perdre 1 jeton énergie. Quand tous les pilotes ont joué, ils retournent tous leurs boutons face cachée. Phase des Creepers Le vaisseau mère Creeper attaque ! Révélez la disquette de fin de tour et appliquez son effet. Certaines fonctionnalités de vos vaisseaux seront peut-être bloquées au prochain tour. De plus, des vaisseaux Creepers arrivent de tous les côtés ! Lorsqu’un vaisseau ennemi atteint le centre de votre planète, il détruit un bouclier de protection. Si quatre d’entre eux y parviennent, vous avez perdu.\nPour gagner, vous devez détruire tous les brouilleurs avant que les Creepers n’aient détruit tous les boucliers protecteurs.\n", "little_description": "Dans Star Clicker, vous jouez des enfants qui vont tenter ensemble de défendre leur planète C-64 de leurs ennemis, les Creepers.", "url_image": "https://cdn3.philibertnet.com/510830-large_default/star-clicker.jpg", "prix": "28,90 €", "Theme": "\nEspace ", "mecanique": "\nCoopératif ", "Auteur": "\nChristophe Raimbault "}