{"url": "https://www.philibertnet.com/fr/zman-games/88672-terra-mystica-merchants-of-the-seas-841333110680.html#img", "name": "Terra Mystica : Marchands des Mers", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nTerra Mystica : Marchands des Mers est une extension pour Terra MysticaLes factions de Terra Mystica ont ouvert leurs portes aux entreprises au-delà du comptoir commercial de Terra Mystica : Marchands des mers. Les échanges commerciaux entre les factions se sont intensifiés grâce à leurs navires flambant neufs naviguant sur les rivières. Un nouveau grand bâtiment, le chantier naval, améliore votre navigation ou votre rayon d'action et produit des navires avec vingt extensions du tableau des factions.Les factions qui exportent reçoivent des VP et des ressources en fonction du bâtiment auquel elles livrent. Les factions qui importent et reçoivent le navire d'un adversaire gagneront en puissance. Les navires creuseront et construiront dans les hexagones adjacents, alors faites attention ! Les navires peuvent également être consommés et former de nouvelles habitations. Les actions de mouvement de navires et d'Habitations ajoutent un nouvel élément de mouvement tactique à la stratégie déjà profonde de Terra Mystica tout en maintenant une information parfaite.Les factions doivent également s'adapter à un tout nouveau jeu de 12 tuiles de score rond, quatre nouvelles Faveurs liées aux navires, trois nouvelles tuiles bonus, trois actions de puissance supplémentaires, des tuiles de ville et deux cartes : Lacs et fjords des huards. Les cartes et la plupart des éléments peuvent également être utilisés avec le jeu de base si vous le souhaitez.L'extension Feu et Glace n'est pas nécessaire, mais le matériel nécessaire est fourni.\n", "little_description": "Terra Mystica: Marchands des Mers est une extension pour Terra Mystica. Découvrez entre autres 12 tuiles de score rond, quatre nouvelles Faveurs ou encore trois actions de puissance supplémentaires.", "url_image": "https://cdn2.philibertnet.com/477003-large_default/terra-mystica-merchants-of-the-seas.jpg", "prix": "44,95 €", "Theme": "\nFantastique ", "mecanique": "\nPouvoirs, Développement ", "Auteur": "\nJens Drögemüller, James Ataei, Helge Ostertag, Eduardo Andrade "}