{"url": "https://www.philibertnet.com/fr/tiki-editions/86456-dekalko-3760308480030.html#img", "name": "Dekalko", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n 3 à 6 joueur(s)\n\n", "description": "\nDekalko, décalquez, devinez et c'est gagné!Dans Dekalko, vous n'aurez pas besoin d'avoir de grands talents de dessinateur pour vous amuser ! Il vous suffira de décalquer le plus rapidement possible votre image. Soyez bref et précis ! Pour scorer, au moins un joueur devra deviner ce que représente votre dessin.Comment jouer ?Une partie de Dekalko se déroule en plusieurs manches, chacune divisée en trois phases distinctes : La phase de dessin : Chaque joueur insère une photo dans sa pochette plastifiée sans la montrer aux autres. Décalquez le plus vite possible puis cachez votre photo. Plus vous dessinerez vite, plus vous pourrez gagner de points !La phase de devinette : Une fois les dessins terminés, les joueurs les révèlent aux autres joueurs. Chaque participant ne pourra faire qu'une seule proposition. Au moins un joueur devra donner une bonne réponse pour que le dessinateur marque des points. Vous gagnerez aussi des points si vous devinez correctement les photos des autres joueurs.  Le décompte des points : Les joueurs notent leurs points pour chaque manche.Les Plus du jeu :Les règles sont comprises en moins de 5 minutes.Le jeu convient aussi bien aux adultes comme aux enfants. Tout le monde s’amusera à décalquer à toute vitesse.Dekalko est addictif et les joueurs peuvent enchaîner les parties.\n", "little_description": "Dekalko est un jeu de dessin et de rapidité dans lequel il n'est pas nécessaire de savoir dessiner. Décalquez le plus vite possible, devinez le dessin des autres et c'est gagné !", "url_image": "https://cdn1.philibertnet.com/471032-large_default/dekalko.jpg", "prix": "23,50 €", "Theme": "", "mecanique": "\nAmbiance ", "Auteur": "\nSébastien Decad, Roberto Fraga "}