{"url": "https://www.philibertnet.com/fr/hasbro/40784-docteur-maboul-5010994964542.html#img", "name": "Docteur Maboul", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nUn jeu d'adresse aussi délirant que culteDocteur Maboul est un monument du jeu de société. Édité pour la première fois aux États-Unis en 1964, le jeu arrive en France à la fin des années 70. Son succès est immédiat. Depuis, Docteur Maboul a traversé les générations et amuse toujours autant les joueurs, petits et grands. Opérez votre patient sans le faire hurler !L'une des raisons du succès de Docteur Maboul est que le jeu repose sur des règles simples. Le but des joueurs est de réussir le plus d'opérations chirurgicales possibles afin d'amasser le plus d'argent.Pour cela, les petits chirurgiens en herbe devront utiliser les pinces pour retirer avec minutie les éléments du corps du patient qui le font souffrir. Mais attention, les joueurs devront opérer avec précaution! Si les pinces touchent la partie métallique du plateau, le nez de Sam s'allumera et Sam poussera un cri de douleur.Comment jouer à Docteur Maboul ?Une partie de Docteur Maboul se déroule de la manière suivante :Le joueur le plus jeune débute la partie. Les autres joueurs joueront ensuite dans le sens des aiguilles d'une\nmontre. À son tour, le joueur actif pioche une carte Docteur et la lit à haute voix. Les cartes Docteur indiquent aux joueurs l'élément à retirer et la somme d'argent à gagner si l'opération est réussie. L'apprenti chirurgien se lance dans l'opération. À l’aide de la pince, il tentera de retirer l'élément douloureux du corps de Sam. Si le joueur y parvient sans déclencher la lumière rouge du nez de Sam, l'intervention est réussie. Le joueur gagne alors la somme d’argent\nindiquée sur sa carte. Si le patient crie de douleur pendant l'opération, alors celle-ci a échoué. L’élément du corps est reposée dans sa cavité et le joueur peut demander l’aide d’un spécialiste. Si ce dernier réussit l'opération, il pourra toucher des honoraires plus élevés.Le jeu se poursuit de cette façon jusqu'à ce que les 13 opérations aient été\nréalisées avec succès. À l'issue de la partie, le joueur qui a gagné le plus\nd’argent remporte la partie !   Le jeu fonctionne avec 2 piles LR6 non incluses.\n", "little_description": "Docteur Maboul est un grand classique du jeu de société dans lequel les joueurs devront faire preuve d’adresse et de précision pour opérer Sam, un patient qui n'hésitera pas à hurler s'il a trop mal.", "url_image": "https://cdn1.philibertnet.com/388409-large_default/docteur-maboul.jpg", "prix": "24,99 €", "Theme": "\nVie quotidienne ", "mecanique": "\nDextérité ", "Auteur": ""}