{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/68519-cerbere-3770004610341.html#img", "name": "Cerbère", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\nTentez de vous échapper des Enfers, avec Cerbère à vos trousses ! Dans Cerbère, coopérez pour progresser vers la barque qui vous fera traverser le Styx. Mais attention, les places sont limitées...  Combien de temps coopérerez-vous pour échapper à Cerbère, et quand déciderez-vous de trahir le groupe pour vous assurer une place dans la barque ?Pendant la partieÀ votre tour, choisissez entre : Vous avantager un peu au détriment du groupeAvantager le groupe mais en restant sur place. Si tout le monde privilégie l’entraide, il devient plus facile d’échapper à Cerbère. Mais souvent, il est trop tentant d'avancer seul et de laisser ses compagnons en pâture à la bête.Vous commencez la partie en coopérant, mais les places pour la victoire sont limitées. Et si Cerbère vous rattrape, il vous propose de gagner la partie en faisant échouer vos anciens compagnons ! Allez-vous faire confiance aux autres joueurs, même dans les pires moments, ou serez-vous le premier à trahir pour sauver votre peau ?  « Cerbère » propose des retournements de situations épiques, met votre confiance à rude épreuve, et vous fait vivre des aventures marquantes. Vous n’avez pas fini de rappeler à vos compagnons d’infortune quelle crasse ils vous ont faite la dernière fois, ou avec quel acte héroïque vous avez sauvé le groupe !\n", "little_description": "Dans Cerbère, coopérerez-vous ou jouerez-vous solo en trahissant vos amis pour échapper au Cerbère et traverser le Styx ? Ce jeu propose des retournements de situations épiques et met votre confiance à rude épreuve.", "url_image": "https://cdn2.philibertnet.com/456759-large_default/cerbere.jpg", "prix": "33,50 €", "Theme": "\nMythologie, Fantastique ", "mecanique": "\nAmbiance, Bluff ", "Auteur": "\nPierre Buty "}