{"url": "https://www.philibertnet.com/fr/culinario-mortale/109179-culinario-mortale-menace-sur-le-manoir-honcourt-4260357833010.html#img", "name": "Culinario Mortale : Menace sur le Manoir Honcourt", "minage": "\nà partir de 16 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n6 à 8 joueur(s)\n\n", "description": "\nBernard Honcourt a invité ses enfants au grand manoir familial. La fête s’est achevée brutalement lorsque, il a dû être conduit à l’hopital. Quelqu’un a tenté d’assassiner le chef de famille. Bernard Honcourt a donc rassemblé tout le monde une nouvelle fois ce soir pour élucider l'affaire.Le temps d'un repas, les joueurs incarneront chacun un personnage.Un drame vient d'avoir lieu, les joueurs devront mener l'enquête pour trouver le coupable qui se trouve parmi eux. Le rythme est soutenu et l'intrigue est palpitante, pour une soirée pleine de rebondissements !Culiniario Mortale est un jeu d'enquête qui se déroule autour d'une table. Les joueurs incarnent des personnages qui sont les témoins et suspects d'un crime. Parmi eux se trouve le coupable. Les joueurs doivent démasquer le coupable et le coupable doit passer inaperçu. On remet à tous les joueurs un livret qui indique qui ils sont et ce qu'ils ont fait avant le crime. Tous les personnes vont se remémorer ce qu'il s'est passé avant le drame. Le jeu se déroule en trois tours qui correspond à trois périodes avant le meurtre. Les joueurs vont échanger ensemble sur ce qu'ils ont vu et fais. Pour cela ils se référent au livret qui donne la chronologie des faits. Attention, personne ne peut mentir, sauf le meurtrier. A l'issue des trois tours, un vote a lieu pour désigner le coupable.\n", "little_description": "Dans « Culinario mortale : Menace sur le manoir Honcourt », vous devrez résoudre une mystérieuse affaire criminelle. La particularité : vous et vos invités vous glissez dans la peau des principaux suspects. Le but du jeu est de découvrir le ou la coupable se dissimulant parmi vous.", "url_image": "https://cdn2.philibertnet.com/539339-large_default/culinario-mortale-menace-sur-le-manoir-honcourt.jpg", "prix": "18,90 €", "Theme": "", "mecanique": "\nÉnigme ", "Auteur": "\nKauffmann, Otani, Bischoff "}