{"url": "https://www.philibertnet.com/fr/sylex/111860-clockworker-3770012315221.html#img", "name": "Clockworker", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nEn l’an 20XX, la Terre a été dévastée par la civilisation scientifique ultra développée des humains.Clockworker : une planète dévastéeSes ressources ayant été épuisées, la Terre n’est plus un environnement propice à la vie. L’humanité est partie à la recherche d’une nouvelle planète habitable en laissant ses vieux robots à la décharge. Pourtant, quelques années plus tard, là où aucune vie ne subsiste plus, quelques uns de ces robots se sont éveillés, mûs par une conscience autonome et ont recommencé à travailler dans les usines abandonnées par les êtres humains …Clockworker : les robots en autonomieClockworker est un jeu de placement d'ouvriers dans lequel les ouvriers ont des mouvements caractéristiques. Plus précisément, des robots font fonctionner l'usine et obtiennent des ressources de la planète désertée. Une usine dispose de plusieurs emplacements pour les ouvriers, et de nombreux robots peuvent aller travailler en même temps, mais il faut du temps pour obtenir des ressources. Par conséquent, vous devez bien gérer le moment où les robots reviennent afin de pouvoir développer votre technologie.À la fin, le joueur qui a le plus de points de victoire gagne.\n", "little_description": "Clockworker est un jeu de placement d'ouvriers dans lequel les ouvriers ont des mouvements caractéristiques. Plus précisément, des robots font fonctionner l'usine et obtiennent des ressources de la planète désertée. Une usine dispose de plusieurs emplacements pour les ouvriers, et de nombreux robots peuvent aller travailler en même temps, mais il faut du temps pour obtenir des ressources.", "url_image": "https://cdn2.philibertnet.com/547323-large_default/clockworker.jpg", "prix": "29,95 €", "Theme": "\nSteampunk ", "mecanique": "\nPlacement d'ouvriers ", "Auteur": "\nRikkati "}