{"url": "https://www.philibertnet.com/fr/sentosphere/90763-jeu-sensoriel-l-odorat-3373910001366.html#img", "name": "Jeu Sensoriel - L'odorat", "minage": "\nà partir de 3 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn jeu pour découvrir les odeurs !Afin de fabriquer le meilleur des miels, les abeilles butinent toutes sortes de fleurs et de plantes.\nPour les aider, les enfants doit retrouver les nectars de plantes qui rendront leur production aussi délicieuse qu’abondante.\nA chaque manche, les joueurs sentiront tous la même odeur et devront\nêtre le premier à placer l'abeille sur l'élément reconnu, illustré sur\nle plateau. Seule la première abeille arrivée pourra rester sur place !\nUn système de reconnaissance odeur-image permet aux enfants, dès 3\nans, d'éveiller leur sens de l'odorat et en toute simplicité ! Ce jeu\npropose deux règles du jeu, dont une sans les odeurs.\nLa gamme de jeux sensoriels, basée sur la méthode Montessori,\nexplore une méthode d'apprentissage qui permet à chaque enfant de\ndécouvrir son environnement, par lui-même, au travers de ses différents\nsens. Ce jeu lui permet d'éveiller son sens de l'Odorat en découvrant\ndifférentes odeurs de fruits, de légumes et de plantes.\nLes odeurs ont été mises au point par Véronique Debroise, un\nparfumeur, avec une grande exigence de qualité afin d’éduquer les jeunes\ngénérations à avoir une culture olfactive avec les plus\nbelles matières premières de parfumerie et ainsi leur faire découvrir\nles odeurs de la nature.Contenu16 Capsules d'odeurs16 Jetons à emboîter sous les capsules4 x 6 Jetons « abeille »1 Plateau de jeu recto/verso1 Dé2 Règles du jeu\n", "little_description": "Afin de fabriquer le meilleur des miels, les abeilles butinent toutes sortes de fleurs et de plantes.\nPour les aider, les enfants doivent retrouver les nectars de plantes qui rendront leur production aussi délicieuse qu’abondante.", "url_image": "https://cdn2.philibertnet.com/483316-large_default/jeu-sensoriel-l-odorat.jpg", "prix": "19,90 €", "Theme": "\nNature ", "mecanique": "\nOlfactif, Parcours ", "Auteur": "\nVéronique Debroise "}