{"url": "https://www.philibertnet.com/fr/lucky-duck-games/91236-kingdom-rush-faille-temporelle-752830299580.html#img", "name": "Kingdom Rush : Faille Temporelle", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nKingdom Rush, l'adaptation en jeu de plateau du célèbre jeu de tower defense sur mobileDans Kingdom Rush : Faille Temporelle, vous et vos alliés devez travailler ensemble pour repousser l’assaut du mystérieux Time Mage.Commandez des héros et construisez des tours pour défendre le royaume en plaçant des tuiles de polyomino pour attaquer vos ennemis et en déployant des soldats pour retenir la horde en constante progression.Attention cependant! Les portails du Time Magefont des ravages, provoquant la déformation de toutes les tours! Jouerez-vous vos tours pour défendre le royaume, ou les passerez-vous à vos compatriotes pour que les tours puissent être améliorées?La décision t’appartient!Un jeu en campagne !Kingdom Rush est l’adaptation en jeu de plateau du célèbre jeu de tower defense mobile. Il est axé sur une campagne, avec des pouvoirs de héros asymétriques et une rejouabilité infinie! Dans le campagne, chaque nouveau scénario est plus difficile que le précédent, introduisant des ennemis redoutables, des événements qui changent la donne et des boss épiques au combat!Les joueurs commandent des héros qui viennent chacun avec un magnifique plateau et une figurine de héros avec des pouvoirs uniques. Construisez ou améliorez vos tours et en plaçant des pièces de polyomino et utilisez les héros pour attaquer les ennemis : les joueurs oeuvrent ensemble pour retenir la horde en constante progression.\n", "little_description": "Kingdom Rush est l’adaptation en jeu de plateau du célèbre jeu de tower defense mobile. Dans Kingdom Rush : Faille Temporelle, vous et vos alliés devez travailler ensemble pour repousser l’assaut du mystérieux Time Mage.", "url_image": "https://cdn1.philibertnet.com/484597-large_default/kingdom-rush-faille-temporelle.jpg", "prix": "53,90 €", "Theme": "\nAventure, Médiéval ", "mecanique": "\nCoopératif ", "Auteur": "\nJessey Wright, Sen-Foong Lim, Helana Hope "}