{"url": "https://www.philibertnet.com/fr/ravensburger/90097-minecraft-builders-biomes-farmers-market-extension-4005556268696.html#img", "name": "Minecraft - Builders & Biomes - Farmer’s Market Extension", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nMinecraft, un univers vidéo ludique Basé sur l'univers de son homonyme vidéo ludique, Minecraft se déroule dans un monde créé aléatoirement. Les paysages sont cohérents et composés en plusieurs biomes (forêt, désert, marais...).L'Aventure Minecraft continue !Minecraft : Builders & Biomes - Farmer's Marketn ajoute un nouvel élément à Minecraft : Builders & Biomes en apportant une nouvelle façon de gagner : Cultiver des légumes.Les tuiles de légumes sont mélangées entre les tuiles de construction et les tuiles monstres et disposées avec tout le reste au début du jeu. Si un joueur construit un potager, il peut y faire pousser des légumes sous forme de petits cubes de bois. Une fois qu'il a assez de légumes, il peut acheter au marché des objets uniques aux pouvoirs puissants auprès des villageoisLes objets sont révélés au marché au début du jeu, ainsi qu'après les phases de score.Premier arrivé, premier servi, faites pousser vos récoltes rapidement pour en tirer le meilleur parti.L’aventure Minecraft continue sur votre table! Cultivez vos champs pour obtenir de superbes légumes. Puis troquez-les au marché contre des Objets uniques aux capacités surpuissantes !L’extension «Farmer’s Market» n’est jouable qu’avec le jeu de base «Minecraft Builder & Biomes».\n", "little_description": "Partez à l'aventure et construisez votre base avec le premier jeu de plateau dans l'univers du célèbre jeu vidéo Minecraft !", "url_image": "https://cdn2.philibertnet.com/481241-large_default/minecraft-builders-biomes-farmers-market-extension.jpg", "prix": "24,95 €", "Theme": "\nConstruction, Exploration ", "mecanique": "\nExploration, Construction ", "Auteur": "\nUlrich Blum "}