{"url": "https://www.philibertnet.com/fr/super-meeple/106269-savannah-park-3770023051071.html#img", "name": "Savannah Park", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAidez les animaux à former de grands troupeaux en les déplaçant astucieusement dans votre parc animalier.\nDans Savannah Park, vous dirigez chacun votre propre parc animalier et votre objectif est de regrouper les animaux avec leur propre espèce - mais chacun décide à tour de rôle de ce qu'il faut déplacer, ce qui fait que vous ne serez peut-être pas en mesure de mélanger les animaux dans les bons espaces.\nChaque joueur commence la partie avec le même ensemble de 33 tuiles d'animaux uniques, ces tuiles étant disposées au hasard dans votre parc animalier personnel. Trois cases de feu de brousse et une case de rocher resteront inoccupées dans votre parc pendant toute la partie, et six cases d'arbre et quatre cases d'herbe sont inoccupées au début du jeu.\nÀ chaque tour, vous nommez une tuile spécifique face visible que tous les joueurs doivent ramasser, retourner face cachée, puis déplacer vers un espace vide différent dans leur propre parc. Les tuiles qui ont été retournées ne peuvent pas se déplacer à nouveau, et une fois que toutes les tuiles ont été déplacées, le jeu se termine par un tour d'évaluation. Tout d'abord, les tuiles adjacentes aux feux de brousse sont retirées si elles représentent autant d'animaux que le nombre de feux (1, 2 ou 3) sur l'espace réservé aux feux de brousse. \n\nMarquez un point pour chaque herbe et chaque arbre découvert sur votre plateau. Enfin, marquez pour chacune des six espèces animales ; plus le troupeau principal de chaque espèce est grand et plus il contient de points d'eau, plus vous marquez de points, par exemple un troupeau de cinq rhinocéros et trois points d'eau vaut (5x3) 15 points. Le joueur qui a le plus de points gagne.\nSavannah Park comprend un mode solo, une variante de mise en place de départ qui vous permet de placer les feux de brousse et les arbres où vous le souhaitez, et une variante de score qui vous récompense pour chaque lion écarté des autres animaux.\n", "little_description": "Dans Savannah Park, vous dirigez chacun votre propre parc animalier et votre objectif est de regrouper les animaux avec leur propre espèce.", "url_image": "https://cdn2.philibertnet.com/530655-large_default/savannah-park.jpg", "prix": "32,90 €", "Theme": "\nAnimaux, Afrique ", "mecanique": "\nCollection, Tuiles, Construction ", "Auteur": "\n Wolfgang Kramer, Michale Kiesling "}