{"url": "https://www.philibertnet.com/fr/matagot/105853-the-witcher-old-world-3760146641594.html#img", "name": "The Witcher - Old World", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\n\nThe Witcher - Old Word, incarnez un Sorceleur et parcourez l'univers du célèbre jeu vidéo de CD Projekt Red\nExplorez le continent, améliorez vos compétences et combattez d'autres sorceleurs pour obtenir des trophées.\n\nSe déroulant des années avant la saga de Geralt de Riv, The Witcher - Old World explore une époque où les monstres parcouraient le continent en plus grand nombre, créant un péril constant qui nécessitait l'attention de tueurs de monstres formés par des experts, connus sous le nom de sorciers.\n\nCinq écoles concurrentes formaient leurs adeptes à travers des régimes brutaux, et une fois préparés, ces sorceleurs désormais reconnus partaient explorer le pays, à la recherche de problèmes et d'aventures et aidant les autres pour de l'argent.\nDans ce jeu de plateau d'aventure compétitif, 2 à 5 joueurs voyagent sur une vaste carte, s'embarquent dans des quêtes magistrales, rencontrent et font des choix moraux ambigus, combattent des monstres - et parfois se battent avec d'autres sorceleurs pour défendre l'honneur de leur école !Le jeu permet aux joueurs de construire leurs propres jeux de cartes uniques en choisissant parmi un large éventail de capacités : attaques, esquives et magie de combat - connue sous le nom de \"signes\". Grâce à la synergie des cartes, les joueurs tentent de réaliser des combos puissants en utilisant au mieux les capacités de leur école de sorciers. Les quêtes, les batailles et même le poker aux dés permettent à chaque joueur de gagner de l'argent, d'obtenir de nouveaux objets et d'entraîner ses compétences.Le premier joueur à obtenir 4 à 6 trophées, le nombre étant fixé au début du jeu, remporte la partie instantanément. Vous pouvez obtenir des trophées en tuant des monstres, en provoquant et en gagnant des bagarres chaotiques dans les tavernes contre un autre sorcier, en entraînant les attributs à leur plus haut niveau et en résolvant certaines quêtes tout au long de votre aventure.Le jeu comprendra un mode Solo qui permettra de vivre une aventure en solitaire sur le Continent.\n", "little_description": "Dans The Witcher - Old World, vous incarnez un tueur de monstres professionnel et vous plongez dans l'univers légendaire de The Witcher.", "url_image": "https://cdn2.philibertnet.com/529332-large_default/the-witcher-old-world.jpg", "prix": null, "Theme": "\nMédiéval, Littérature, Fantastique ", "mecanique": "\nPouvoirs, Dés, Livraison, Course, Draft ", "Auteur": "\nŁukasz Woźniak "}