{"url": "https://www.philibertnet.com/fr/mantic/42792-dungeon-saga-le-compagnon-de-l-aventurier-vf-3760250840906.html#img", "name": "Dungeon Saga : Le Compagnon de l'Aventurier", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLa boîte de base de Dungeon Saga n'est qu'un avant-goût des trésors\nqui attendent les joueurs assez courageux pour se plonger dans la\nmultitude d'options proposées dans cette extension. Choisissez les\nnouveautés qui vous plaisent, ou combinez-les pour vivre l'expérience\nDungeon Saga ultime  avec Dungeon Saga : Le Compagnon de l'Aventurier!\nCréez votre personnage :\nPersonnalisez vos Héros ou votre Maître du donjon, en partant de\nn'importe quelle figurine de votre collection. Le choix appartient, du\nnom à sa vocation, en passant par ses sorts ou ses chansons !\nDevenez le \"Méchant\" :\nRenversez le jeu en jouant un groupe maléfique, parti combattre un\nMaître du donjon du \"Bien\" et sa bande de soi-disant Héros. Tout est une\nquestion de point de vue.\nJouez en mode solo ou coopératif :\nLes règles présentées ici permettent de vivre de nouvelles façons de\njouer captivantes, en mode solo ou coopératif, ou aucun joueur n'incarne\nle Maître du donjon !\nConcevez votre propre Donjon :\nInventez de nouvelles cartes, des objectifs, inédits et créez vos\npropres histoires. Qu'il s'agisse d'immenses cavernes ou de souterrains\nexigus, vous trouverez tous les outils et astuces nécessaires pour\nproposer un défi unique à vos joueurs.\nVotre Dungeon Saga vous attend !\nContenu : guide de 96 pages, 10 fiches de Héros vierges, plus de 250 cartes, plus de 100 marqueurs.\nLes figurines sont fournies montées mais non peintes.\n", "little_description": "Le Compagnon de l'Aventurier est un pack d'exception pour le jeu Dungeon Saga. Continuez vos aventures dans le monde de Mantica au-delà de la quête du roi nain.", "url_image": "https://cdn3.philibertnet.com/545857-large_default/dungeon-saga-le-compagnon-de-l-aventurier-vf.jpg", "prix": "44,90 €", "Theme": "", "mecanique": "", "Auteur": ""}