{"url": "https://www.philibertnet.com/fr/hasbro/40821-trivial-pursuit-famille-5010993514144.html#img", "name": "Trivial Pursuit Famille", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nUn jeu de connaissances pour toute la familleDans cette nouvelle édition familiale de Trivial Pursuit, le célèbre jeu de connaissances, les enfants vont pouvoir défier les parents sur une multitude de nouvelles questions !Le principe du jeu reste inchangé : les joueurs ont pour objectif de répondre aux questions pour avancer sur le plateau de jeu. En cas de bonne réponse dans une zone \"triangle\" le joueur gagne le marqueur de la couleur correspondante. Le premier joueur à remplir son \"camembert\" de six marqueurs différents remporte la partie.Grâce à ses 1 200 questions spécialement adaptées aux enfants et ses 1 200 questions conçues pour les parents, cette version est idéale pour les parties en famille. Chaque joueur pourra alors prendre plaisir en répondant à des questions correspondant à son niveau de difficulté.Comment jouer à Trivial Pursuit Famille ? Lorsque tous les joueurs ont choisi leur camembert et que les cartes enfants et les cartes adultes sont correctement placées sur la table, la partie peut alors commencer.Lancez le dé pour déterminer qui commence. La valeur la plus forte commence.À votre tour, lancez le dé et déplacez votre camembert en fonction de la valeur indiquée sur le dé. Vous pouvez vous déplacer dans n'importe quel sens mais vous n'avez pas le droit de faire marche arrière dans un même déplacement.Si vous vous arrêtez sur une case \"triangle\", le joueur à votre gauche vous pose une question relevant de la catégorie correspondant à la case.Si la réponse est bonne, vous remportez le triangle que vous devrez placer dans votre camembert. Si la réponse est mauvaise, le triangle sera pour une autre fois. Dans les deux cas, votre tour est terminé.Le joueur situé à votre gauche débute son tour et lance le dé.La partie se poursuit ainsi jusqu'à ce qu'un joueur remporte 6 triangles différents.Lorsqu'un joueur dispose d'un camembert plein, la partie ne s'arrête pas pour autant. Pour remporter la partie, il devra retourner sur la case centrale en obtenant la valeur exacte avec le dé. Lorsqu'il y parvient, il devra alors répondre à une dernière question, soigneusement choisie par les autres joueurs. En cas de bonne réponse, le joueur remporte la partie. Sinon, il devra retenter sa chance selon le même processus.\n", "little_description": "Trivial Pursuit Famille est une version du célèbre jeu de connaissances adaptée à tous les membres de la famille. Dans cette édition familiale, les enfants vont pouvoir défier les parents sur une pléiade de nouvelles questions.", "url_image": "https://cdn3.philibertnet.com/413389-large_default/trivial-pursuit-famille.jpg", "prix": "38,90 €", "Theme": "\nAbstrait ", "mecanique": "\nConnaissance ", "Auteur": ""}