{"url": "https://www.philibertnet.com/fr/cocktail-games/40282-tokyo-train-3760052141904.html#img", "name": "Tokyo Train", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à 8 joueur(s)\n\n", "description": "\n  Parviendrez-vous à organiser le placement des touristes dans les trains tokyoïtes ? Les joueurs forment des équipes de deux : les touristes se placent d'un côté de la table et leurs camarades japonais leur font face. Chaque touriste reçoit 6 cartes touristes qu'il place devant lui. Puis les joueurs piochent une carte « Compartiment 6 places » qui détermine le placement de départ des cartes touristes des joueurs. Une nouvelle carte « Compartiment 6 places » indiquant la position finale des touristes dans les wagons est ensuite tirée. Seuls les Japonais en ont connaissance. Les Japonais donnent ensuite de concert des directives à leurs partenaires afin qu'ils échangent leurs cartes touristes entre elles et les placent dans la position finale. Les Japonais disposent de trois ordres différents. Pour faire échanger à leurs partenaires deux touristes non adjacents dans une colonne, les Japonais bougent simultanément leurs bras tendus d'avant en arrière. Pour échanger deux touristes adjacents dans une colonne, ils bougent alternativement leurs bras d'avant en arrière, et pour échanger deux touristes voisins dans une ligne, les Japonais croisent et décroisent leurs bras. De nombreuses variantes existent, dont une variante orale amenant les joueurs à utiliser des mots « japonais » pour donner leurs indications de mouvement à leurs partenaires.  Lorsque les cartes touristes sont placées correctement, les Japonais crient « Tokyo Train ». Le duo gagnant emporte la carte Compartiment en jeu et une nouvelle manche commence. Une partie se joue en 7 manches. L’équipe ayant obtenu le plus de cartes remporte la partie. La boîte contient:  • 16 cartes « Compartiment » : 12 « 6 places » et 4 « 9 places » (utilisées en variante) • 24 cartes « Touriste » • 8 cartes « Indications » • 1 socle en plastique • 4 cartes Règle\n", "little_description": "Tokyo Train est un jeu de placement dans lequel les joueurs forment des équipes de deux : les touristes et les japonais. Parviendrez-vous à organiser le placement des touristes dans les trains tokyoïtes ?", "url_image": "https://cdn2.philibertnet.com/307817-large_default/tokyo-train.jpg", "prix": "10,95 €", "Theme": "\nAnimaux ", "mecanique": "\nPlacement ", "Auteur": "\nWalter Obert "}