{"url": "https://www.philibertnet.com/fr/flatlined-games/15505-rumble-in-the-house-5425029880030.html#img", "name": "Rumble in the House", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nDifficile de vivre ensemble dans une petite maison. Quand la pression monte, c'est la bagarre! Essayez de garder votre personnage secret le plus longtemps possible dans la maison.Mise en placeFaites une belle maison avec les 12 cartes pièce. Placez un personnage dans chaque pièce. Donnez à chaque joueur deux pions personnage secret face cachée, et un marqueur de couleur. Placez le marqueur de score correspondant près de la piste de score.Le jeu :Le joueur avec le moins de points commencera le round. Au premier round, tirez au hasard. Les joueurs enchaînent les tours jusqu'à ce qu'un seul personnage reste dans la maison. A son tour, un joueur doit faire une action :- Déplacer un personnage qui est seul vers une pièce adjacente : Suivre les portes. Un personnage qui n'est pas seul ne peut pas être déplacé.OU -Résoudre un combat dans une pièce contenant plusieurs personnages : Choisissez votre victime et sortez-la du jeu! Alignez les victimes au long de la zone de jeu dans l'ordre ou elles sortent, c'est important pour le score. Conseil : Essayez de deviner qui est qui sans en révéler trop sur vos personnages secrets!ScoreQuand il ne reste plus qu'un personnage dans la maison, chaque joueur révèle ses pions personnage secret et marque des points pour le rang du meilleur personnage. Le premier et second sortis valent zéro point, le troisième 1, le quatrième 2, et ainsi de suite. Le dernier personnage en jeu vaut 10 points. Les joueurs ne marquent que leur meilleur personnage. Une fois les scores notés, replacez les personnages dans la maison, mélangez tous les pions personnages secrets, donnez de nouveaux pions personnages secrets aux joueurs et jouez un nouveau round de combat. Le gagnant est le joueur qui a le plus de points après 3 bagarres dans la maison!Contenu :12 cartes pièce, 12 pions personnage secret, 12 personnages, 1 piste de score, 6 marqueurs de score et 6 marqueurs de couleur, livret de règles.\n", "little_description": "Difficile de vivre ensemble dans une petite maison. Quand la pression monte, c'est la bagarre! Essayez de garder votre personnage secret le plus longtemps possible dans la maison.", "url_image": "https://cdn2.philibertnet.com/377937-large_default/rumble-in-the-house.jpg", "prix": "14,50 €", "Theme": "\nHumour, Vie quotidienne ", "mecanique": "\nAmbiance, Bluff ", "Auteur": "\nJulie Saffre "}