{"url": "https://www.philibertnet.com/fr/bioviva/109793-bioviva-planete-ciel-et-espace-3569160400138.html#img", "name": "Bioviva Planète : Ciel et Espace", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn jeu pour s'émerveiller, sans modération !Avec Bioviva Planète : Ciel et Espace, explorez le ciel et l’espace au travers de photographies étonnantes.\nLa partie de jeu se déroule en deux manches.\nDans la première manche, huit cartes sont placées, face photo visible, en cercle au centre de la table. Deux autres cartes sont placées au centre du cercle de photos. Les joueurs tentent d’aligner quatre cartes ayant au moins une caractéristique en commun (les caractéristiques sont indiquées par des pictogrammes au dos des cartes : atmosphère, système solaire, univers, phénomènes physiques et dangers, loisirs et exploration).Logique et stratégie sont au rendez-vous ! La deuxième manche, faisant appel au sens de l’observation et de déduction, peut complètement retourner la situation. Les joueurs observent attentivement les photos et tentent de retrouver des mots composant les commentaires au dos des cartes. Le but du jeu est de gagner le maximum de points (symbolisés par des étoiles) à l’issue des deux manches afin de compléter sa constellation.\nJouer à Bioviva Planète : Ciel et Espace c’est aussi faire un choix éco-responsable car :il est imprimé à partir d’encres à base végétalele papier et le carton utilisés dans ce jeu sont labellisés FSCson format a été optimisé de façon à ne pas utiliser de matières inutilesne contient pas de pilessa boîte est fermée à l’aide d’une pastille autocollante, ce qui évite l’utilisation d’un emballage en plastique\n", "little_description": "Bioviva Planète : Ciel et Espace vous embarque dans un fabuleux voyage à la découverte des phénomènes qui animent notre ciel, mais aussi des planètes et objets célestes qui composent l’espace.", "url_image": "https://cdn1.philibertnet.com/541056-large_default/bioviva-planete-ciel-et-espace.jpg", "prix": "15,95 €", "Theme": "\nEspace, Nature ", "mecanique": "\nCartes ", "Auteur": ""}