{"url": "https://www.philibertnet.com/fr/iello/88401-imperial-settlers-empire-du-nord-iles-japonaises-3760175517396.html#img", "name": "Imperial Settlers : Empires du Nord - îles Japonaises", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nImperial settlers : Empire du Nord - îles Japonaises est une extension du jeu indépendant Imperial settlers : Empire du Nord reprenant les éléments de l'univers d'Imperial Settlers. Imperial settlers : Empire du Nord - îles Japonaises élargissent le cercle des colons de Empires du Nord avec deux nouveaux decks et des cartes d'îles supplémentaires. La faction Japonaise permet de faire le lien entre Imperial Settlers: Empire of the North et son grand frère, Imperial Settlers.Parfaitement accessible à ceux qui découvrent la gamme, comme aux vétérans d’Imperial Settlers, Empires du Nord offre un large éventail de choix pour mener les joueurs à la victoire. A chaque tour de jeu, ils ont la possibilité d’effectuer de nombreuses actions : découvrir de nouveaux lieux, explorer, peupler, construire, récolter, naviguer, lancer des raids ou utiliser les actions spécifiques des lieux qu’ils ont joué. La partie prendra fin dès qu’un joueur obtiendra 25 points de victoire. Il faudra donc adapter son style de jeu (belliqueux, commercial, opportuniste…) aux objectifs de son Clan, et bien évidemment aux actions menées par les adversaires !Nécessite Imperial settlers : Empire du Nord.\n", "little_description": "Les japonais s'invitent dans la bataille de Imperial settlers : Empire du Nord. Qui parmi toutes ces factions en sortira vainqueur ?", "url_image": "https://cdn2.philibertnet.com/476259-large_default/imperial-settlers-empire-du-nord-iles-japonaises.jpg", "prix": "20,90 €", "Theme": "\nAsie ", "mecanique": "\nCartes ", "Auteur": "\nIgnacy Trzewiczek, Joanna Kijanka "}