{"url": "https://www.philibertnet.com/fr/404-editions/104003-escape-box-hellfest-evasion-pour-l-enfer-9791032404812.html#img", "name": "Escape Box : Hellfest, Evasion pour l'enfer", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\nHighway to hell !Vous avez 60 minutes pour satisfaire un public déchaîné et permettre au Hellfest de se dérouler sans encombres.\n3 scénarios, 3 niveaux de difficultés et un site de concerts unique et truffé de mystères pour débarrasser le festival de la malédiction qui semble peser sur lui !Votre vieille équipe de festivaliers légendaires se rend pour la 15e fois (au moins) au Hellfest ! Cette année est un peu particulière : le festival est le seul à accueillir Aggregator, LE nouveau groupe qui a réussi à fédérer toutes les familles du metal. Mais les équipes sont débordées et il va falloir gérer tous les drames qui se déroulent en coulisses : le chanteur iconique du groupe ne veut pas se réveiller, des anti-Aggregator ont décidé de voler leur seule guitare, et même l’équipe technique a l’air de vouloir lâcher l’affaire…Vous avez 60 minutes, pas une de plus, pour assurer le Hellfest : le sort du festival est entre vos mains !\nInclus : 140 cartes, 3 livrets, un plan du festival, 3 scénarios différents et une bande-son metal d’une heure pour vous immerger totalement dans l’ambiance du Hellfest !\n1 Maître du jeu, et de 3 à 6 festivaliers, pour 3 scénarios d'1 heure.\n", "little_description": "Survivrez-vous au Hellfest ? Un escape game pour revivre les frissons du plus célèbre festival de musique metal !", "url_image": "https://cdn1.philibertnet.com/523778-large_default/escape-box-hellfest-evasion-pour-l-enfer.jpg", "prix": "15,90 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": "\nVirgile Iscan "}