{"url": "https://www.philibertnet.com/fr/lucky-duck-games/90639-near-and-far-075283029482.html#img", "name": "Near and Far - Les Royaumes du Lointain", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nQuatre vagabonds sont à la recherche de la Dernière Ruine, une ville dont la légende dit qu'elle contient un artefact qui accorde les désirs du cœur : un amour perdu, une rédemption, la famille réunie. Ce sont les feux qui alimentent les voyages des errants. Pourront-ils cependant surmonter leur propre avidité et leurs démons intérieurs.Near and Far: la suite de Above and BelowNear and Far est la suite du jeu Above and Below. Il comprend un livre d'histoires, un atlas de 11 mappemondes illustrés avec des quêtes, ainsi que 4 personnages jouables avec leur propre personnalité et leurs propres motivations. Chaque chapitre du livre d’histoires correspond à sa propre mappemonde et est rempli d’aventures uniques. Répondez à l'appel de l’aventure et commencez votre voyage.Dans Near and Far, vous pouvez explorer de nombreuses mappemondes différentes à la recherche de la Dernière Ruine. Recrutez des aventuriers, recherchez des trésors et rivalisez avec les autres joueurs pour devenir le voyageur de légende. Vous devez collecter nourriture et équipement en ville pour les longs voyages, en veillant à ne pas oublier d’affuter vos armes pour combattre les bandits, les statues animées et les robots rouillés! Parfois, au cours de vos voyages, vous rencontrerez quelque chose d'unique et un de vos amis lira ce qui vous arrive dans un livre d'histoires, vous laissant le choix de réagir, créant ainsi une nouvelle épopée mémorable à chaque fois que vous jouez.Plusieurs modes de jeu pour encore plus de renouvellement !Première aventure : Apprenez à jouer au jeu avec une mappemonde inspirée d'Above et de Below.Campagne : Jouez une série de 10 parties sur 10 mappemondes différentes pendant votre voyage vers la Dernière Ruine. Développez votre expérience et achetez des capacités qui durent tout au long de la campagne. Explorez chaque carte et découvrez des histoires uniques à chaque endroit.Histoire : Jouez une série de 3 à 4 parties en suivant l’histoire principale de votre personnage, en prenant des décisions qui affecteront votre destin.Mode rapide : Jouez une partie avec n'importe quelle mappemonde que vous choisissez et découvrez des histoires uniques.Mode Arcade : Ignorez le livre d’histoires et utilisez un jeu de cartes, chacune des cartes offre une brève rencontre et une série de choix.\n", "little_description": "Dans Near and Far, choisissez un personnage et partez pour un voyage épique! Recrutez des aventuriers, collectez des ressources et accomplissez des quêtes afin de devenir un voyageur de légende.", "url_image": "https://cdn3.philibertnet.com/482947-large_default/near-and-far.jpg", "prix": "53,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nConstruction, Collection, Workers, Cartes ", "Auteur": "\nRyan Laukat "}