{"url": "https://www.philibertnet.com/fr/livre-jeu/89329-escape-quest-houdini-face-au-synode-9782376971344.html#img", "name": "Escape Quest - Houdini face au Synode", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": "\n\n 1 joueur(s)\n\n", "description": "\nOn vous a joué un mauvais tour ! \nVous écartez l’épais rideau du temps pour avancer sur la grande scène des années 1920. Sous les feux de la rampe, auréolé de mystère, vous êtes le roi des magiciens : Harry Houdini. Comme aucun autre avant vous, vous avez pris des risques insensés pour bâtir votre légende. Vous avez poussé votre corps et votre esprit au-delà de leurs limites.\nVous avez su jouer de la communication, utiliser la presse pour construire un mythe : le vôtre. Parmi la foule assemblée ce soir, certains sont de simples spectateurs, grisés par une curiosité coupable à l’idée de vous voir frôler la mort. D’autres sont des admirateurs, convaincus que vous détenez de véritables facultés surnaturelles.\nL’un d’eux en revanche est votre adversaire. Il veut vous faire choir de votre trône, il guette dans l’ombre, prêt à frapper.\nEscape Quest, entre escape game et jeu de rôleEscape Quest est un magazine trimestriel présentant des jeux d'aventure inspirés des escape games et des jeux de rôle.\nChaque numéro est une aventure indépendante dans laquelle VOUS êtes le personnage principal et au cours de laquelle vous devrez résoudre de mystérieuses énigmes pour déjouer tous les pièges que vous rencontrerez...\nMais attention! Seule une logique implacable associée à un sens de l'observation et de déduction vous permettra de réussir!\nLivre de 96 pages en couleur.\n", "little_description": "Cette nouvelle aventure Escape Quest vous propose d'endosser le rôle du célèbre magicien : Harry Houdini ! Vous allez devoir affronter un adversaire de taille se trouvant dans l'assemblée ...", "url_image": "https://cdn1.philibertnet.com/478878-large_default/escape-quest-houdini-face-au-synode.jpg", "prix": "12,95 €", "Theme": "\nEnigme, Magie ", "mecanique": "\nDéduction, Logique, Énigme ", "Auteur": "\nManuel Rozoy, Willy Dupont "}