{"url": "https://www.philibertnet.com/fr/funforge/99549-spy-connection-3770001556987.html#img", "name": "Spy Connection", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVous voilà arrivé à la tête d’un groupe d’agents secrets et votre objectif est simple : coordonner votre réseau à travers toute l’Europe pour remplir efficacement vos missions !\nIl vous faudra assurer des connexions sécurisées entre les 12 villes du jeu et faire attention au nombre de missions que vous assumerez. Au début de la partie, les joueurs choisissent tous une carte Mission de départ. Que le meilleur gagne ! Répartissez vos agents selon vos missions ! \nAu début de votre tour, vous pourrez choisir entre quatre nouvelles missions. Pour la sélectionner, il vous faudra tenir compte aussi de son ancienneté ! Si elle est sur le plateau depuis longtemps, ce sera une mission bien planifiée qui nécessitera peu d’agents. Au contraire, si elle est récente, vous devrez affecter plus d’agents pour sa planification. De quoi vous donnez du fil à retordre, d’autant plus qu’un agent déjà occupé sur une planification est un agent indisponible pour les autres tâches ! \nFaites déplacer votre espion partout en Europe ! Un bon espion est un espion discret. Voilà pourquoi il faut que les connexions de votre réseau doivent être sécurisées ! Placez vos agents sur une ville adjacente au lieu où votre espion puis déplacez-le pour terminer votre tour. Remplissez vos missions !\nA la fin de votre tour, si l’une de vos cartes Missions indique cette ville, vous pouvez placer un agent dans la ville où votre espion se trouve. Si un de vos agents est sur chacune des villes indiquées par votre carte Mission, celle-ci est accomplie bravo ! Vous pouvez à présent vous concentrer sur vos autres missions car vos employeurs ne vous laissent pas de répit et vous voilà de nouveau sur les routes !\nQuand un joueur a rempli 7 missions ou plus, chacun effectue un dernier tour puis la partie s’arrête. Additionnez les points de victoire de vos cartes Missions réussies et 1 point de victoire par ville recouverte par l’un de vos agents.\n", "little_description": "Pour remplir vos missions, vous devrez construire un réseau entre les lieux indiqués. Faites attention à la taille de celui-ci et devenez le meilleur espion international en alliant planification et improvisation !", "url_image": "https://cdn2.philibertnet.com/510479-large_default/spy-connection.jpg", "prix": "30,00 €", "Theme": "\nPolar ", "mecanique": "\nDéveloppement, Cartes ", "Auteur": "\nBrett J. Gilbert, Matthew Dunstan "}