{"url": "https://www.philibertnet.com/fr/sit-down/80682-magic-maze-on-mars-650414052296.html#img", "name": "Magic Maze On Mars", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nMagic Maze, un jeu coopératif en temps réelLa conquête de mars a commencé depuis de longues années. Les progrès scientifiques ont permis des avancées significatives : les vaches s'y sont très bien acclimatées et les bananes profitent d'un soleil radieux pour développer un goût savoureux. Dans ce cadre idyllique, vous et votre bande devraient vous dépêcher pour livrer diverses marchandises un peu partout sur la planète Mars.Magic Maze, un objectif commun limité dans le tempsLes joueurs disposent d'un temps très limité pour remplir leur mission. Si le sablier est complètement épuisé avant que les joueurs n'aient livré toutes les marchandises, la partie est alors perdue pour tout le monde.Et comme si l’impératif de temps ne suffisait pas, le jeu interdit la communication. La collaboration se trouve donc complexifiée. Pendant la majeure partie du jeu, les seuls moyens de communication autorisés sont :regarder fixement un autre joueur avec insistanceplacer le pion « Fais quelque chose! » (le gros pion rouge) devant un joueur pour lui signifier que c’est à lui d’agir Magic Maze, un jeu avec des scénariosL’une des grandes forces de Magic Maze résulte dans les scénarios proposés. Le jeu offre aux joueurs de nombreux scénarios aux difficultés variables apportant chacun leurs spécificités. Ainsi, les joueurs peuvent jouer de longues heures sans tomber dans une routine qui viendrait diminuer l’intérêt pour le jeu. La jouabilité de Magic Maze est donc optimale.\n", "little_description": "À la façon de Magic Maze, chaque joueur dispose d'actions qu'il est le seul à pouvoir effectuer. Coopérez pour atteindre un objectif commun, et toujours sans parler !", "url_image": "https://cdn1.philibertnet.com/455151-large_default/magic-maze-on-mars.jpg", "prix": "26,90 €", "Theme": "\nFantastique, Médiéval, Humour ", "mecanique": "\nTemps réel, Pouvoirs, Tuiles, Coopératif ", "Auteur": "\nKasper Lapp "}