{"url": "https://www.philibertnet.com/fr/iello/102505-get-on-board-london-new-york-3760175518263.html#img", "name": "Get on Board - London & New York", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nCréez la meilleure ligne de bus de Londres et de New York !Optimisez vos déplacements pour transporter au plus vite les passagers et faites preuve de stratégie pour laisser vos adversaires dans les embouteillages.Retournez une carte et tracez l'itinéraire idéal pour cocher les bonnes cases Personnage et Lieu. Remplissez vos objectifs et accumulez les points dans ce réjouissant jeu de stratégie urbain, à savourer en famille et entre amis Get On Board - Ne ratez pas le départ dans ce Roll & Write réjouissant !Les passagers vous attendent ! Créez la meilleure ligne de bus afin de permettre aux passagers d’atteindre leurs destinations… et laissez vos adversaires dans les embouteillages ! Get on board est un réjouissant « retourne & gribouille » urbain au look particulièrement soigné et inspiré, un jeu créé par Saashi et illustré par Mr. Z.Le principe de Get on Board, c’est d’optimiser un tracé urbain, créé en fonction de tronçons de routes imposés à tous les joueurs. À chacun des 12 tours de jeu, un ticket est retourné, révélant alors un tracé que chaque joueur devra reproduire sur le plateau de jeu pour créer sa ligne de bus. Mais attention, chaque ticket correspond à un tracé différent pour chaque joueur !\n", "little_description": "Dans Get on Board, créez la meilleure ligne de bus de Londres et de New York ! Optimisez vos déplacements pour transporter au plus vite les passagers et faites preuve de stratégie pour laisser vos adversaires dans les embouteillages.", "url_image": "https://cdn1.philibertnet.com/519173-large_default/get-on-board-london-new-york.jpg", "prix": "24,95 €", "Theme": "\nTransports ", "mecanique": "\nRoll and Write, Livraison ", "Auteur": "\nSaashi "}