{"url": "https://www.philibertnet.com/fr/zoch-zum-spielen/92021-die-seher-von-santiiba-4015682051383.html#img", "name": "Die Seher von Santiiba", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAu fin fond de Santiiba, la vallée de l'espoir, les voyants exercent leurs métiers occultes.À chaque tour, un joueur lance les cinq dés, qui correspondent à cinq types de cartes. Les dés comportent de 1 à 3 étoiles sur trois des faces et les chiffres de 4 à 6 sur les trois autres faces. Chaque autre joueur choisit ensuite secrètement une couleur, que ce soit la couleur qu'il pense que vous allez choisir ou celle qui l'intéresse. Vous nommez ensuite l'une des couleurs et si quelqu'un d'autre a choisi cette couleur, il révèle cette information. Si le dé correspondant montre des étoiles, ils déplacent leur personnage sur la piste de score d'autant de cases, et s'il montre un nombre, ils prennent une carte de cette couleur. Vous prenez soit le dé (s'il indique des étoiles), soit la carte, en plaçant cet objet dans votre \"zone d'incertitude\". Vous continuez ensuite votre tour en donnant un nom à une autre couleur ou vous terminez votre tour.Si personne ne choisit la couleur que vous avez nommée, vous prenez soit le dé, soit la carte de cette couleur, en plaçant l'objet dans votre zone d'incertitude. Si vous avez pris une carte alors que le dé montrait des étoiles ou si vous avez pris un dé avec un chiffre, alors vous devez continuer votre tour ; sinon, vous pouvez choisir de continuer ou de terminer votre tour.Si tous les autres joueurs ont révélé leurs choix de couleur, alors vous perdez tout dans votre zone d'incertitude, ne recevant qu'une carte bol en guise de consolation. Si vous terminez votre tour - que ce soit volontairement ou après avoir choisi avec succès quatre des cinq couleurs - alors vous déplacez toutes les cartes sur votre plateau d'oracle et vous avancez votre devin d'un nombre de cases égal à la somme de tous les dés.Les tours se succèdent de cette manière jusqu'à ce que le premier joueur atteigne 30 PV. Ce n'est qu'à ce moment-là que les points de victoire des cartes sont également comptés - mais le joueur qui a collecté le moins de cartes d'un type particulier ne pourra pas du tout compter les cartes du type voisin. Si vous avez le moins d'herbes, par exemple, alors vos amulettes ne valent rien. Les égalités sont rompues en faveur de celui qui a le plus de cartes bols. Une fois que vous avez déterminé quelles cartes (s'il y en a) vous devez perdre, vous additionnez la valeur des cartes restantes et vous avancez votre voyant. Tous les joueurs qui atteignent le Château de la sagesse sur le nuage à la case 75 gagnent ; sinon, celui qui a avancé le plus loin gagne.\n", "little_description": "Die Seher von Santiiba est un jeu de réflexion familial plein de suspense qui pose les questions de savoir qui veut quoi, quand et à quel point.", "url_image": "https://cdn1.philibertnet.com/486733-large_default/die-seher-von-santiiba.jpg", "prix": "23,95 €", "Theme": "\nFantastique ", "mecanique": "\nDés, Collection, Stop ou encore ", "Auteur": "\nLeo Colovini, Teodoro Mitidieri "}