{"url": "https://www.philibertnet.com/fr/gamelyn-games/89313-tiny-epic-tactics-3701358300329.html#img", "name": "Tiny Epic Tactics", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTiny Epic Tactics propose un jeu compétitif, un jeu coopératif et un jeu solo !Terassez vos adversaires dans des combats tactiques où chaque mouvement calculé compte... ou parcourez les terres et les grottes dans une grande aventure en coopération/solo !Dans la boîte de jeu se trouvent 5 petites boîtes et une carte. Les joueurs installeront le jeu en plaçant ces 5 boîtes, plus le fond de la boîte, sur le parchemin dans des zones désignées. Cela crée l'environnement que les joueurs vont explorer et à travers lequel ils vont se battre.Dans Tiny Epic Tactics, les joueurs auront une équipe de quatre héros uniques : un chevalier, un sorcier, un voleur et une bête. Chaque type de héros, et chaque personnage de ce type, offre des avantages uniques en termes de mouvements, d'attaques et/ou de soutien. Trouver la synergie au sein de votre équipe est la clé de la victoire.Dans l'option compétitive du jeu, les joueurs opposeront leurs équipes les unes aux autres afin de marquer le plus de points de victoire possible avant la fin du jeu. À chaque tour, les joueurs auront trois actions à répartir dans leur équipe. Ils peuvent se déplacer et/ou attaquer avec leurs héros. Les points de victoire sont récompensés pour le contrôle de la zone, la capture de héros ennemis et le maintien en vie de vos propres héros. Le fait de prendre le contrôle complet d'une ou de plusieurs zones spécifiques permet d'obtenir le plus grand nombre de points de victoire dans le mode compétitif. Pour obtenir le contrôle de ces zones, vos héros doivent maintenir une présence majoritaire dans ces zones pendant quelques tours. Cela nécessite un équilibre prudent entre l'attaque et la défense. Le contrôle de ces zones peut facilement passer d'un joueur à l'autre en fonction du joueur qui a la majorité des héros présents dans les zones désignées. Une fois qu'un nombre déterminé de zones est capturé, ou qu'un des joueurs a perdu tous ses héros, la fin de la partie est déclenchée.Tiny Epic Tactics offre une expérience nettement différente pour le jeu en solo et coopératif. Dans ces modes, les joueurs s'aventureront à travers la carte, en combattant les ennemis qui se reproduisent et en explorant des grottes (imprimées à l'intérieur de chacune des cases). Le but est d'acquérir des trésors, qui appartiennent à l'ennemi, dans ces grottes tout en gardant vos héros en vie. Une fois que la fin du jeu est déclenchée, les points de victoire sont calculés en fonction du nombre de trésors que vous avez pris à l'ennemi et du nombre de vos héros que vous avez gardés en vie.\n", "little_description": "Tiny Epic Tactics utilise un système de combat simple avec des pouvoirs de joueur variables et un terrain en 3D pour obtenir des possibilités infinies de stratégie et de plaisir.", "url_image": "https://cdn2.philibertnet.com/478841-large_default/tiny-epic-tactics.jpg", "prix": "26,90 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nMajorité, Coopératif, Pouvoirs ", "Auteur": "\nScott Almes "}