{"url": "https://www.philibertnet.com/fr/yoka-by-tsume/67561-saint-seiya-le-jeu-de-deckbuilding-5453003572602.html#img", "name": "Saint Seiya - Le Jeu de Deckbuilding", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nAthéna a besoin de vous !Athéna est menacée par le grand Pope, et les Chevaliers soumis à son pouvoir sont prêts à en découdre ! Cinq Chevaliers de Bronze : Seiya, Shiryū, Hyōga, Shun et Ikki doivent mettre fin à cette menace avant l’extinction de la dernière flamme de l’Horloge.Incarnez un héros de la série animée des Chevaliers du Zodiaque ! Au cours de la partie, les joueurs incarnent chacun un des cinq Héros disponibles. Ils devront faire face aux autres Chevaliers qu’ils devront affronter ou rallier à leur cause. Incarnez un des chevaliers de bronze et formez votre deck de cartes en combattant ou ralliant les autres chevaliers à votre cause. Utilisez les divers effets des cartes afin de posséder les chevaliers les plus puissants et avoir la meilleure équipe en fin de partie, lorsque les 12 flammes de l’horloge se seront éteintes.Comment gagner ?La partie se termine lorsque la dernière Flamme est retirée de l’horloge, les joueurs finissent le tour de table de manière à ce que chacun ait joué le même nombre de tours. Chaque joueur rassemble toutes ses cartes puis additionne les Points de Victoire (PV) que lui rapporte chacune d’elle. Attention, les cartes sous votre marqueur Héros ne sont pas prises en compte dans ce calcul.Le gagnant est celui qui aura le plus haut total de PV.\n", "little_description": "Saint-Seiya est un jeu de deckbuilding dans lequel les joueurs incarnent les chevaliers du Zodiaque. Formez votre deck de cartes en combattant ou ralliant les autres chevaliers à votre cause et obtenez la meilleure équipe en fin de partie.", "url_image": "https://cdn2.philibertnet.com/421648-large_default/saint-seiya-le-jeu-de-deckbuilding.jpg", "prix": "34,90 €", "Theme": "\nBandes Dessinées, Fantastique ", "mecanique": "\nDeck Building ", "Auteur": "\nMaxime Babad, Nicolas Badoux "}