{"url": "https://www.philibertnet.com/fr/grrre-games/106037-cyrano-3760290560222.html#img", "name": "Cyrano", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 9 joueur(s)\n\n", "description": "\n\nTel Cyrano, émerveillez les foules de votre génie poétique et de votre talent oratoire.Lancez 2 dés Rime et 1 dé Thème, créez un poème en 4 lignes en faisant preuve d'originalité dans vos rimes, et de bon goût dans le choix de votre poème préféré afin d'unir le plus de cœurs. Inspirez l'Amour à un couple qui, tel Roxane et Christian, s'aimera grâce à votre gouaille.A chaque tour, piochez et lancez 2 dés Rime et 1 dé thème.Création des poèmes Simultanément, écrivez sur votre feuille un poème court de 4 vers (phrases) en respectant les 2 rimes et le thème imposé.\nLes rimes peuvent être suivies ou croisées. Originalité des poèmes Déclamez votre poème à tour de rôle. Puis annoncez les 4 mots utilisés en fin de vers correspondants aux rimes imposés.\nPour chaque mot que vous avez été le ou la seule à utiliser, cochez une moitié gauche de cœur en commençant par le bas de votre fiche et en montant.Beauté des poèmes Votez pour le poème le plus beau à vos yeux.\nCochez une moitié droite de cœur en commençant par le haut de votre fiche et en descendant pour chaque personne ayant voté comme vous.\nDès qu'un poète ou une poétesse a complété au moins un cœur sur sa fiche, la partie prend fin.\nLa personne ayant complété le plus de cœur remporte la partie.\n", "little_description": "Cyrano est un jeu aux règles courtes et accessibles dans lequel vous devrez créer un court poème de 4 vers sur un thème imposé et en respectant les 2 rimes.", "url_image": "https://cdn3.philibertnet.com/530059-large_default/cyrano.jpg", "prix": "17,90 €", "Theme": "\nLittérature ", "mecanique": "\nCréativité, Votes, Dés ", "Auteur": "\nLudovic Maublanc, Angèle "}