{"url": "https://www.philibertnet.com/fr/odd-bird-games/61773-feudum-602573231005.html#img", "name": "Feudum", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nRécupérez votre dû !Sacrebleu ! Vous et vos gars avez été injustement bannis et dépouillés de tout ce que vous aviez à l’exception d’une poignée de shillings et de quelques miettes. Imperturbable, vous voyagez à travers des contrées étranges pour récupérer votre dû et votre honneur perdu.Sous le regard d’acier de Sa Majesté, la Reine Anne, vous devez tracer votre chemin vers la gloire et la renommée. Cultiverez-vous la terre ? Combattrez-vous comme un chevalier ou essaierez-vous de vous emparer de vos propres fiefs ?Quel que soit votre destin, une chose est sûre : la vie au Moyen-Âge n’est pas un long fleuve tranquille. Les terres fertiles sont rares, la nourriture est en train de diminuer et des créatures fantastiques vous imaginent bien comme devenant leur dîner ! Heureusement, tout ce qui a à voir avec les fiefs (hum)... n’est pas futile. Si vous prenez le contrôle des guildes locales, vous pourriez devenir la personne la plus vénérée du royaume.Un jeu de gestion au temps du Moyen-ÂgeFeudum est un jeu économique médiéval de gestion de ressources pour 2 à 5 joueurs. Avec de nombreuses stratégies à leur disposition, les joueurs optimisent quatre actions par tour pour tenter de marquer le plus de points de victoire sur cinq époques.Chaque joueur contrôle plusieurs personnages médiévaux qui parcourent la campagne en s'occupant des fermes, en taxant les villes et en prenant des avant-postes dans le but de monter en puissance.\n", "little_description": "Feudum est un jeu de programmation, de gestion de ressources et de contrôle de territoire. Après avoir été injustement bannis et dépouillés, vous voyagez à travers des contrées étranges pour récupérer votre dû et votre honneur perdu.", "url_image": "https://cdn2.philibertnet.com/399228-large_default/feudum.jpg", "prix": "74,95 €", "Theme": "\nFantastique, Contes ", "mecanique": "\nProgrammation, Combinaison, Simultanéité, Actions ", "Auteur": "\nMark K. Swanson "}