{"url": "https://www.philibertnet.com/fr/funforge/104971-project-elite-3770019647073.html#img", "name": "Project: ELITE", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nLes premières attaques sont arrivées soudainement, sans avertissement. Nos défenses ont été dévastée et la plupart des grandes villes transformées en cratères. Quand les aliens sont arrivés, ils ont fait connaître leur présence par la dévastation qu'ils ont laissée. Pourtant, après ces premières attaques, les choses sont devenues beaucoup plus chirurgicales par nature. Nous avons réalisé que les extraterrestres n'essayaient pas de tout détruire, même s'ils ont prouvé qu'ils en étaient capables. Ils voulaient notre planète aussi intacte que possible pour leur propre colonisation. Mais malgré tout, la Terre est notre foyer et nous la protégerons.Tentez de sauver le monde dans ce jeu d'action en temps réelDans Project : ELITE, les joueurs sont des membres de l'équipe ELITE en mission pour arrêter les forces d'invasion d'un empire extraterrestre. Pour stopper l'invasion, les joueurs doivent lancer rapidement des dés tout en prenant part à des combats de deux minutes en temps réel contre des vagues d'ennemis terrifiants. Une fois que les membres de l'ÉLITE ont pris leur tour, les extraterrestres réagissent. Le jeu continue dans cette série de rounds rapides mais tactiques jusqu'à ce que le scénario soit gagné ou que les extraterrestres prennent la Terre.Le jeu Project : ELITE comblera les amateurs de figurines ! Unique et ultra détaillé, chacun des 6 héros et des 8 boss Alien a sa figurine attribuée. 45 essaims sont également représentés en figurines. Le plateau de jeu est recto verso, avec deux terrains possibles : le Labo abandonné ou le Cratère d’impact. Pour chronométrer les phases d’Action, les joueurs pourront utiliser le minuteur électronique mis à leur disposition.\n", "little_description": "Dans Project : ELITE, les joueurs jouent le rôle de héros qui tentent de sauver la Terre après la première vague d'une invasion extraterrestre.", "url_image": "https://cdn2.philibertnet.com/526707-large_default/project-elite.jpg", "prix": "99,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nTemps réel, Affrontement, Figurines, Coopératif ", "Auteur": "\nKonstantinos Kokkinis, Marco Portugal, Sotirios Tsantilas "}