{"url": "https://www.philibertnet.com/fr/garphill-games/102118-circadiens-premieres-lueurs-3701358300428.html#img", "name": "Circadiens - Premières Lueurs", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDécouvrez la planète Ryh !\nNous étions à des années-lumière de notre foyer, à des galaxies de distance, lorsque nous avons découvert cet ancien corps céleste - une planète remplie de formes de vie intrigantes et intelligentes, pas si différentes des nôtres.\nCertains ont construit des royaumes sous la surface de mers vertes, tandis que d'autres contrôlaient les plaines désertiques et les falaises. Parmi eux, nous avons trouvé des scientifiques, des inventeurs, des agriculteurs, des commerçants et des combattants. Bien que notre présence ait été troublante pour certains, nous n'avons eu que très peu d'incidents avec la population locale.\nPourtant, nous, les Circadiens, les célèbres explorateurs de la Terre, devons faire ce que nous pouvons pour assurer la paix. Nous devons respecter ce monde et ses hôtes. Les têtes de Moontide transmettaient des ordres d'en haut. Nous allons ouvrir des négociations avec les trois clans, dans l'espoir de gagner leur faveur, ainsi que notre propre sécurité sur la planète. Nous devons également prélever des échantillons organiques pour le dépôt sur Moontide.\nC'est un terrain nouveau pour nous tous, mais nous devons faire preuve de courage et de débrouillardise. L'avenir des Circadiens en dépend.\nLe but de Circadiens - Premières Lueurs est de diriger une équipe de chercheurs sur la planète Ryh. Les joueurs doivent gérer leur équipe (sous forme de dés) pour visiter différentes parties de la planète aux fins de commerce, d'agriculture, de construction et de recherche. Les joueurs marquent des points pour avoir négocié avec les locaux, récolté des ressources pour le dépôt, amélioré leur base de recherche, exploré la planète, et collectionné des pierres précieuses. Le jeu se joue en huit tours.\nA la fin du tour final, le joueur ayant le plus de points gagne.\n", "little_description": "Dirigez une équipe de chercheurs sur la planète Ryh. Les joueurs doivent gérer leur équipe (sous forme de dés) pour visiter différentes parties de la planète.", "url_image": "https://cdn2.philibertnet.com/518022-large_default/circadiens-premieres-lueurs.jpg", "prix": "45,00 €", "Theme": "\nScience Fiction ", "mecanique": "\nExploration, Dés, Collection ", "Auteur": "\nS J Macdonald "}