{"url": "https://www.philibertnet.com/fr/lucky-duck-games/111599-dice-throne-s2-artificier-vs-pirate-maudite-0787790609995.html#img", "name": "Dice Throne S2- Artificier vs Pirate Maudite", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nDans Dice Throne, affrontez-vous dans un combat épique !\nDice Throne est un jeu compétitif ou en équipe, proposant des combats à base de dés et de pouvoirs spécifiques à chaque personnage. Dans cette première boite vous incarnerez le Barbare ou l'Elfe Lunaire dans un combat épique !\nChaque année, le Roi Fou organise un tournoi de champions, avec comme enjeu le plus grand prix qu’un héros pourrait remporter : le Trône. Serez-vous assez audacieux pour le prendre ? Choisissez le héros qui vous attire le plus, certains sont plus complexes à prendre en main, mais ils sont tous aussi forts les uns que les autres !\n\nLa Pirate Maudite a obtenu des richesses indescriptibles en se laissant pour par son amour de l'aventure et des Sept Mers. Malheureusement, ses exploits lui ont aussi valu une terrible malédiction, qui menace constamment sa vie. Oser faire face à l'âme brisée en deux de la Pirate Maudite, c'est s'offrir un aller simple vers le trésor de Davy Jones... et le fond de la mer. \nSous-estimer l'Artificier, c'est s'exposer à l'assaut implacable et rigoureusement calculé d'une année de robots. Son amour détraqué pour les outils de destruction métalliques n'a d'égal que son désir de voit tous les combattants exterminés.\n\n\n", "little_description": "Deux nouveaux personnages pour Dice Throne: la Pirate Maudite et l'Artificier.", "url_image": "https://cdn2.philibertnet.com/546351-large_default/dice-throne-s2-artificier-vs-pirate-maudite.jpg", "prix": null, "Theme": "\nFantastique, Médiéval ", "mecanique": "\nAffrontement, Dés ", "Auteur": "\nNate Chatellier, Manny Trembley "}