{"url": "https://www.philibertnet.com/fr/matagot/68262-kemet-seth-3760146644670.html#img", "name": "Kemet - Seth", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nLa vallée du Nil tressaille. Au cœur du delta, une sombre lueur pourpre transperce les cieux et glace vos troupes d’effroi. Une cité toute puissante émerge dans le delta du Nil, surplombée d’une pyramide d’améthyste. Un ancien dieu s’est réveillé, et sa cruauté n’a d’égale que sa fureur. Seth est de retour.Seule la communauté des divinités de Kemet peut espérer vaincre le courroux du dieu du chaos !Pour protéger les terres noires de cette nouvelle menace, il vous faudra coordonner vos stratégies, reconstruire les temples sacrés enfouis depuis des temps immémoriaux dans le désert, effectuer la Grande Cérémonie et invoquer l’aide du puissant Osiris...Dans Kemet : Seth, incarnez le dieu tout puissant à tête de chacal ou devenez membre d'une force qui devra se coordonner pour sauver les terres noires !L'époque des guerres fratricides est révolue, le temps est venu de s'unir contre l'ennemi commun.Qui gagnera entre L'alliance des joueurs ou le pouvoir cruel de Seth.Kemet : Seth vous permet de jouer jusqu'à 6 joueurs dans une version \"1 contre tous\" de Kemet.Il appartiendra aux membres de la communauté de jouer en totale coopération pour arrêter l'invasion de Seth. Ils devront également résister à leurs puissants pouvoirs de corruption.Seth bénéficiera de ses propres tuiles de pouvoirs, de son propre tableau, de ses propres créatures et de ses propres cartes d'intervention divine.La communauté pourra compter sur les puissants Osiris, les temples à construire, et de nouvelles règles leur permettant de mieux coopérer en créant par exemple des troupes mixtes.Kemet : Seth est compatible avec la pyramide noire, les nouvelles tuiles et les nouvelles cartes d'intervention divine Ta-Seti.\n", "little_description": "Avec cette extension de Kemet, l'épopée antique prend une nouvelle dimension avec la possibilité de jouer jusqu'à 6, en coopératif contre 1 joueur incarnant le cruel Dieu Seth !", "url_image": "https://cdn2.philibertnet.com/415061-large_default/kemet-seth.jpg", "prix": "39,90 €", "Theme": "\nAntiquité ", "mecanique": "\nConquête, Coopératif ", "Auteur": "\nGuillaume Montiage, Jacques Bariot "}