{"url": "https://www.philibertnet.com/fr/edge/35046-zombicide-special-guest-guiton-817009018383.html#img", "name": "Zombicide : Special Guest: Guiton", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nNé à Chicago le 30 Mars 1977, d’un père français et d'une mère franco-belge, Édouard Guiton grandit en banlieue parisienne. Très tôt, il se passionne pour le dessin, sans imaginer que croquer des monstres, des guerriers et autres rêveries enfantines pourrait devenir un vrai travail.En 1997, il participe à la création de la société de production de jeux Rackham, co-fondée par son frère Raphaël Guiton. Édouard a travaillé comme character designer principal pour Rackham pendant de nombreuses années, en plus de travailler sur des illustrations, des couvertures et sur des concepts pour différents éditeurs de jeux et de jeux vidéo.La première bande dessinée d'Édouard, éditée par Soleil, paraît en 2009. La même année, Édouard commence à travailler avec Ankama, une jeune entreprise française qui prend rapidement de l’ampleur, et qui produit des dessins animés, des jeux vidéo, des jeux, des jouets et des bandes dessinées. Édouard vit et travaille à Paris.Contenu :2 figurines de Survivants2 figurines de Zombivants2 Fiches d'identité recto-verso2 Pointeurs Crânes. \n", "little_description": "Né à Chicago le 30 Mars 1977, d’un père français et d'une mère franco-belge, Édouard Guiton grandit en banlieue parisienne. Très tôt, il se passionne pour le dessin, sans imaginer que croquer des monstres, des guerriers et autres rêveries enfantines pourrait devenir un vrai travail.", "url_image": "https://cdn3.philibertnet.com/341339-large_default/zombicide-special-guest-guiton.jpg", "prix": "21,50 €", "Theme": "\nZombies ", "mecanique": "\nCoopératif, Affrontement ", "Auteur": "\nRaphaël Guiton, Nicolas Raoult, Jean Baptiste Lullien "}