{"url": "https://www.philibertnet.com/fr/livre-jeu/87011-escape-quest-infiltration-a-alcatraz-9782376971177.html#img", "name": "Escape Quest - Infiltration à Alcatraz", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nInfiltration à Alcatraz, une exploration de la célèbre prison qui recèle bien des secrets!1963, baie de San Francisco. La presse écrite va mal, surtout pour le journal qui vous emploie. Mais votre rédacteur en chef a décidé de changer de stratégie et tente de décrocher le scoop du siècle. C’est vous, jeune journaliste d’investigation, qui possédez toutes les qualités requises pour le job. La réalité, c’est que vous êtes le seul à avoir accepté… Optimiste, et un peu forcé, vous vous dites que le Pulitzer se mérite… En immersion dans la plus célèbre prison américaine, vous découvrirez la face cachée de The Rock, ses secrets les plus sombres et les mieux gardés. Mais attention ! Votre enquête sous couverture ne vous garantit aucun traitement de faveur. Et puis, point de salut sans liberté ! Votre mission, vous évader de plus célèbre pénitencier des États-Unis : Alcatraz.Escape Quest, entre escape game et jeu de rôleEscape Quest est un magazine trimestriel présentant des jeux d'aventure inspirés des escape games et des jeux de rôle.Chaque numéro est une aventure indépendante dans laquelle VOUS êtes le personnage principal et au cours de laquelle vous devrez résoudre de mystérieuses énigmes pour déjouer tous les pièges que vous rencontrerez...Mais attention! Seule une logique implacable associée à un sens de l'observation et de déduction vous permettra de réussir!Livre de 96 pages en couleur\n", "little_description": "Cette nouvelle aventure Escape Quest vous propose d'endosser le rôle d'un journaliste qui s'infiltre dans la célèbre prison Alcatraz pour en découvrir ses secrets.", "url_image": "https://cdn2.philibertnet.com/472327-large_default/escape-quest-infiltration-a-alcatraz.jpg", "prix": "12,95 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": "\nFabrice Glikman "}