{"url": "https://www.philibertnet.com/fr/iello/90110-detective-saison-1-9782955227398.html#img", "name": "Détective - Saison 1", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\n« Rassemblez votre équipe : de nouvelles affaires viennent d’arriver sur votre bureau ! »Detective – Saison 1, est le nouveau jeu de la licence Detective, récompensé As d’Or du meilleur jeu Expert 2019. Dans Détective, les joueurs incarnent des enquêteurs qui doivent, tous ensemble, résoudre des crimes particulièrement mystérieux. Complètement immersive, l'expérience Detective redéfinit le jeu d'enquête. Partez sur le terrain étudier les différentes pistes qui se présentent à vous, interrogez les témoins puis passer au Labo faire quelques analyses. Une fois au poste, appuyez vous sur votre base de donnée et recoupez vos indices avec vos recherches internet  ! Construisez peu à peu votre carte mentale et tentez de reconstituer le fil des évènement.  Mais attention à ne pas vous perdre en conjectures ! Sans preuve accablantes, impossible pour vous de monter un dossier suffisamment solide… Dans Détective vous ne jouez pas à l’enquêteur, vous êtes un enquêteur.Une toute nouvelle boîte indépendanteDetective - Saison 1 est un jeu standalone, jouable indépendamment des autres titres de la saga Détective. Il n’est donc pas nécessaire de posséder d’autres jeux « Detective » pour démarrer vos enquêtes ! Saison 1 propose trois affaires captivantes à résoudre pour des ambiances et de sensations de jeu à chaque fois très différentes. Contrairement à Detective : Un jeu d’enquête modernes, les affaires de Saison 1 ne sont pas liées entre elles et vous pouvez les découvrir à votre rythme, dans l’ordre que vous souhaitez, voire avec des équipes différentes !Accessibilité et immersion, idéal pour les nouvelles recruesToujours aussi immersif, Détective - Saison 1 propose une expérience de jeu volontairement plus accessible, afin de permettre à de nouveaux enquêteurs de découvrir leurs nouvelles affectations. Avec un format plus condensé (3 enquêtes de 90 minutes) et un prix plus abordable, Saison 1 s'avère être la boîte idéale pour découvrir l'expérience Détective ! Mais ne pensez pas que le job sera « facile », pour autant ! Les enquêtes de la série Détective sont souvent trompeuses, et toujours captivantes ! \n", "little_description": "Dans Détective saison 1, menez l'enquête sur 3 nouvelles affaires, indépendantes et misant sur une plus grande accessibilité, tout en conservant le côté immersif de la série Détective.", "url_image": "https://cdn3.philibertnet.com/481261-large_default/detective-saison-1.jpg", "prix": "30,00 €", "Theme": "\nPolar ", "mecanique": "\nDéduction, Coopératif, Scénario ", "Auteur": "\nIgnacy Trzewiczek, Weronika Spyra, Merry Trzewiczek "}