{"url": "https://www.philibertnet.com/fr/zoch-zum-spielen/72344-trollfjord-4015682051161.html#img", "name": "Trollfjord", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe vieil Esprit des Montagnes est grincheux. Ses légendaires forteresses de pierre sont remplies d­’éboulis. Il a alors une idée de génie: il offrira des trésors à chaque troll qui l’aidera à évacuer cette encombrante caillasse. Quelques coups bien ajustés du célèbre marteau de troll devraient suffire ... Dès que la rumeur de la générosité de l’Esprit des Montagnes se répand, les trolls accourent en masse pour tenter leur chance.Principe et but du jeuIl s’agit de rassembler vos trolls autour des forteresses et d’en extraire des blocs à coups de marteau. En échange, l’Esprit des Montagnes vous récompense par de précieux trésors des régions alentour. Vous déplacez vos trolls d’une forteresse à l’autre dans l’ordre croissant de leur numéro, mais parfois, vous les envoyez aussi directement là où un adversaire joue du marteau. En effet, conjuguer ses forces permet de récupérer encore plus de trésors.Mais attention de ne jamais extraire trop de blocs de même couleur de la tour, sous peine de contrarier l’Esprit des Montagnes. Pour apaiser sa colère, il faudra alors lui faire des cadeaux qui vous feront perdre de précieux points. Vos trolls récupéreront-ils la plus grande part du trésor ?\n", "little_description": "Le vieil Esprit des Montagnes est grincheux. Ses légendaires forteresses de pierre sont remplies d­’éboulis. Il a alors une idée de génie: il offrira des trésors à chaque troll qui l’aidera à évacuer cette encombrante caillasse.", "url_image": "https://cdn1.philibertnet.com/427413-large_default/trollfjord.jpg", "prix": "29,95 €", "Theme": "\nFantastique, Mythologie ", "mecanique": "\nÉquipe, Risque ", "Auteur": "\nAlexander Jung "}