{"url": "https://www.philibertnet.com/fr/huch-/104589-oucedonc-en-france-4260071882370.html#img", "name": "OùCéDonc en France", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLe jeu où il ne faut pas perdre le Nord !\nOù peut bien se situer Évreux ? À l'est ou à l'ouest de Foix ? Et la\nDune du Pilat, au nord ou au sud ? Si vous connaissez bien la carte de\nFrance, vous n'aurez aucune difficulté à placer les lieux les uns par\nrapport aux autres. Sinon, voilà une façon amusante de découvrir la\nFrance ! Oucédonc mélange connaissances, bluff et prise de risque. Si\npersonne ne se rend compte que vous vous êtes trompé, rien n'est perdu !\nPrincipe du jeu\nDans Oùcédonc, vous devrez classer les cartes Lieu selon leur\nposition géographique, sur un axe nord-sud ou est-ouest. Les joueurs\ngagnent des jetons en se trompant le moins souvent et en décelant les\nerreurs commises par leurs adversaires.\nDéroulement de la partie\nUne carte est piochée et placée au centre de la table, c'est la carte\nde départ. À son tour, le joueur pioche une carte et la place selon\nl'axe nord-sud ou l'axe est-ouest qui passe par la carte de départ.\nNote : en début de partie, le joueur ne possède que quatre\npossibilités : au-dessus de la carte de départ (au nord), au-dessous (au\nsud), à gauche (à l'ouest) ou à droite (à l'est).\nEnsuite, le joueur suivant pioche à son tour une carte de la pile et\ndécide s'il la place au-dessus, au-dessous, à gauche ou à droite ou bien\nentre deux cartes déjà posées.\nAvis des joueurs\nSi tous les joueurs pensent que la carte jouée est correctement\nplacée, alors c'est au tour du joueur suivant. Par contre, si l'un des\njoueurs, pense que la nouvelle carte Lieu est mal placée (trop à l'ouest\nou trop à l'est sur l'axe est-ouest, trop au nord ou trop au sud sur\nl'axe nord-sud), il retourne la carte qui vient d'être posée ainsi\nqu'une carte de son choix voisine de celle-ci.\nVérification de la position\nLes coordonnées de la carte qui vient d'être posée sont alors\ncomparées à celles de la carte voisine choisie. Les autres ne sont pas\nprises en compte. Au verso de chaque carte figurent les coordonnées\n(longitude et latitude) du lieu. Si un joueur a eu raison de douter de\nla position de la carte, il reçoit un jeton du joueur ayant posé la\ncarte. Cette carte est alors retirée du jeu.\nSi un joueur a eu tort de douter de la position de la carte, il donne\nau joueur l'ayant posé l'un de ses jetons. La carte reste en jeu. Les\ndeux cartes sont retournées de manière à ce que seul le nom des lieux\nsoit de nouveau lisible.\nComment on gagne ?\nDécompte intermédiaire\nLes joueurs jouent à tour de rôle jusqu'à ce que la première carte «\nIntermède » apparaisse, déclenchant alors un décompte intermédiaire.\nTous les joueurs doivent alors estimer combien de cartes en jeu sont\nmal placées. Chacun note son estimation sur une feuille. Les cartes en\njeu sont ensuite retournées et contrôlées. Important : la vérification\ncommence toujours à partir de la carte de départ en comparant ses\ncoordonnées avec celles des cartes voisines immédiates. Les joueurs\ncontrôlent, une par une, la position de chaque carte. Toute carte mal\nplacée avec la carte qui la précède est mise de côté. Toutes les cartes\nainsi écartées sont comptées.\nLe joueur qui a trouvé le bon nombre gagne 2 jetons pris dans la\nréserve. En cas d'égalité, tous les joueurs gagnent 2 jetons. Si aucun\njoueur n'a trouvé le bon chiffre, celui qui s'en approche le plus gagne 1\njeton.\nToutes les cartes en jeu, y compris la carte de départ, sont retirées\nde la partie. Une nouvelle carte de départ est piochée dans la pile des\ncartes laissées de côté lors de la préparation. La partie reprend avec\nle joueur dont c'était le tour.\nFin de la partie\nLorsque les 3 paquets de 15 cartes sont épuisés, un dernier décompte\nintermédiaire a lieu, puis la partie s'achève. Le vainqueur est le\njoueur qui possède le plus de jetons.\n", "little_description": "Dans Oùcédonc, vous devrez classer les cartes Lieu selon leur position géographique, sur un axe nord-sud ou est-ouest.", "url_image": "https://cdn2.philibertnet.com/525598-large_default/oucedonc-en-france.jpg", "prix": "16,00 €", "Theme": "\nGéographie ", "mecanique": "\nCartes, Connaissance ", "Auteur": "\nBernhard Lach, Uwe Rapp "}