{"url": "https://www.philibertnet.com/fr/iello/102507-railroad-ink-challenge-vert-3760175518669.html#img", "name": "Railroad Ink Challenge - Vert", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nRailroad Ink Challenge est un jeu de réflexion rapide pour 1 à 4 joueurs. Prenez un plateau et un marqueur effaçable à sec, et préparez-vous à atteindre le nirvana du réseau ! Lancez les dés et dessinez les routes pour relier les sorties autour de votre plateau. Développez votre réseau avec des chemins de fer, des autoroutes et des gares pour accumuler des points, mais vous serez pénalisé pour toute connexion non terminée, alors planifiez bien !Railroad Ink Challenge a tout ce que vous aimiez des premiers jeux Railroad Ink et bien plus encore, avec un tout nouvel axe sur l'interaction entre les joueurs grâce aux objectifs du jeu ! Seuls ceux qui les atteignent en premier obtiennent la récompense, vous devez donc garder un œil sur ce que font vos adversaires et essayer de remplir les objectifs avant eux ! Un ensemble différent d'objectifs est disponible à chaque fois, donc il n'y aura jamais deux parties identiques !Mais attendez, ce n'est pas tout ! Dessinez des configurations d'itinéraires inédites et hallucinantes grâce aux nouveaux dés ! Connectez des structures spéciales à votre réseau pour déclencher de nouveaux effets : les usines vous permettent de dupliquer un dé, les villages donnent des points bonus s'ils sont proches d'une gare, les universités débloquent des routes spéciales supplémentaires - utilisez ces effets à bon escient et vous marquerez des points !Railroad Ink Challenge existe en deux versions, chacune comprenant une extension avec un jeu de dés supplémentaire qui ajoute de nouvelles règles spéciales à vos parties. Créez des paysages de forêt paisibles et construisez un magnifique paradis sylvestre avec l'édition verte !\n", "little_description": "En voiture ! Lancez les dés, puis tracez routes et voies ferrées sur votre plateau.\nReliez les sorties pour former votre réseau, et marquez des points ! Railroad Ink Challenge, c'est\nun Roll & Draw tactique pour toute la famille qui offre toujours plus de défis grâce aux deux extensions incluses!", "url_image": "https://cdn1.philibertnet.com/519185-large_default/railroad-ink-challenge-vert.jpg", "prix": "19,00 €", "Theme": "\nTrain, Transports ", "mecanique": "\nRoll and Write ", "Auteur": "\nHjalmar Hach, Lorenzo Silva "}