{"url": "https://www.philibertnet.com/fr/libellud/52015-mysterium-extension-secret-lies-vf-3558380047322.html#img", "name": "Mysterium : Secrets & Lies", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 7 joueur(s)\n\n", "description": "\nLe Manoir hanté cache un passé trouble… \nLe Manoir Warwick peine à retrouver\nsa tranquillité, malgré les efforts des médiums, l’âme du fantôme n’est\npas en paix. Conrad Mac Dowell, astrologue et propriétaire du manoir,\ns’est penché sur les zones d’ombres qui entourent l’affaire. Ce qu’il\na découvert est… déroutant. Des faits troublants se sont déroulés juste\navant la mort du fantôme. Et si tout était lié ?Les\nmédiums devront s’unir et enquêter sur de nouveaux suspects, lieux,\nobjets et, pour la première fois, sur des événements étranges.\nIncendie, noyade, héritage, mensonge, autant d’incidents qui n’en sont\npeut-être pas… Grâce à de nouvelles visions, le fantôme pourra les aider\nà découvrir les secrets qui entourent le manoir lors d’une nouvelle\nséance de spiritisme. Secrets & Lies, la deuxième extension de MysteriumMysterium, le jeu d’enquête coopératif et\nasymétrique revient avec une deuxième extension : Mysterium Secrets and\nLies. 6 personnes, 6 lieux et 6 objets permettent de créer des\nconfigurations de parties inédites, le fantôme dispose également de 42\nvisions supplémentaires. Les 19 cartes (dont 1 carte promotionnelle, pour la première édition uniquement) histoire peuvent remplacer les objets et offrent une nouvelle manière de jouer.Entrez, prenez un siège et laissez-vous guider par votre sixième sens !\n", "little_description": "Mysterium Secrets and Lies est une extension de Mysterium, le jeu d’enquête coopératif et asymétrique. Trouvez 6 personnes, 6 lieux et 6 objets vous permettant de créer des configurations de parties inédites.", "url_image": "https://cdn3.philibertnet.com/374439-large_default/mysterium-extension-secret-lies-vf.jpg", "prix": "19,95 €", "Theme": "\nFantastique ", "mecanique": "\nAmbiance, Observation, Déduction ", "Auteur": ""}