{"url": "https://www.philibertnet.com/fr/iello/105414-smash-up-marvel-3760175518898.html#img", "name": "Smash Up - Marvel", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSmash Up Marvel : Des alliances étonnantes, des rivalités inédites !Des Factions aux super-pouvoirs tentent de conquérir l'univers en formant des équipes dont vous n'auriez jamais osé rêver. Chaque nouvelle combinaison offre une expérience différente de ce jeu de baston au rythme effréné.L'association improbable de ces personnages crée à chaque fois un style de jeu unique, pour des affrontements incomparables!Smash Up Marvel : Le \"shufflebuilding, kézako ? Le jeu de \"shufflebuilding\" Smash Up part d'un principe simple : prenez les jeux de 20 cartes de deux factions, mélangez-les en un jeu de quarante cartes, puis rivalisez pour détruire plus de bases que vos adversaires ! Chaque faction implique un mécanisme de jeu différent, et chaque combinaison de factions apporte une expérience de jeu différente.Dans Smash Up : Marvel, les joueurs fusionnent deux groupes de personnages Marvel, comme les membres des Ultimates ou les cerveaux criminels de HYDRA, pour s'emparer de bases et marquer le plus de points de victoire. Mélangez et associez les différents jeux de héros et de méchants pour voir quelles combinaisons peuvent le mieux vaincre les autres ! Ce jeu permet aux fans de créer des histoires qui n'ont jamais existé dans l'univers Marvel. Quelle combinaison allez-vous choisir ?\n", "little_description": "Dans Smash Up : Marvel, les joueurs fusionnent deux groupes de personnages Marvel, comme les membres des Ultimates ou les cerveaux criminels de HYDRA, pour s'emparer de bases et marquer le plus de points de victoire.", "url_image": "https://cdn2.philibertnet.com/527875-large_default/smash-up-marvel.jpg", "prix": "37,95 €", "Theme": "", "mecanique": "\nCartes, Affrontement ", "Auteur": "\nPaul Peterson, Sean Fletcher "}