{"url": "https://www.philibertnet.com/fr/seabrook-studios/104719-18-holes-2nd-edition-version-francaise-2100000792016.html#img", "name": "18 Holes 2nd Edition (Version Française)", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nAttention : Bien que ce jeu soit issu du financement participatif, la version proposée n'aura pas l'extension promotionnelle Kickstarter. Le pack de cartes en français est imprimé à la demande par l'éditeur, et nous est donc facturé à prix coûtant, ainsi qu'à vous. Les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.Dans 18 Holes, vous concevrez et construirez le parcours, vous choisirez les clubs et vous vous affronterez sur le terrain pour gagner. Chaque trou est une occasion de surpasser vos adversaires et d'atteindre le green en premier. Jouez en solo ou avec deux à cinq joueurs autour d'une table ou à distance en utilisant l'application compagnon.Chaque partie de 18 Holes se déroule sur un nouveau parcours. Concevez-le ensemble ou allez en ligne sur le Clubhouse et jouez un parcours créé par un autre joueur. Avec 49 tuiles double-face différentes, des tuiles d'ajustement de parcours et huit modes de jeu différents (dont solo et deux joueurs), 18 Holes vous permet de personnaliser l'expérience de jeu en fonction de votre public.\n", "little_description": "Seconde édition en français de 18 Holes, un jeu de société sur le thème du golf pour 1 à 5 joueurs. Concevez et construisez le parcours, choisissez les clubs et affrontez-vous sur le terrain pour gagner.", "url_image": "https://cdn3.philibertnet.com/525925-large_default/18-holes-2nd-edition-version-francaise.jpg", "prix": "69,95 €", "Theme": "\nSports ", "mecanique": "\nDraft, Course, Modulable ", "Auteur": "\nRyan Boucher "}