{"url": "https://www.philibertnet.com/fr/oya/78566-ohanami-3760207030367.html#img", "name": "Ohanami", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nOhanami se compose d'un paquet de 120 cartes numérotées de 1 à 120, chaque carte ayant l'un des quatre symboles. Le jeu dure trois manches, les joueurs marquent des points à la fin de chaque manche, en plus des points bonus à la fin de la partie.Au début d'une manche, chaque joueur reçoit une main de dix cartes. Chaque joueur choisit deux cartes, puis passe les cartes restantes à gauche. Tous les joueurs dévoilent leurs cartes en même temps, puis décident d'en utiliser 0, 1, ou 2 dans des rangées personnelles de cartes. Lorsque vous commencez une rangée, vous pouvez utiliser n'importe quelle carte ; pour ajouter une carte à une rangée existante, cette carte doit être plus haute que la carte la plus haute de la rangée ou plus basse que la plus basse. Un joueur peut avoir au maximum trois rangées de cartes. Jetez toutes les cartes que vous n'utilisez pas.Les joueurs répètent ce processus de jeu jusqu'à ce qu'ils aient joué dix cartes. La première manche se termine, et les joueurs reçoivent maintenant 3 points pour chaque carte bleue dans leur rangée.Les joueurs reçoivent alors une nouvelle main de dix cartes pour commencer le tour 2, en choisissant à nouveau deux cartes et en passant le reste, mais maintenant vers la droite. Les joueurs continuent à construire sur les rangées qu'ils ont déjà, marquant 3 points pour chaque carte bleue et 4 points pour chaque carte verte à la fin du deuxième tour.Pour le troisième tour, les joueurs ont dix cartes supplémentaires et passent les cartes vers la gauche à nouveau. A la fin de ce tour, les joueurs marquent à nouveau pour leurs cartes bleues et vertes, tout en recevant également 7 points pour chaque carte grise dans leurs lignes. De plus, chaque joueur marque des points pour ses cartes de fleurs de cerisier rose, ces cartes ayant une structure pyramidale : une carte = 1 point, deux cartes = 3, trois cartes = 6, etc. Celui qui a le score total le plus élevé gagne !\n", "little_description": "Un superbe draft de jardin à jouer zen... ou pas", "url_image": "https://cdn2.philibertnet.com/449431-large_default/ohanami.jpg", "prix": "12,95 €", "Theme": "\nAsie ", "mecanique": "\nDraft, Collection, Cartes ", "Auteur": "\n Steffen Benndorf "}