{"url": "https://www.philibertnet.com/fr/gale-force-nine/91515-dune-le-jeu-de-plateau-9781945625671.html#img", "name": "Dune: Le Jeu de Plateau", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUn jeu de plateau adapté de l'œuvre de Frank HerbertOn ne trouve l'Épice que sur la planète Arrakis, la « planète des sables » que ses habitants autochtones, les Fremens, appellent « Dune ». \nImaginez que vous puissiez contrôler les forces d'une famille noble, d'une guilde ou d'un ordre religieux sur une planète aride qui est la seule source de la substance la plus précieuse de l'univers connu.\nImaginez que vous pouvez réécrire le scénario d'un des livres de science-fiction les plus célèbres de tous les temps. \nUn monument du jeu de société enfin de réédité !Bienvenue dans le célèbre jeu de plateau vieux de 40 ans qui vous permet de recréer l'univers incroyable de DUNE de Frank Herbert. Dans DUNE, vous deviendrez le leader d'une des six grandes factions. Chacun souhaite contrôler la ressource la plus précieuse de l'univers - le Mélange, l'épice mystérieuse que l'on ne trouve qu'à grands frais sur la planète DUNE. Comme le dit le duc Leto Atreides : \"Tout s'estompe avant le Mélange. Une poignée d'épices achètera une maison sur Tupile. Il ne peut pas être fabriqué, il doit être exploité sur Arrakis. C'est unique et il a de vraies propriétés gériatriques.\" Et sans Mélange, les voyages dans l'espace seraient impossibles. Ce n'est qu'en ingérant la drogue qui crée une dépendance que la Guilde peut continuer à avoir des visions de l'avenir, ce qui lui permettra de tracer un chemin sûr à travers l'hyperespace. \nQui contrôlera DUNE ? Devenez l'un des personnages du livre et commandez les forces de votre Maison dans la conquête de la plus grande des planètes des sables d'un univers de science-fiction.\n", "little_description": "Dune est un jeu asymétrique, fidèle à l'œuvre de Frank Herbert avec une profondeur stratégique. Cette boîte est la réédition du mythique jeu paru en 1979, dans une nouvelle édition dont le matériel a été revu et amélioré.", "url_image": "https://cdn3.philibertnet.com/517722-large_default/dune-le-jeu-de-plateau.jpg", "prix": "44,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nAsymétrie, Négociation, Affrontement, Conquête ", "Auteur": "\nBill Eberle , Peter Olotka, Jack Kittredge "}