{"url": "https://www.philibertnet.com/fr/blam/36562-celestia-3770005767006.html#img", "name": "Celestia", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nVous embarquez dans un aéronef avec une équipe d'aventuriers pour effectuer de nombreux voyages dans  les cités de Celestia et récupérer leurs merveilleux trésors. Votre périple ne se fera pas sans danger mais vous tenterez de devenir l’aventurier le plus  riche en collectionnant les trésors les plus précieux !  Au début d'un voyage tout les joueurs placent leur pion dans l'aeronef, les joueurs commencent la partie avec 6 (ou 8 selon le nombre de joueurs) cartes en main. Lors de chaque tour un joueur est le capitaine  et lance de 2 à 4 dés pour déterminer  les dangers qu'il doit affronter (le brouillard, la foudre, des oiseaux tueurs ou les pirates ). Il doit jouer des cartes pour continuer le voyage et arriver à la cité suivante ( une boussole, un parafoudre, une corne de brume ou encore des canons ).Avant que le capitaine ne joue les cartes requises, chaque passager doit décider s’il reste ou non dans l'aéronef :- descendre, c’est s’assurer les points de victoire atteint en explorant la cité.- rester, c’est tenter le voyage jusqu'à la cité suivante pour récupérer des trésors plus précieux.Mais attention : si le capitaine est incapable de jouer les bonnes cartes, c’est le crash ! Tout les passagers rentrent bredouille et on recommence un voyage avec tous les joueurs à bord. Pendant leurs voyages chaque explorateur pourra essayer de tirer son épingle du jeu à l'aide d'objets fabuleux ( un jetpack, des lunettes d'astronomie ... ) ou en modifiant le voyage ( faire changer de route ou abandonner un explorateur dans une cité ). Dès qu'un joueur possède des trésors rapportant 50 points la partie est terminée.Célestia est la réédition du célèbre jeu Cloud 9.Format protèges cartes : 57.5 x 89mm (84 cartes) et 44 x 68mm (78 cartes)\n", "little_description": "Dans Célestia, embarquez dans un aéronef avec une équipe d'aventuriers pour effectuer de nombreux voyages dans les cités de Celestia et récupérer leurs merveilleux trésors.", "url_image": "https://cdn1.philibertnet.com/343788-large_default/celestia.jpg", "prix": "23,50 €", "Theme": "\nFantastique, Transports ", "mecanique": "\nRisque ", "Auteur": "\nAaron Weissblum "}