{"url": "https://www.philibertnet.com/fr/matagot/21214-the-resistance-vf-3760146647534.html#img", "name": "Résistance", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n5 à 10 joueur(s)\n\n", "description": "\nThe Resistance en VFCette boîte est la version française du jeu à succès The Resistance, sorti il y a quelques années par l'éditeur Indie Board ans Cards. Cette nouvelle édition du jeu intègre de nouveaux rôles qui permettent de prendre des décisions éclairées et d’intensifier l'interaction entre les joueurs.La Résistance est en marche !Dans The Resistance un petit groupe de fervents partisans de la résistance s'oppose à un gouvernement aussi puissant que corrompu. Leur mission : Lancer une série de missions audacieuses visant à déstabiliser le Pouvoir en place et mettre le gouvernement à genoux. Malheureusement, leur objectif sera mis à mal par des espions infiltrés qui ont la ferme intention de saboter les plans minutieusement conçus. Il suffit d’un espion pour faire échouer une mission. Composez vos équipes avec grand soin, sans quoi le mot liberté n’aura plus jamais de sens. La résistance saura-t-elle démasquer les espions à temps ?Un jeu à rôles cachésAu cours d'une partie de Résistance, deux équipes au but diamétralement opposé s'affrontent :Les Résistants : ceux-ci ont pour but de renverser le gouvernement corrompu. Pour gagner, les résistants devront réussir trois missions.Les Espions : ces derniers sont infiltrés parmi les résistants. Ils remportent la partie s'ils parviennent à saboter trois opérations. Toute la mécanique du jeu repose sur le principe de la connaissance asymétrique des joueurs. Les espions se connaissent, mais pas les résistants. Une mission est déclarée ratée ou réussie au moyen de votes secrets. Discussions, bluff, alliances et les manipulations seront vos meilleures armes pour naviguer dans les eaux troubles de Résistance. \n", "little_description": "Dans cette VF du jeu de bluff The Resistance, deux groupes s'affrontent pour renverser ou renforcer le pouvoir corrompu en place. Qui des résistants ou des espions remporteront la bataille ?", "url_image": "https://cdn3.philibertnet.com/470356-large_default/the-resistance-vf.jpg", "prix": "21,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nObjectifs secrets, Rôles ", "Auteur": "\n Don Eskridge "}