{"url": "https://www.philibertnet.com/fr/pixie-games/82123-sierra-west-3701358300053.html#img", "name": "Sierra West", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nSierra West, Vous êtes tombé sur une pépiteÀ la fin des années 1840, des milliers de pionniers sont partis dans l'Ouest à la recherche de richesses et d'opportunités. Beaucoup de ces braves âmes ont voyagé en chariot sur la Sierra Nevada, dans ce qui allait bientôt devenir l'État Doré de la Californie. Dans le jeu Sierra West, vous êtes un chef d'expédition qui doit guider un groupe de pionniers prêts à l'emploi en employant un savant mélange de stratégie et de tactique à chaque étape.Sierra West, Un jeu à moduleSierra West est livré avec quatre jeux de cartes et de composants spéciaux, dont chacun peut être combiné avec les composants de base du jeu pour créer un mode de jeu unique. Pendant l'installation, les joueurs choisissent un mode, puis construisent une montagne de cartes qui se chevauchent avec le paquet de cartes correspondant. Chaque mode ajoute un nouveau contenu thématique, des chemins alternatifs vers la victoire et des rebondissements intéressants sur la mécanique de base.Les quatre modules inclus sont :Colline aux PommesRuée vers l'orBateaux & BanjosOutlaws & OutpostsSierra West, Les règles du jeuAu début de chaque tour, vous superposerez et disposerez trois cartes sur votre plateau de jeu, en exposant et en dissimulant une sélection d'icônes d'action disponibles sur celles-ci. Cela créera deux voies uniques que vos pionniers pourront suivre. Ensuite, vous déplacerez vos pionniers sur leur chemin de gauche à droite, en effectuant une série de petites actions. Les actions communes incluent : revendiquer des cartes de la montagne, construire des cabanes, gagner des ressources, et avancer votre chariot. Des actions supplémentaires sont introduites dans le jeu par le mode choisi, comme la récolte des pommes, l'exploitation minière de l'or, la pêche et la lutte contre les hors-la-loi. Au fur et à mesure que vos pionniers terminent leur chemin, ils auront accès aux espaces d'action sur la partie supérieure de vos cartes. Sur ces derniers, vous pourrez échanger des ressources pour avancer sur la piste des chariots et les pistes de la ferme, ou activer d'autres capacités spéciales propres au mode.Au fur et à mesure que le jeu avance - et que d'autres cartes sont retirées de la montagne - de nouvelles choses passionnantes sont découvertes ! Chaque morceau de la montagne est soit une carte qui peut être gagnée pour améliorer votre jeu, soit une carte spéciale qui est ajoutée à une rangée face visible à la base de la montagne. Au fur et à mesure que cette rangée s'étend, de plus en plus de possibilités et de défis du mode entrent en jeu. Par exemple, en mode Bateaux et Banjos, la rangée est une rivière qui offre plus d'options de pêche et d'orpaillage au fil du temps.Sierra West peut être installé et joué en moins d'une heure, laissant souvent les gens avec le désir d'y rejouer tout de suite, surtout pour explorer les autres modes ! Il s'agit d'un Eurogame hautement thématique qui offre une vision vraiment nouvelle et satisfaisante de la programmation d'action, du placement des travailleurs et de la construction de deck.Comprend le mode solo de Dávid Turczi.\n", "little_description": "À la fin des années 1840, des milliers de pionniers sont partis dans l'Ouest à la recherche de richesses et d'opportunités. Qui deviendra le plus riche de ce qui deviendra la Californie ?", "url_image": "https://cdn1.philibertnet.com/459478-large_default/sierra-west.jpg", "prix": "40,90 €", "Theme": "\nNature, Amérique ", "mecanique": "", "Auteur": "\nJonathan Pac Cantin, Dávid Turczi "}