{"url": "https://www.philibertnet.com/fr/awaken-realms/108933-the-great-wall-3558380093176.html#img", "name": "The Great Wall", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLa Grande Muraille se dressait déjà pendant la dynastie\nZhou, bien des années avant les troubles actuels. À l’époque,\nil s’agissait d’une simple série de murs et de forts qui protégeait le pays contre les invasions de tribus nomades. La\nmuraille a survécu à de nombreuses guerres et batailles et\nété agrandie, reconstruite et réparée à maintes reprises…\nBien plus tard, durant les Xe\net XIe\nsiècles, pour se\ndéfendre des invasions Jurchen Jin, la dynastie des Song\ndu Nord a construit les sections de la Grande Muraille,\nlocalisées dans ce qui constitue aujourd’hui les provinces\nde Shanxi et de Hebei. Malgré le travail des Song, le mur\nn’a pas tenu, les forçant à se retirer au sud. Les formidables\nfortifications appartenaient maintenant à leurs ennemis.Cent ans plus tard.\nSe servant de la Grande Muraille érigée par ses prédécesseurs, la dynastie Jin a tenté de repousser l’invasion de\nMongols venus du nord. Mais la dynastie Song, à présent\nnommée Song du Sud, conserve ses rancunes envers les Jin.\nLes Song se sont alliés avec les Mongols pour écraser leur\nancien ennemi. Ils n’ont cependant pas prévu la soif insatiable de leurs « alliés », et doivent maintenant faire face à\nleur tour à la horde mongole.\nC’est ici que commence notre histoire…Défendez la Grande Muraille face aux envahisseursThe Great Wall est un nouveau jeu asymétrique  de placement d'ouvriers/soldats où les joueurs affrontent une IA qui attaque constamment (la horde mongole) et qui exige que les joueurs coopèrent parfois pour la vaincre. Les joueurs contrôlent d'anciens clans de Chine qui tentent de se défendre contre les hordes mongoles envahissantes et de construire une Grande Muraille. Bien que chaque joueur veuille gagner (en gagnant des PV/ de l'honneur), ils doivent aussi parfois coopérer pour se défendre contre les hordes. Chaque clan sera asymétrique grâce au général qu'il aura choisi (production de ressources/départ de ressources/départ d'ouvriers et d'unités) et cette asymétrie augmentera au fur et à mesure de la partie (les joueurs engageront des conseillers aux compétences uniques, créant souvent des moteurs uniques).Dans The Great Wall, les joueurs tiennent le rôle des généraux qui défendent la Muraille contre la horde mongole. Le\njeu se déroule en une succession de tours nommés Années,\nchacune divisée en 4 parties nommées Saisons.\nAu Printemps, de nouvelles hordes barbares envahissent\nles plaines qui s’étendent au-delà de la Grande Muraille et\nse préparent à lancer leur assaut.\nL’Été est le moment où les généraux se préparent pour\nl’assaut et mobilisent leurs forces. Pendant l’Automne, les\njoueurs agissent à tour de rôle, jouant leurs cartes Stratégie,\nrésolvant leurs effets et Activant des Lieux pour gagner\ndivers avantages. En Hiver, la dernière ligne de Défense\nest activée, à la suite de quoi les hordes tentent de prendre\nles Murailles d’Assaut.Au cours du jeu, les joueurs créeront leurs propres mécaniques uniques en fonction de la force de leur clan et interagiront avec les autres joueurs pendant toutes les phases du jeu, en essayant d'obtenir le plus de points d'honneur, qui peuvent être gagnés de nombreuses façons différentes.À la fin du jeu, le joueur qui a le plus d'honneur gagne.\n", "little_description": "The Great Wall est un jeu de plateau fantastique inspiré par l’histoire de la Grande Muraille de Chine, la dynastie Song et les conquêtes de Gengis Khan.", "url_image": "https://cdn1.philibertnet.com/538561-large_default/the-great-wall.jpg", "prix": "79,90 €", "Theme": "\nHistoire, Asie ", "mecanique": "\nPlacement d'ouvriers, Gestion ", "Auteur": "\nKamil 'Sanex' Cieśla, Robert Plesowicz, Łukasz Włodarczyk "}