{"url": "https://www.philibertnet.com/fr/iello/69667-exit-le-cadavre-de-l-orient-express-3760175515521.html#img", "name": "Exit : Le Cadavre de l'Orient Express", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nExit, un concept inspiré des Escape RoomsExit est un jeu d’énigmes coopératif qui reprend les sensations des \"Escape Games\". Muni d'indices, de matériels et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible. Plus qu'un jeu, Exit est une expérience unique et immersive dans laquelle vous devrez faire preuve de coopération, d'observation et de logique.La gamme Exit comprend plusieurs scénarios : Le Laboratoire Secret, La Cabane Abandonnée, La Station Polaire, Le Château Interdit, L’Île Oubliée, Le Trésor Englouti, Le Tombeau du Pharaon et Le Cadavre de l’Orient-Express.Le Cadavre de l'Orient-Express fait partie de la Saison 3 de la gamme Exit. Niveau confirmé.Ce jeu ne peut être joué qu'une seule fois, car pour progresser vous devrez annoter, plier et déchirer le matériel de jeu.Exit : Le Cadavre de l’Orient-Express, le scénarioVous êtes à bord du célébrissime train de l’Orient-Express. Alors que le voyage semble se dérouler sans encombre, un événement perturbateur vient troubler la quiétude des voyageurs. Un meurtre vient de se produire ! Malgré le caractère confiné du lieu de crime, aucun témoin n’a assisté à la scène. Toutefois les soupçons se portent rapidement sur huit personnes. Par chance, le détective privé de renommée internationale, Achille Panait, se trouve être à bord du train. Seulement, il a été assommé. Son aide ne vous sera que d’une utilité relative, du moins au début. Saurez-vous faire bon usage des indices que le meurtrier a laissé derrière lui et percer le mystère de cet acte horrible ? Il n’y a pas un instant à perdre. Résolvez cette enquête policière tant que l’assassin est à portée de main. Une fois le train de l’Orient-Express en gare de Constantinople, il sera trop tard. Exit : Le Cadavre de l’Orient-Express, un jeu coopératifVotre but est simple : vous devez résoudre ensemble cette enquête criminelle aussi vite que possible. Si en théorie cela peut sembler facile, la réalité est tout autre ! Vous devrez réfléchir ensemble pour percer le secret de chaque énigme. Au cours de la partie, vous trouverez des objets verrouillés par un code. Pour y accéder, vous devrez trouver le code correspondant et le rentrer dans le disque décodeur. Soyez sur vos gardes ! Ouvrez les yeux et ne laissez aucun détail vous échapper. Si vous avez trouvé le bon code, la carte Réponse vous indiquera comment continuer.Exit : Le Cadavre de l’Orient-Express, une fin à l’issue incertaineLe jeu prend fin quand vous avez trouvé la dernière énigme. Vous pourrez alors mettre la main sur le meurtrier. Une carte vous indiquera votre victoire. Il vous faudra alors calculer votre degré de réussite à l’aide du livret en fonction des cartes Aide utilisées et du temps écoulé.\n", "little_description": "Exit est un jeu coopératif basé sur le concept des Escape Games. Avec Le Cadavre de l'Orient-Express, revivez le mystère de l'Orient Express autour d'une table. Résolvez cet odieux crime avant l'arrivée en gare !", "url_image": "https://cdn3.philibertnet.com/418719-large_default/exit-le-cadavre-de-l-orient-express.jpg", "prix": "14,95 €", "Theme": "\nPolar, Transports ", "mecanique": "\nDéduction, Escape Game, Coopératif, Énigme ", "Auteur": "\nInka Brand, Markus Brand "}