{"url": "https://www.philibertnet.com/fr/iello/90814-kitara-3760175516818.html#img", "name": "Kitara", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n« Écoute, Msafiri, l’histoire de Kitara... »Il y a bien des siècles de cela, un vaste Empire prospérait sur les terres des Grands Lacs d’Afrique. Fondé par la dynastie des Rois Bacwezi, l’Empire Kitara avait apporté la paix, l’architecture, le travail du fer et l’élevage des troupeaux de vaches Ankolé. Hélas, après trois générations, les Bacwezi disparurent. Comme un triste symbole de l’Empire morcelé en Royaumes indépendants, les somptueux Palais tombèrent peu à peu en ruines. Aujourd’hui, les Royaumes se déchirent et luttent pour s’étendre. Lequel d’entre eux parviendra à faire renaître Kitara, l’Empire de Lumière, sur les cendres des Bacwezi ?Kitara : Le mouvement est la clé de la conquête ! Dans Kitara, le déplacement est au cœur du jeu. Vous devez réunifier l’Empire, et cela passe par le contrôle des territoires. Les affrontements sont expéditifs et se traduisent par la victoire immédiate du belligérant qui possède l’armée la plus grande, et par le repli immédiat de son adversaire. Le cœur du jeu, c’est donc la conquête, la gestion de ses forces et la prise de territoires.Dans la savane, le mouvement est constant, et conserver un territoire exige d’y laisser des hommes… qui seraient fort utiles pour poursuivre la conquête. Combien de guerriers allez-vous laisser dans cette partie de la savane ? Lesquels allez-vous mener au front ? Avez-vous recruté des Héros pour affirmer votre puissance ? Et comment ça marche ?Dans Kitara, chaque territoire contrôlé vous permet de disposer d’une carte d’action. Ces cartes, placées devant vous, vous permettent à chaque tour de recruter des Guerriers, Centaures ou Héros, de déplacer vos troupes, mais aussi de choisir des cartes précises parmi celles disponibles à ajouter à votre champ d’action.Cette mécanique ingénieuse vous permet de mettre en place des stratégies subtiles, qui n’auront de cesse de déstabiliser vos adversaires. Que vont faire vos voisins au prochain tour ? Vous attaquer ? Rassembler leurs forces ? La tension n’aura de cesse de monter au fil des tours, alors que les contacts entre les joueurs seront de plus en plus inévitables… et fulgurants ! Mais veillez à gérer vos troupes et vos ressources au fil de la partie !Conquérir pour prospérer !En fin de partie, la victoire appartient au joueur ayant apporté le plus de prospérité à son clan. Cette prospérité se gagne avec des cartes, en envoyant des Héros légendaires mener des conquêtes, mais aussi en laissant vos centaures explorer les ruines de l’Empire et retrouver un peu de leur sagesse perdue. Kitara est un jeu de conquêtes comme nul autre. Sa mécanique aussi ingénieuse qu’addictive et sa profondeur insoupçonnée vous entraînent sur les rives des Grands Lacs, dans la puissance d’un affrontement global pour la renaissance de l’Empire. \n", "little_description": "Kitara est un jeu de stratégie qui prend place dans une Afrique légendaire, au cœur de la région des Grands Lacs. L’Empire Kitara, autrefois resplendissant, a été morcelé entre ses héritiers, qui se livrent une guerre de territoires acharnée, pour réunifier les royaumes !", "url_image": "https://cdn2.philibertnet.com/483419-large_default/kitara.jpg", "prix": "29,95 €", "Theme": "\nFantastique, Afrique ", "mecanique": "\nMajorité, Conquête, Affrontement ", "Auteur": "\nEric B. Vogel "}