{"url": "https://www.philibertnet.com/fr/flatlined-games/45646-argo-5425029880115.html#img", "name": "Argo", "minage": "\nà partir de 13 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAprès quelques moments, vous reprenez vos esprits. La nausée et le mal de tête vous sont familiers, de même que l'odeur âcre du liquide de cryostase qui vient d'être drainé de votre pod. Autour de vous, les autres membres de votre équipe émergent.\nMais... Quel est cet endroit? Ce n'est pas la salle de réveil du vaisseau ou vous avez été placés en hibernation! Que s'est-il passé? Est-ce que votre vaisseau a été intercepté par des trafiquants d'organes et vos cryotubes stockés ici? \nAlors que les autres humains se réveillent, l'ordinateur central diffuse une annonce sur les haut-parleurs de la station: \"Station Argo, système central. Présence xéno détectée. Veuillez vous rendre immédiatement aux navettes de secours. Séquence d'auto-destruction engagée.\" \nLa couleur de l'éclairage ambiant bascule en mode urgence. \nPremièrement, le changement d'endroit, maintenant des Aliens? Mais que... \n- \"Chef, où sommes-nous?\" \nVotre équipe est réveillée, et se présente au rapport. \n- \"Aucune idée, aucune importance. Vous avez entendu Maman. On trouve les navettes et on se casse, GO!\"\nMenez votre équipe aux navettes avant que les Aliens ne vous tuent!\nPoussez les autres pour vous déplacer dans les étroits couloirs, et utilisez les Astronautes des autres équipes pour ralentir les Aliens. Soyez cependant modéré car si trop d'Astronautes périssent, les Aliens gagnent!\nArgo est un jeu de pose de tuile, d'exploration de station spatiale,, avec un aspect puzzle bien présent et un côté \"pas coopératif mais il faut quand même s'aider un peu\" qui le rend unique dans sa catégorie.\nDans Argo, vous menez une équipe d'astronautes vers les navettes de sauvetage. Toutefois, les joueurs contrôlent aussi les Aliens et les places dans les navettes sont limitées, des frictions seront donc inévitables.\nLes bousculades dans les couloirs confinés de la Station Argo mettront vos neurones à l'épreuve pour trouver les meilleurs déplacement. Il n'y a pas de place pour la chance à bord de la station Argo. \nVous gagnez des points en plaçant vos astronautes dans des navettes qui quittent la station et en tuant d'autres astronautes avec les Aliens. Cependant les Aliens gagnent aussi des points lorsque des humains meurent, et si vous les utilisez trop agressivement, les Aliens peuvent gagner la partie!\n", "little_description": "Argo est un jeu de pose de tuile et d'exploration spatiale avec un aspect puzzle dans lequel les joueurs mènent une équipe d'astronautes vers les navettes de sauvetage.", "url_image": "https://cdn3.philibertnet.com/360847-large_default/argo.jpg", "prix": "39,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nTuiles, Placement, Exploration ", "Auteur": "\nBruno Faidutti, Serge Laget "}