{"url": "https://www.philibertnet.com/fr/iello/94025-les-ruines-perdues-de-narak-3760175518645.html#img", "name": "Les Ruines Perdues De Narak", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n3 e jour — Après deux journées de vaines recherches sur un océan désert, une tache à l’horizon, à peine visible dans le miroitement des vagues, m’a apporté une lueur d’espoir.Alors que nous nous en approchions, une nuée d ’oiseaux d ’un rouge écarlate est passée au-dessus de notre navire, gazouillant et sifflant comme pour nous souhaiter labienvenue. Vérifiant ses cartes, notre navigatrice nous a assuré que cette île n’était pas encore répertoriée. Voilà qui conforte l’hypothèse que nous formulons tous en silence :ces plateaux rocailleux, cette jungle verdoyante...il pourrait s’agir de Narak !Partez en expédition en quête des mystères de Narak !Découvrez les ruines perdues de Narak !Votre tâche est de diriger une expédition visant à explorer l’île non répertoriée de Narak et à découvrir les secrets d’une civilisation disparue.Vous fournirez des objets utiles à votre équipe, explorerez la jungle en quête de mystérieux artéfacts et de sites archéologiques intrigants,lutterez pour maîtriser les gardiens de ces sites et — peut-être le point le plus \nNarak : Deck building, placement d'ouvriers, gestion des ressources et de découverte.\nEn plus des effets traditionnels du deck building, les\ncartes peuvent également être utilisées pour placer des ouvriers, et de\nnouvelles actions d'ouvriers deviennent disponibles au fur et à mesure\nque les joueurs explorent l'île. Certaines de ces actions nécessitent\ndes ressources plutôt que des ouvriers, il sera donc essentiel de\nconstruire une base de ressources solide. Vous êtes limité à une seule\naction par tour, alors faites votre choix avec soin... quelle action\nvous sera la plus profitable maintenant ?Et que pouvez-vous vous\npermettre de faire plus tard... en supposant que quelqu'un d'autre\nn'entreprenne pas l'action en premier !Les decks sont petits, et le caractère aléatoire du jeu est\nfortement atténué par la richesse des décisions tactiques proposées sur\nle plateau de jeu. Avec une variété d'actions des ouvriers, d'artefacts\net de cartes d'équipement, la mise en place de chaque jeu sera unique,\nencourageant les joueurs à explorer de nouvelles stratégies pour relever\nle défi.\n", "little_description": "Les Ruines Perdues De Narak combine le deck building et le placement d'ouvriers dans un jeu d'exploration, de gestion des ressources et de découverte.", "url_image": "https://cdn2.philibertnet.com/498389-large_default/les-ruines-perdues-de-narak.jpg", "prix": "59,00 €", "Theme": "\nExploration, Aventure ", "mecanique": "\nDeck Building, Workers ", "Auteur": "\nElwen, Mín "}