{"url": "https://www.philibertnet.com/fr/pixie-games/82128-teotihuacan-extension-l-age-preclassique-3701358300046.html#img", "name": "Teotihuacan - Extension L'Age Préclassique", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTeotihuacan - Extension L'Age Préclassique, Les dieux sont parmis nousLa ville ne cesse de s'étendre et de s'agrandir, attirant des habitants des environs pour faire de Teotihuacan leur nouvelle maison. Un nouveau temple glorieux vient d'être construit, attirant les gouverneurs locaux à rechercher les bénédictions des dieux alors qu'ils continuent à construire et à décorer la ville. Les progrès rapides s'accompagnent également de nouveaux défis, car l'afflux de personnes et d'activités exige une capacité d'adaptation aux changements des saisons.Teotihuacan - Extension de règlesTeotihuacan - Extension L'Age Préclassique est une extension modulaire qui introduit plusieurs nouvelles options pour enrichir et élargir l'expérience de jeu. Les pouvoirs asymétriques des joueurs donnent à chaque joueur un avantage unique. Un prestigieux quatrième temple permet de débloquer des capacités puissantes et permanentes, tout en étant beaucoup plus difficile d'avancer. Les effets variables ont un impact à chaque saison et éclipse. De nouvelles techniques d'ingénierie et des plans renouvelés pour embellir la pyramide centrale du Soleil offrent de nouveaux défis et possibilités.Tous les modules sont compatibles entre eux et peuvent être utilisés ensemble ou individuellement.Nécessite une version de Teotihuacan - La Cité Des Dieux.\n", "little_description": "Teotihuacan - Extension L'Age Préclassique est une extension modulaire qui introduit plusieurs nouvelles options pour enrichir et élargir l'expérience de jeu.", "url_image": "https://cdn3.philibertnet.com/459507-large_default/teotihuacan-extension-l-age-preclassique.jpg", "prix": "31,90 €", "Theme": "\nAmérique ", "mecanique": "\nDés, Placement, Gestion ", "Auteur": "\nDávid Turczi, Daniele Tascini "}