{"url": "https://www.philibertnet.com/fr/oka-luda/78320-poule-poule-3701273300022.html#img", "name": "Poule Poule", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nPoule Poule, l'adaptation cinématographique.C’est le Festival de Cannes et l’avant-première du film Poule Poule est en train de virer au drame. En effet, un peu moins d’une heure avant la projection, ce maladroit de Waf a mélangé l’ensemble des pellicules ! Pour aider Cocotte, qui n’a pas une minute à perdre, et pour éviter que Crack ne craque pour de bon, il faut reconstituer le film au plus vite ! Et n’oubliez pas, l’histoire prend fin au cinquième œuf !Poule Poule, les règles du jeu.Le réalisateur, appelé le « Maître Poule Poule », va empiler les cartes, une par une, les unes sur les autres au centre de la table. Pendant ce temps, les autres joueurs devront juste compter les Œufs « disponibles » et être le premier à taper sur le tas dès qu’il y en a 5… facile non ? Attendez-vous à quelques perturbations tout de même… car :Lorsque vous piochez une carte Oeuf, il est disponible.COMPTEZ 1 !Lorsque vous piochez une carte Poule, le gallinacé vient couver l’œuf. Et hop, il disparaît.COMPTEZ 0 !Lorsque vous piochez une carte Renard, le goupil chasse la poule. Et hop, elle s’enfuit ! Et donc, un œuf revient ! COMPTEZ 1 !Sinon, ça serait trop simple… Le Maître Poule Poule décide des actions des autres personnages (Rico Coco, Waf, le Fermier Tiger Worm, Crack et Double, Coin et Grrr). Mais rassurez-vous, vous le deviendrez vous aussi car ce rôle passe de joueur en joueur ! \n", "little_description": "C’est le Festival de Cannes. Aidez Cocotte, qui n’a pas une minute à perdre, à reconstituer le film au plus vite ! Et n’oubliez pas, l’histoire prend fin au cinquième œuf !", "url_image": "https://cdn1.philibertnet.com/448853-large_default/poule-poule.jpg", "prix": "13,90 €", "Theme": "\nAnimaux, Agriculture ", "mecanique": "\nCartes ", "Auteur": "\nCharles Bossart "}