{"url": "https://www.philibertnet.com/fr/2-tomatoes-games/57271-ponzi-scheme-vf-8437016497142.html#img", "name": "Ponzi Scheme", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n 3 à 5 joueur(s)\n\n", "description": "\n1919, au lendemain de la Première Guerre Mondiale. Les marchés financiers sont dans un chaos total.\nCharles Ponzi, qui vient juste d'arriver à\nBoston, se présente avec un système financier brillant. Il persuade\nquelques investisseurs grâce à un plan d'investissement dans des\ncoupons-réponses européens, qui ne furent jamais produits.Au lieu de\ncela, il utilise les fonds initiaux pour payer les dividendes, et pour\ncombler les vides il organise de nouvelles levées de fonds grâce à de\nnouveaux investisseurs. Ce système qui dura un an, finit par\ns’écrouler à cause de blancs divergents dans la comptabilité, ce qui eu\npour effet de conduire Ponzi à la banqueroute.Des systèmes\nsimilaires ont vu le jour tout au long du siècle dernier, avec des plans\nd’investissements toujours plus « prometteurs » et toujours plus\ncomplexes.\nLe terme « Système de Ponzi » est même rentré dans le jargon professionnel de la finance.Dans\nce jeu, les joueurs sont des professionnels de la finance qui lèvent\ndes fonds en annonçant des plans d’investissement dans différentes\nindustries. Au jour donné, les joueurs doivent payer les intérêts\npromis. De plus, les joueurs peuvent échanger ces industries virtuelles\ngrâce à des opérations entre initiés. Lorsqu’un joueur n’arrive pas à\npayer les intérêts, la partie se termine immédiatement. Tous les joueurs\nqui ont « survécu » marquent des points selon leurs industries\nvirtuelles.\n", "little_description": "1919, au lendemain de la Première Guerre Mondiale. La globalité des marchés financiers sont dans un chaos total...", "url_image": "https://cdn1.philibertnet.com/391715-large_default/ponzi-scheme-vf.jpg", "prix": "57,90 €", "Theme": "\nEconomie ", "mecanique": "\nÉchanges, Draft, Collection ", "Auteur": "\nJesse Li "}