{"url": "https://www.philibertnet.com/fr/grrre-games/103043-fragments-3760290560130.html#img", "name": "Fragments", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nPuisez dans votre imagination, revivez des scènes mythiques de vos films ou livres préférés pour évoluer dans une expérience ludique originale ! \nVous voyagez dans le temps et l'espace, et chaque saut vous vous incarnez dans un être dont vous ressentez les souvenirs et émotions. Ensemble, réunissez les fragments pour savoir ce que vous faites ici. Coopérez pour créer cette réalité.\nSans en savoir la cause exacte, vous avez la possibilité de voyager dans le temps et l'espace et de vous incarner dans un personnage.\nEnsemble, explorez deux univers différents : les environnements post-apocalyptiques ou la dimension des personnes extraordinaires au travers de 4 thèmes chacun.\n•\tUne invasion de mort-vivants •\tUn cataclysme naturel\n•\tUne catastrophe nucléaire\n•\tUn contact extraterrestre \n•\tLa défense de votre ville\n•\tLa protection de votre monde de la galaxie\n•\tL’école des personnes extraordinaires\n•\tLa confrérie du mal A chaque partie, vous recevrez un personnage, que vous caractériserez en quelques secondes pour vous lancer dans l'aventure.\nA chaque tour, tirez une carte Mot et racontez un fragment d’histoire La correspondance Symbole-Icone teintera votre aventure positivement ou négativement. Votre but est de coopérer pour créer une aventure inoubliable.\n", "little_description": "Fragments est un jeu où vous créez l’histoire dont vous êtes les héros et héroïnes. Plongez dans deux univers différents, comprenant 4 thèmes chacun.", "url_image": "https://cdn3.philibertnet.com/520694-large_default/fragments.jpg", "prix": "17,90 €", "Theme": "\nAventure ", "mecanique": "\nCartes, Modulable, Coopératif, Rôles ", "Auteur": "\nThéo Riviere, Jonathan Favre-Godal "}