{"url": "https://www.philibertnet.com/fr/cool-mini-or-not/94694-fairy-tale-inn-8435407633766.html#img", "name": "Fairy Tale Inn", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\n\nC'est l'auberge préférée de tous, et comme toujours, l'endroit affiche complet !\n\nLes deux propriétaires de l'auberge rivalisent pour s'occuper le mieux des invités. À tour de rôle, vous devez mener les clients dans leurs chambres enchantées, gagner de l'or en les plaçant stratégiquement et en  réussissant à empêcher les clients de se battre. (Note : Ne mettez JAMAIS le Petit Chaperon rouge et le Grand Méchant Loup dans des chambres voisines).\nDans Fairy Tale Inn, deux joueurs tentent de gagner le plus de pièces d'or. Au départ, les joueurs sélectionnent les cartes de personnage des invités qui seront présents pendant cette partie, puis prennent les jetons de personnage correspondants et les jettent dans le sac. Ensuite, les joueurs tirent au sort des jetons pour remplir le tableau de la liste des invités. Après avoir choisi au hasard qui joue en premier, le premier joueur reçoit une pièce d'or, tandis que l'autre joueur en reçoit deux. Le jeu peut commencer!A son tour , le joueur choisit un jeton de personnage sur le tableau de la liste des invités, en payant le prix indiqué sur le tableau, puis il place cet invité dans l'auberge, en faisant glisser le jeton sur le tableau de jeu vertical (avec le côté coloré tourné vers lui-même tandis que le côté monochrome est tourné vers l'adversaire).\nUne fois le jeton glissé dans la fente, le joueur peut marquer des points en fonction de la chambre dans laquelle le client s'est retrouvé, ainsi que de tout autre client qui pourrait se trouver dans les environs. Chaque personnage a des capacités différentes qui indiquent comment il donne de l'or à l'aubergiste.\n\nPar exemple, les 3 petits cochons aiment être proches les uns des autres ; ils donnent automatiquement au joueur qui les a placés 1 pièce d'or et une pièce d'or supplémentaire pour chaque petit cochon qui leur est connecté. Le Grand Méchant Loup, quant à lui, donne à son joueur trois pièces d'or pour chaque rangée où son aubergiste a joué plus de jetons Grand Méchant Loup que son adversaire à la fin de la partie. (En cas d'égalité, aucun des deux joueurs ne reçoit d'or.) C'est tout un art de placer des invités car plusieurs chambres de l'auberge sont enchantées et donneront un bonus ou une pénalité au joueur qui y place un invité.\n\nLe jeu se poursuit jusqu'à ce que trois colonnes de l'auberge soient complètement remplies. Lorsque cela se produit, les joueurs gagnent de l'or grâce aux personnages ayant des capacités de fin de partie, puis le joueur qui a gagné le plus d'or est déclaré vainqueur.\n\nPhoto de la boîte non contractuelle.\n\n", "little_description": "La Foire du Fantastique s'installe en ville, et des personnages de contes de tout le royaume viennent en ville pour le spectacle. Tout le monde sait qu'il n'y a qu'un seul endroit où les visiteurs veulent tous séjourner : l'auberge des contes de fées !", "url_image": "https://cdn3.philibertnet.com/495401-large_default/fairy-tale-inn.jpg", "prix": "22,14 €", "Theme": "\nContes ", "mecanique": "\nPlacement ", "Auteur": "\nPaolo Mori, Remo Conzadori "}