{"url": "https://www.philibertnet.com/fr/au-coeur-de-lempire/54324-star-wars-assaut-sur-l-empire-au-coeur-de-lempire-8435407616479.html#img", "name": "Star Wars : Assaut sur l'Empire - Au Cœur de l’Empire", "minage": null, "duree": null, "nb_joueur": null, "description": "\n\"Vos faibles compétences ne sont pas à la hauteur de la puissance du côté obscur.\" \n\nAncien siège du Sénat de la République et du Conseil Jedi, c’est aujourd’hui le cœur de l’Empire Galactique et le centre du pouvoir de l’Empereur. La métropole, qui recouvre toute la planète, accueille une population prodigieuse et abrite de nombreux mystères, dont l’emplacement d’un artefact ancien d’une importance considérable. Seuls les plus courageux Rebelles osent s’aventurer au cœur de l’Empire...\n\nDécouvrez les splendeurs de Coruscant avec Au Cœur de l’Empire, une extension pour Assaut sur l’Empire proposant une campagne de seize missions inédites qui s’intéresse à tous les niveaux du monde-cité, des halls du pouvoir rutilants aux bas-fonds crasseux. Aidés d’Ahsoka Tano, trois nouveaux héros rejoignent la Rébellion en quête d’un artefact ancien. L’Empereur en personne mène ses troupes dans le but de déjouer les efforts des Rebelles et de s’emparer de l’artefact. Mais il n’est pas le seul à se dresser en travers du chemin des Rebelles. N’importe quel visage dans la foule peut dissimuler un Changeant Clawdite à la solde de l’ancien Sith Maul !\n\nOffrez une toute nouvelle dimension à vos escarmouches avec l’imposant CD-TT, les Troopers Antiémeute  armés de bâtons statiques, et les Droïdes Sentinelles  à canons jumelés, sans oublier de nouvelles cartes Commandement et des plateaux de scénario ! Les nouveaux pions Bouclier d’Énergie et Décombres contrarieront les plans de vos adversaires, tandis que ceux de  Pouvoir vous permettront de contrôler votre destin comme jamais !\n\nContenu :\n\n\n3 figurines de Héros\n1 figurine de CD-TT \n4 figurines de Trooper Antiémeute \n4 figurines de Droïde Sentinelle \n4 figurines de Changeant Clawdite \n3 fiches Héros\n22 cartes Déploiement \n11 cartes Mission de l’Intrigue \n4 cartes Mission Annexe \n4 cartes Mission d’Escarmouche \n6 cartes Projet \n27 cartes Classe de Héros \n18 cartes Classe Impériale \n10 cartes Commandement \n14 cartes Récompense \n9 cartes Article \n3 cartes Ravitaillement \n4 cartes État \n3 cartes Forme \n2 cartes Compagnon \n3 pions Allié et Antagoniste \n5 pions État \n2 pions Compagnon \n22 pions Décombres \n12 pions Bouclier d’Énergie \n28 pions Pouvoir \n8 pions Identification \n43 tuiles de plateau \n24 autocollants Identification \n1 fiche de plateau d’escarmouche\n1 livret de règles          \n\n\n", "little_description": "Star Wars : Assaut sur l'Empire - Au Cœur de l’Empire est une extension pour le jeu Assaut sur l'Empire et apporte de nouvelles missions. Les figurines fournies sont vendues non-peintes et non-assemblées.", "url_image": "https://cdn2.philibertnet.com/381591-large_default/star-wars-assaut-sur-l-empire-au-coeur-de-lempire.jpg", "prix": "58,50 €", "Theme": "", "mecanique": "", "Auteur": ""}