{"url": "https://www.philibertnet.com/fr/legion-distribution/78976-balade-a-burano-4713052640181.html#img", "name": "Balade à Burano", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBurano est une magnifique île de Venise, réputée pour ses maisons colorées et les décorations personnelles de leurs habitants et des boutiques qui se dressent des deux côtés du canal, attirant invariablement des touristes émerveillés par le charme indéniable des lieux. Dans Balade à Burano, les joueurs doivent rivaliser de créativité et d’ingéniosité pour construire des maisons capables d’émerveiller les touristes et la population locale. Balade à Burano est un jeu pour 1 à 4 joueurs, de 10 ans et plus. La partie dure en moyenne entre 20 et 30 minutes. L’édition française intègre directement la première extension du jeu. Le jeu n’utilise que des cartes (Étages, Habitants) sans texte et utilisant quelques symboles.\nDans Balade à Burano, les joueurs doivent construire des maisons en acquérant des cartes d’Étages dans une Banque Commune puis en les plaçant dans leur Zone de Construction. À son tour, le joueur DOIT piocher entre 1 (minimum) et 3 Étages ; en fonction du nombre d’Étages piochés, il reçoit également des Pièces. Le joueur PEUT ensuite placer un certain nombre d’Étages en payant un coût variable en Pièces.  Les maisons peuvent compter jusqu’à trois étages (Rez-de-chaussée, premier et deuxième étage) de couleurs diverses et les cartes leur correspondant ne peuvent être « assemblées » qu’en respectant un certain nombre de règles logiques de positionnement (un premier étage ne peut pas être posé tant qu’il n’y a pas un rez-de-chaussée en dessous par exemple).\nQuand une maison est construite, le joueur choisi une carte d’Habitant ou de Touriste (parmi 13 différentes) qui sera associée à ladite Maison et rapportera des Points de Victoire lors du décompte final en fin de partie, selon certaines conditions. À ce moment, le joueur ayant accumulé le plus de PV est déclaré vainqueur.\nBurano ne fera que peu appel à votre sens de l’esthétisme, par contre vous devrez faire preuve de calcul et d’un peu de fourberie pour priver vos adversaires des tuiles nécessaires à l’achèvement de leurs maisons ou des habitants qu’ils visaient pour leur rapporter le plus de points possible tout en optimisant les vôtres.\n", "little_description": "Burano est une île de Venise aux maisons très colorées. Dans le jeu vous devrez redécorer ces maisons afin de plaire à la fois aux habitants et aux touristes. Il s'agit d'un jeu familial pour 1 à 4 joueurs (le jeu peut se jouer en solo) dans lequel vous devrez décorer les façades des bâtiments en utilisant des combinaisons de cartes disponibles.", "url_image": "https://cdn1.philibertnet.com/450469-large_default/balade-a-burano.jpg", "prix": "17,95 €", "Theme": "\nVie quotidienne, Arts ", "mecanique": "\nCartes ", "Auteur": ""}