{"url": "https://www.philibertnet.com/fr/lucky-duck-games/84700-les-petites-bourgades-752830294387.html#img", "name": "Les Petites Bourgades", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nDevenez le bourgmestre d'un village prospère !Dans Les Petites Bourgades, vous êtes le maire d'une petite commune nichée au milieu d'une forêt. Si vos projets de construction sont ambitieux, la place et les ressources, quant à elles sont limitées. Pour espérer l'emporter, vous devrez planifier et construire judicieusement votre ville. Le gaspillage des ressources pourra vous coûter la victoire. Bâtissez la bourgade la mieux agencée et devenez le maire d'une petite ville prospère.Comment jouer ?Dans Les Petites Bourgades, votre ville est représentée par une grille 4x4 sur laquelle vous placerez des cubes de ressources en respectant certaines règles de construction des bâtiments. Chaque bâtiment marque des points de victoire d'une manière unique. Plus votre ville comportera de bâtiments, plus elle sera prospère.Dans votre tour de jeu :Placez un cube de ressources : faites appel à l'une des cinq ressources du jeu (bois, blé, brique, verre ou pierre). Une fois placées, les ressources ne pourront plus être déplacées. Chaque carré ne peut contenir qu'une seule ressource ou bâtiment. Les ressources ne peuvent être utilisées que pour la construction des bâtiments. Construisez des bâtiments : lorsque les cubes de ressources correspondent au plan, vous pouvez les convertir en bâtiments. Une fois que les joueurs ne peuvent plus récupérer de ressources ou construire des bâtiments, la partie se termine. Toute case sans bâtiment vaut -1 Point de Victoire. Le joueur ayant le plus de Point de Victoire remporte la partie !Les bâtiments à construireAu cours d'une partie, vous pourrez bâtir 7 bâtiments différents correspondant chacun à des combinaisons de ressources particulières :FermeCottageChapellePuitsThéâtreTaverneUsine\n", "little_description": "Les Petites Bourgades est un jeu de construction de village intégrant un système original de draft et de combinaisons. Planifiez et construisez une bourgade prospère et remportez la partie !", "url_image": "https://cdn3.philibertnet.com/466327-large_default/les-petites-bourgades.jpg", "prix": "35,50 €", "Theme": "\nConstruction ", "mecanique": "\nConstruction ", "Auteur": "\nPeter McPherson "}