{"url": "https://www.philibertnet.com/fr/matagot/90107-dungeon-academy-extension-le-desert-des-illusions-3760146646704.html#img", "name": "Dungeon Academy : Extension Le Désert Des Illusions", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nCe périple à travers le désert ne sera pas une promenade de santé. Vous devrez affronter des scorpions mortels, des serpents venimeux durant une tempête de sable. Peut importe que vous soyez un riche Prince, un Assassin sournois ou un Illusionniste d'exception, il faudra vous surpasser pour avoir votre diplôme. Après le donjon, après la Forêt Perdue, il est temps de tester vos talents au cœur du désert. Bon voyage !Vous vous lancez dans l’exploration de 4 étages différents : à chaque début de manche, créez aléatoirement un niveau en lançant 16 dés pour obtenir un carré de 4 dés sur 4. Armé de votre fiche Aventure et des capacités spécifiques de votre personnage, tracez votre parcours dans le niveau en respectant les contraintes de déplacements. Tentez de gagner des points de gloire et de vaincre petits et grands monstres. Et n’oubliez pas de récupérer des potions de vie et de mana pour rester en vie ! Les plus rapides auront plus de choix lors de la sélection de leur trésor, à l’issue de chaque niveau, et pourront ainsi acquérir plus de points de gloire, vous assurant la victoire… et le diplôme.\n", "little_description": "Testez vos talents au cœur du désert. Entre la randonnée par tempête de sable, les scorpions mortels et les serpents venimeux vous n'allez pas vous ennuyer.", "url_image": "https://cdn1.philibertnet.com/481256-large_default/dungeon-academy-extension-le-desert-des-illusions.jpg", "prix": "8,90 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nCartes, Roll and Write, Actions, Dés ", "Auteur": "\nJulian Allain "}