{"url": "https://www.philibertnet.com/fr/kolossal-games/106608-reload-3760146642911.html#img", "name": "Reload", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAffrontez-vous en équipe ou les uns contre les autres pour gagner de la gloire et l’adoration de la foule. Récupérez des équipements, posez des pièges et construisez des murs. Les joueurs peuvent adapter leur stratégie au style de jeu qu’ils préfèrent.Dans un futur proche, les méga-corporations du complexe militaro-industriel ont investi des milliards dans le développement de soldats clones améliorés cybernétiquement. Afin de constituer des équipes solides pour les futures missions - et surtout, pour décrocher des contrats gouvernementaux lucratifs - elles ont créé des îles d'entraînement spéciales. Sur ces îles, ils sont capables de simuler toutes les conditions mortelles auxquelles leurs soldats peuvent être confrontés sur des planètes éloignées.Pour financer ces programmes coûteux et les innovations de qualité militaire intégrées à leurs sujets d'essai, les fabricants d'armes se sont associés à des magnats des médias pour créer et promouvoir des compétitions télévisées en direct des terrains d'entraînement des îles. C'est ainsi qu'est né Reload, le plus grand show télévisé de la planète, où les sujets les plus charismatiques et les plus capables s'affrontent devant des millions de téléspectateurs avides de gloire pour eux-mêmes et de fortune pour leurs créateurs.- Rentrez directement au cœur de l'action dans ce battle royal ultra nerveux- Jouez en mode chacun pour soi ou en équipe - Profitez d'un matériel riche en figurines, cartes et jetons\n", "little_description": "S’inspirant des jeux vidéo de type battle royale et jeux de tir à la première personne, Reload est un jeu d’action au rythme effréné offrant des sensations de tension intenses.", "url_image": "https://cdn1.philibertnet.com/531826-large_default/reload.jpg", "prix": "46,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nDés, Affrontement ", "Auteur": "\n François Rouzé, Jean-Marc Tribet "}