{"url": "https://www.philibertnet.com/fr/studio-h/85041-hagakure-3616450005051.html#img", "name": "Hagakure", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nHagakure : jeu de cartes au pays des samourais !\"Hagakure\", un terme qui signifie \"à l'ombre des feuilles\" ou \"caché dans le feuillage\", est un guide pratique et spirituel pour les guerriers japonais, également connu sous le nom de \"Livre du Samourai\". Hakagure, le nouveau jeu de Studio H est un jeu de cartes prenant place au Japon du temps des samouraïs. Ses règles acérées comme une lame de katana donnent des parties haletantes où chaque décision compte.Prenez les bons plis, gerez le Goze et jouez vos Nobori au bon moment ... À tour de rôle, les joueurs jouent une carte de leur main représentant des villageois ou des Samourais. La seule contrainte de pose est de jouer un Samourai si la première carte jouée du pli en était un. Le joueur avec la plus haute valeur remporte le pli et ouvre le suivant. Les Vieux Fous joués seuls ont une valeur nulle, mais si plusieurs se retrouvent dans le même pli, le dernier joué gagne le pli. Chaque pli remporté vaut 1 point. Capturer le plus petit Samourai rapporte un 1 point supplémentaire. Un joueur qui n'a remporté aucun pli dans une manche marque -2 points. Au début de la manche, chaque joueur peut jouer un de ses jetons Nobori, lui permettant de modifier temporairement les règles de jeu et de scoring.\n", "little_description": "Découvrez Hakagure, ce nouveau jeu de cartes prenant place au Japon du temps des samouraïs. Ses règles acérées comme une lame de katana donnent des parties haletantes où chaque décision compte.", "url_image": "https://cdn2.philibertnet.com/496227-large_default/hagakure.jpg", "prix": "15,00 €", "Theme": "\nAsie ", "mecanique": "\nCartes, Plis ", "Auteur": "\nGrégoire Largey, Frank Crittin "}