{"url": "https://www.philibertnet.com/fr/lucky-duck-games/96162-chronicles-of-crime-millenium-1900-752830300781.html#img", "name": "Chronicles of Crime Millenium - 1900", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nMillenium 1900,  le jeu d'enquêtes en VR dans le Paris de la Belle Epoque !Vous êtes Victor Lavel, un jeune journaliste ambitieux travaillant pour un grand journal. Nous sommes en 1900, au milieu de la Belle Époque, et Paris est en plein essor. Il y a tant d'histoires à couvrir, l'Exposition Universelle, les Jeux Olympiques d'été, l'ouverture de la première station de métro, mais en tant que Lavel, une famille célèbre pour avoir résolu des crimes depuis le Moyen Âge, vous êtes beaucoup plus intéressé par les meurtres, les enlèvements et les vols. Le fait d'être journaliste vous permet d'être parmi les premiers à en avoir connaissance, et votre intelligence fait que vous êtes souvent le premier à trouver le coupable.\"Un Standalone de la série Millenium de Chronicles of CrimeChronicles of Crime 1900 met les joueurs au défi non seulement de recueillir habilement des preuves et d’interroger des suspects, mais aussi de résoudre certaines énigmes de type «escape game» intégrées à chaque scénario. Pouvez-vous deviner la bonne combinaison pour ouvrir le coffre-fort ? Serez-vous capable de déchiffrer un message crypté trouvé sur la scène de crime ? Pouvez-vous retrouver la trace du suspect en naviguant sur une carte ? Ce ne sera pas facile, mais si vous êtes bloqué, vous pouvez demander de l’aide à votre collègue Charlotte. Elle dirige la rubrique «Casse-tête et énigmes» de votre journal, elle  peut donc toujours vous donner un indice sur le mystère qui vous  préoccupe. \n", "little_description": "Chronicles of Crime 1900 est la seconde boite de la série Millenium. Elle vous propose de mener l'enquête dans le Paris de la Belle Epoque. Dans ce jeu, menez l'enquête et résolvez certaines énigmes de type «escape game».", "url_image": "https://cdn1.philibertnet.com/500249-large_default/chronicles-of-crime-millenium-1900.jpg", "prix": "25,00 €", "Theme": "\nEnquête, Contemporain ", "mecanique": "", "Auteur": "\nWojciech Grajkowski, David Cicurel "}