{"url": "https://www.philibertnet.com/fr/gigamic/89891-la-maison-des-souris-3421271125211.html#img", "name": "La Maison des Souris", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nMais où sont passées vos affaires ?Une petite famille d'espiègles souris s'est installée dans votre grenier. Depuis, vos affaires disparaissent. Où est passée votre bague adorée ? Et votre clef ? Il n'y a pas de doute, cela ne peut être que ces petites coquines ! Mais à quoi peut bien leur servir votre bouton ? Ce petit jeu a assez duré. Il est temps de récupérer tous vos objets.Observez bien la maison des souris ! En leur absence vous ne résistez pas à l’envie d’aller regarder discrètement à leur fenêtre pour en savoir plus. Tous ensemble, les joueurs vont observer les différents recoins de la maison par les fenêtres avant que la lampe ne s’éteigne. Il faudra alors se souvenir de l’emplacement et du sens des jetons pour retrouver le maximum d’objets avant le retour des petites souris !Un jeu sans perdantsLa Maison des souris est un jeu coopératif pour les enfants, à partir de 5 ans, faisant appel à la mémoire et au sens de l'observation des joueurs. Dans ce jeu, les gagnants ne sont pas opposés aux perdants. Les enfants jouent tous ensemble pour remplir une mission commune : trouver un maximum d'objets dans un temps imparti. D'ailleurs il n'y a pas de perdants. À l'issue de la partie, selon de degré de réussite, les joueurs gagnent un peu plus ou un peu moins. L'accent étant mis sur les interactions entre les joueurs qui sont invités à partager leurs opinions. \n", "little_description": "La Maison des souris est un jeu coopératif et d'observation dans lequel les joueurs tentent de découvrir tous ensemble où sont cachés les différents objets chipés par une famille de souris coquines.", "url_image": "https://cdn3.philibertnet.com/480696-large_default/la-maison-des-souris.jpg", "prix": "31,90 €", "Theme": "\nAnimaux ", "mecanique": "\nCoopératif, Mémoire ", "Auteur": "\nThéo Riviere, Elodie Clément "}