{"url": "https://www.philibertnet.com/fr/lucky-duck-games/106577-too-many-bones-version-boutique-787790596899.html#img", "name": "Too Many Bones – Version Boutique", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLancez des tas de dés uniques dans une aventure épique jusqu'à l'affrontement final avec le boss !\nRéfugiés dans la ville fortifiée d’Obendar depuis peu, les anciens ont jugé qu’il serait plus efficace d’envoyer un petit groupe pour infiltrer et éliminer la menace de l’intérieur. \nOui ! On parle de VOUS là ! Tout part d’ici. Jour après jour, progressez jusqu’au repaire du tyran et mettez un terme à son épouvantable dessein.\nVous êtes des Gearlocs, un corps fin aux grandes oreilles, aux amours conflictuelles envers la nature et la technologie. Votre patrie a été envahie par 7 sauvages Tyrans, et le Conseil Gearloc vous a convoqué pour les battre.\nProposant des modes solo et coopératif, Too Many Bones contient 138 dés personnalisés, de magnifiques tapis en néoprène à bords cousus, des cartes 100% plastique et des dizaines de jetons de haute qualité. Chacun des 4 Gearlocs possède 21 dés personnalisés, de nombreuses options d’évolutions au travers de mécaniques et compétences qui lui sont propres.\nToo Many Bones vous plonge dans une traque de plusieurs heures de jeu, pendant laquelle vous allez faire de nombreuses rencontres dans Daelore, sur les traces de celui qui impose son joug à votre peuple.\n Chaque joueur possède un tapis personnel (et une fiche récapitulative) représentant littéralement tout ce que votre personnage peut faire en combat.\nSes points de vie, de dextérité, d’attaque et de défense, mais aussi bien sûr toutes ses compétences !\n\nPendant le combat, chaque joueur et ennemi enchaîne les passes en fonction de son initiative. Certains ennemis ont des compétences à prendre en compte,\net les joueurs peuvent utiliser les leur pour venir à bout de leurs opposants.\n\nVous n’avez jamais de chance aux dés ? Utilisez les échecs (bones) comme plan de secours !\n", "little_description": "Too Many Bones – Version Boutique est un jeu proposant des modes solo ou coopératifs, dans lequel vous devrez sauvez votre monde des 7 tyrans !", "url_image": "https://cdn3.philibertnet.com/531715-large_default/too-many-bones-version-boutique.jpg", "prix": "139,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif, Dés, Deck Building, Rôles ", "Auteur": "\nJosh J.Carlson, Adam Carlson "}