{"url": "https://www.philibertnet.com/fr/studio-h/109649-northgard-uncharted-lands-3616450005457.html#img", "name": "Northgard: Uncharted Lands", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nQui s'imposera sur les terres de Northgard ?\nLes légendes parlent d’une terre au-delà des mers, généreuse et mûre pour la conquête. Avides de renommée, les chefs de guerre ont envoyé leurs plus braves guerriers à la découverte de ces rivages lointains... Quel clan parviendra à s’emparer des terres de Northgard ?\n\n\nDans Northgard: Uncharted Lands, chaque joueur contrôle un clan de l'univers de Northgard. Les joueurs construiront leur propre jeu de cartes au cours de la partie, et avec leurs personnalisés, ils tenteront de s'imposer dans une course aux nouveaux territoires, à la gloire et à la prospérité.\n\nUn jeu basé sur l’univers du jeu vidéo du même nom\nNorthgard : Uncharted Lands est un jeu d’exploration, d’exploitation, d’expansion et d’extermination dans un univers nordique.\nLe jeu se concentre sur des règles épurées, pour une expérience intense et immersive à la frontière du 4X et du deck-building ! À chaque tour, 2 à 5 joueurs à la tête de leur clan viking vont alterner leurs actions grâce à leurs cartes, adaptant leurs stratégies aux mouvements de leurs adversaires et à l’expansion du plateau. \n\nLes possibilités renvoient à l'essence du 4X : \n\n\nExplorer de nouvelles tuiles pour en révéler les richesses et dangers\nEnvoyer ses guerriers occuper de vastes territoires\nRécolter des ressources pour soutenir son expansion et améliorer son deck\nAffronter ses rivaux lors d’héroïques batailles pour la gloire de son clan\n\nComment jouer ?\n\nLes but des joueurs est d'avoir le plus de points de renommée à la fin du septième tour, OU être le joueur qui contrôle trois territoires fermés avec de grands bâtiments à la fin de n'importe quel tour.\nUn tour se déroule de cette manière : \n\nDébut du tour : Chaque joueur tire quatre cartes de son propre jeu. Lorsqu'un joueur n'a pas de carte dans sa pioche, il doit mélanger sa défausse et créer une nouvelle pioche, face cachée.\nActions : Cette phase est une séquence de tours. En commençant par le premier joueur, chaque joueur joue son tour l'un après l'autre, jusqu'à ce que tous les joueurs aient passé.\nCollecte : En commençant par le premier joueur, chaque joueur doit collecter de la renommée et des ressources dans leurs territoires. \nHiver : En commençant par le premier joueur, chaque joueur doit dépenser des ressources pour l'hiver.\nFin du tour : Le tour prend fin si un joueur contrôle au moins trois territoires fermés avec au moins un grand bâtiment dans chacun OU s'il n'y a plus de cartes communes sur la table.\n\nLe jeu peut prendre fin de différentes manières :\n\n\nUn joueur possède au moins 3 territoires fermés avec au moins un grand bâtiment dans chacun.\nIl n'y a plus de cartes dans la pioche commune\n\n\n\n\n", "little_description": "Basé sur l’univers du jeu vidéo du même nom, Northgard : Uncharted Lands est un jeu d’exploration, d’exploitation, d’expansion et d’extermination dans un univers nordique.", "url_image": "https://cdn2.philibertnet.com/540643-large_default/northgard-uncharted-lands.jpg", "prix": "69,90 €", "Theme": "\nMythologie ", "mecanique": "\nScénario, Modulable, Tuiles, Deck Building ", "Auteur": "\nAdrian Dinu "}