{"url": "https://www.philibertnet.com/fr/oya/87466-the-game-en-vert-et-contre-tous-3760207030404.html#img", "name": "The Game en Vert et Contre Tous", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nJouer une carte, tirer une carte rien de plus simple non ? \nNe vous y trompez pas le jeu ne sera pas si facile à battre ! Vous ne pouvez le faire qu'en tant que véritable équipe ! Plus précisément, pour gagner, vous devez jouer les cinquante cartes du jeu sur les deux piles de défausse. Le jeu se compose de cinquante cartes, avec des cartes de cinq couleurs numérotées de 1 à 10 dans chaque couleur. Chaque joueur a une main de deux cartes. A votre tour, vous jouez une ou deux cartes sur l'une ou les deux piles de défausse. Sur une pile, vous devez jouer une carte supérieure à celle de la carte précédente, quelle qu'elle soit, et sur l'autre, vous devez jouer une carte inférieure. L'exception est que vous pouvez jouer n'importe quelle carte sur une pile de défausse si elle est de la même couleur que la carte du dessus. Ainsi, sur la pile de défausse ascendante, les cartes jouées peuvent être bleu 1, rouge 2, gris 4, jaune 6, jaune 2 - cela vous donne une marge de manœuvre pour jouer d'autres cartes.\nVous ne pouvez pas révéler les numéros spécifiques que vous avez en main, mais vous pouvez dire des choses comme \"J'ai une carte jaune élevée\". Vous gagnez si l'équipe arrive à placer toutes ses cartes sur les deux piles de défausse.\n", "little_description": "The Game : en Vert et Contre Tous , reprend les règles du jeu The Game avec quelques changements:\nIl n'y a que 2 piles sur la table, une qui monte, une qui descend.Les cartes sont de 5 couleurs différentes et une carte, quelle que soit sa valeur, peut toujours être posée sur une carte de la même couleur.Chaque joueur n'a que 2 cartes en main et doit en jouer une et une seule durant son tour.", "url_image": "https://cdn2.philibertnet.com/473414-large_default/the-game-en-vert-et-contre-tous.jpg", "prix": "11,90 €", "Theme": "\nChiffres ", "mecanique": "\nCoopératif, Cartes ", "Auteur": "\n Steffen Benndorf "}