{"url": "https://www.philibertnet.com/fr/sentosphere/108697-olfatest-3373910009218.html#img", "name": "Olfatest", "minage": null, "duree": null, "nb_joueur": null, "description": "\nRééduquez votre nez en tentant de deviner les odeurs et saveurs !Développé par Véronique Debroise, spécialiste de l’éducation\nolfactive, ce coffret propose une sélection de 16 odeurs et de 8 saveurs\nà sentir ou à goûter pour rééduquer, de manière facile et pratique, son\nodorat par voie ortho-nasale et rétro-nasale.Véritable kit\néducatif, une notice détaillée explique le fonctionnement de notre sens\nde l’odorat et de la muqueuse olfactive. En plus, un tableau de suivi\nest proposé afin de pouvoir suivre sa performance et la récupération de\nson odorat.L’odorat : un sens essentielL’odorat\njoue un rôle essentiel pour le bien-être de l’Homme. Il procure du\nplaisir lorsque l’on déguste un plat, que l’on sent un parfum et parfois\nil rappelle de bons souvenirs. Il peut aussi alerter sur certains\ndangers comme les fuites de gaz, le feu ou les aliments avariés et joue\nun rôle essentiel dans les relations sociales. L’odorat est donc un sens\ntrès précieux, et le perdre peut-être perturbant à des suites\npost-traumatiques ou post-virales. La sensibilité olfactive peut se\nprésenter de différentes manières :Anosmie :\nperte de l’odorat. Elle peut être totale, passagère ou spécifique à une\nodeur. On estime que 1 à 5 % de la population mondiale est anosmique.Hyposmie\n: correspond à une diminution des performances olfactives tant au\nniveau du seuil de perception que dans la confusion entre les odeurs.Fantosmie : relève d’hallucinations olfactives sans présence d’odorants.Normosmie : correspond à l’odorat normal d’un être en bonne santé.Hyperosmie : est très rare et correspond aux personnes très sensibles aux odeurs.Agueusie : signifie que l’on a perdu le goût, un sens chimique comme celui de l’odorat.D’ailleurs,\nla perception d’une odeur dépend de multiples de facteurs, indépendant\nd’une pathologie : la culture, l’environnement, l’état hormonal, la\nsatiété, l’hygrométrie (on sent mieux en milieu humide), le\nvieillissement, etc...Odeurs & saveurs contenues16 odeurs :\nEucalyptus, Menthe, Curry, Lavande, Rose, Herbe, Noix de Coco, Melon,\nFraise, Banane, Citron, Muguet, Girofle, Cannelle, Feu de cheminée,\nSavon.8 saveurs : Cassis, Mandarine, Rose, Anis, Framboise, Menthe, Eucalyptus, Violette.\n", "little_description": "Olfatest est un kit de rééducation olfactive pour les personnes subissant une perte de l’odorat (anosmie) à la suite d’un traumatisme ou d’une maladie virale, comme la Covid 19.", "url_image": "https://cdn3.philibertnet.com/537828-large_default/olfatest.jpg", "prix": "24,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nOlfactif ", "Auteur": "\nVéronique Debroise "}