{"url": "https://www.philibertnet.com/fr/piatnik/107491-raise-9001890666667.html#img", "name": "Raise", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nSurenchérissez au bon moment !\nFaites attention à ne pas épuiser vos cartes ! Lequel d'entre vous fera \"tapis\" au bon moment et laissera ses adversaires derrière lui ? Celui qui aura le plus de points de victoire à la fin gagnera ce jeu d'enchères passionnant.\n\nTour de jeu :\n\nChacun tire 6 cartes\nLe premier joueur retourne la carte de points la plus élevée de la pioche, lance les dés et les place aux endroits appropriés à côté du plateau de jeu, classés par symboles.\nMaintenant, chacun d'entre vous choisit exactement une carte de sa main et la place face cachée devant lui. Toutes les cartes sont ensuite révélées en même temps. Déterminez maintenant les valeurs de vos cartes jouées (multipliées par le nombre de symboles sur le dé) et placez les jetons des joueurs sur les cases correspondantes du plateau de jeu.\nDans cette phase, c'est toujours le tour du joueur dont le jeton est le plus éloigné, c'est-à-dire qui a la valeur la plus basse.\n\nÀ votre tour, vous décidez si vous voulez jouer d'autres cartes ou passer (vous n'êtes pas autorisé à tirer de nouvelles cartes pendant cette phase). Cela continue jusqu'à ce qu'il ne reste plus qu'un seul joueur - qui sera le gagnant de ce tour !Le jeu se termine après un certain nombre de tours.\n", "little_description": "Raise est un jeu familial abstrait, où vous essayez de surenchérir vos adversaires dans les tours qui rapportent le plus de points.", "url_image": "https://cdn2.philibertnet.com/534047-large_default/raise.jpg", "prix": "26,90 €", "Theme": "\nAbstrait ", "mecanique": "\nDés, Cartes ", "Auteur": "\nPeter Prinz "}