{"url": "https://www.philibertnet.com/fr/magilano/90390-skyjo-action-4260470080056.html#img", "name": "Skyjo - Action", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nNouvelle version de Skyjo ajoutant des cartes d'action et des cartes jokerDans Skyjo, chaque joueur a 12 cartes dans un modèle 3x4, deux d'entre elles sont visibles, toutes les autres sont cachées. À votre tour, vous pouvez prendre la carte au-dessus de la défausse ou piocher dans la pile. Vous pouvez échanger une carte (cachée ou ouverte) de votre présentoir avec celle-ci ou vous défausser de la carte tirée pour retourner une carte face visible. Si vous alignez 3 fois le même chiffre en ligne ou en colonne, vous pouvez défausser les cartes. Le tour se termine lorsqu'un joueur n'a plus que des cartes ouvertes. Toutes les cartes seront révélées et les points seront ajoutés pour chaque joueur (les cartes sont classées de -2 à 12). Le jeu se termine lorsqu'un joueur atteint 100 points ou plus. Celui qui a le plus petit score gagne.Effectuez des mouvements spéciaux avec les cartes Action Échangez des cartes dans votre tableauÉchangez des cartes entre joueursVolez une carte d'actionFaites deux tours de suiteVous obtenez une carte d'action chaque fois que vous mettez ou révélez un joker dans votre tableau, ou vous pouvez prendre une carte d'action au lieu d'un mouvement normal. Les jokers facilitent la collecte de sets et constituent des sets très précieux en eux-mêmes (-10 ou -15 points).\n", "little_description": "Avec Skyjo - Action, retrouvez Skyjo dans une nouvelle version avec des cartes Actions qui vous permettront d'agrémenter vos parties de mouvements spéciaux.", "url_image": "https://cdn2.philibertnet.com/486658-large_default/skyjo-action.jpg", "prix": "14,90 €", "Theme": "\nAbstrait ", "mecanique": "\nCartes, Logique ", "Auteur": "\nAlexander Bernhardt "}