{"url": "https://www.philibertnet.com/fr/repos-productions/90258-7-wonders-nouvelle-edition-armada-5425016924297.html#img", "name": "7 Wonders Nouvelle Edition - Armada", "minage": null, "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\nLa mer, cette merveille…  7 Wonders Armada vous fera prendre la tête d’une flotte de navires !7 Wonders Armada : Prenez le large !L’extension Armada pour 7 Wonders ouvre tous les horizons aux joueurs ! Dorénavant, maîtres de leurs flottes, ils interagissent entre eux. Un nouveau matériel dynamise les parties grâce à de nouvelles mécaniques de jeu. Il y a dorénavant plus de possibilités de vaincre par la force, grâce à la marine de guerre. Sur l’eau, vous n’affrontez plus seulement vos adversaires frontaliers ; il faut pouvoir vaincre tous les joueurs autour de la table.Profitez-en pour étendre votre pouvoir civil en remportant davantage de points de victoire.Une nouvelle édition Vous retrouverez dans cette nouvelle édition des paquets de cartes débutant et experts afin de découvrir l'extension facilement avant de l'approfondir.Les mers font place à de nouvelles opportunités commerciales qui permettent d’augmenter votre influence… Gagnez plus d’argent et faites-en perdre aux autres joueurs. C’est aussi le moment d’explorer de nouveaux horizons. Découvrez les richesses des différentes îles méditerranéennes : ressources, puissance militaire et bien d’autres récompenses vous y attendent !\n", "little_description": "7 Wonders Armada est une extension pour 7 Wonders qui vous fera prendre la tête d'une flotte de navires! Retrouverez dans cette nouvelle édition des paquets de cartes débutant et expert afin de découvrir l'extension facilement.", "url_image": "https://cdn3.philibertnet.com/481642-large_default/7-wonders-nouvelle-edition-armada.jpg", "prix": "28,95 €", "Theme": "\nAntiquité ", "mecanique": "\nCartes, Draft, Simultanéité, Collection, Pouvoirs ", "Auteur": "\nAntoine Bauza "}