{"url": "https://www.philibertnet.com/fr/culinario-mortale/94001-culinario-mortale-un-corps-a-la-mer-4260357833034.html#img", "name": "Culinario Mortale : Un Corps à la mer", "minage": "\nà partir de 16 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n5 à 7 joueur(s)\n\n", "description": "\nUn diner enquête clé en main pour une soirée pleine de rebondissements !L'invitation de Max à le rejoindre pour un voyage en yacht a été une surprise. Votre ancien cercle de l'école ne s'était pas réuni depuis deux ans. Depuis lors, vos vies ont peu à peu pris des directions différentes. Les retrouvailles étaient de moins en moins fréquentes.Max avait loué un luxueux yacht à moteur, avec son propre capitaine et son cuisinier, et en fin d'après-midi, le bateau avait quitté le port. Antonio, le chef cuisinier, avait servi un fantastique dîner à cinq plats dans la soirée. Les bouchons de champagne ont sauté et tout le monde a levé son verre aux bons moments passés. Tout le monde avait beaucoup d'histoires à raconter.Mais le voyage a pris un tournant dramatique au cours de la nuit. Lorsque Max s'est couché vers minuit, sa femme Ella avait disparu. Max a alerté tout le monde, et vous avez tous fouillé le navire de fond en comble. Au début, tout le monde a pensé que c'était une farce.Mais quand vous avez trouvé une mare de sang sur le pont, il était clair que quelque chose de grave avait dû se produire.\nLe capitaine Steward a prévenu la police et les garde-côtes, mais il y a peu d'espoir de retrouver Ella vivante. En attendant l'arrivée des autorités, vous devrez résoudre le mystère par vous-mêmes. Que s'est-il passé ce soir-là ? Y a-t-il eu un meurtre à bord ?\n", "little_description": "Un corps à la mer, une nouvelle enquête dans la gamme Culinario Mortale. Une femme disparaît au cours d'une croisière en haute mer. Quels sont les dessous de cette affaire ?", "url_image": "https://cdn1.philibertnet.com/493947-large_default/culinario-mortale-un-corps-a-la-mer.jpg", "prix": "18,90 €", "Theme": "\nEnquête, Polar, Navigation ", "mecanique": "\nRôles, Énigme ", "Auteur": "\nKauffmann, Otani, Bischoff "}