{"url": "https://www.philibertnet.com/fr/gale-force-nine/98500-spartacus-le-prix-du-sang-et-de-la-trahison-9420020253582.html#img", "name": "Spartacus : Le prix du sang et de la trahison", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 4 joueur(s)\n\n", "description": "\nSpartacus : Le prix du sang et de la trahison est un jeu de plateau passionnant, fait de plans tordus et de combats sanglants. Dans ce jeu, vous êtes le Dominus, à la tête d'une maison en pleine ascension dans l'ancienne cité romaine de Capoue, et vous vous battez pour gagner les faveurs de Rome. Grâce à une combinaison de plans politiques et de batailles glorieuses sur le sable de l'arène, votre maison gagnera ou perdra en gloire et en stature.Le jeuEn tant que Dominus, vous avez une variété de ressources à votre disposition. Votre influence croissante vous permet d'ourdir des complots sournois contre les Maisons concurrentes, mais certaines des intrigues les plus rusées peuvent nécessiter la coopération ou la coercition d'un rival acharné. De votre trésorerie, vous payez pour entretenir votre ludus, acheter de nouveaux serviteurs au marché ou remplir la bourse d'un autre Dominus lorsque des pots-de-vin sont nécessaires. Les serviteurs de votre Maison sont à votre disposition. Les gardes peuvent vous protéger des plans lancés par vos rivaux. Les esclaves font fonctionner votre maison et gagnent de l'or pour votre trésor. Les gladiateurs s'affrontent dans l'arène, apportant la gloire à eux-mêmes et l'influence à leur Dominus.Le pouvoir et l'influence sont éphémères, juste au moment où vous pensez avoir trompé vos rivaux et saigné Capoue à blanc, les plans de vos ennemis pourraient renverser votre maison et écraser vos ambitions.  Avez-vous l'esprit, la ruse et le pouvoir de vos gladiateurs pour écrire votre propre légende dans Spartacus : Le prix du sang et de la trahison ?Trois phases principales se déroulent à chaque tour de jeu de Spartacus : Le prix du sang et de la trahison après une simple phase de maintien.Avant le début de chaque tour, les joueurs s'occupent des affaires de leur ludus.  D'abord, toutes les cartes Atout indemnes sont remises à l'état Prêt.  Ensuite, il faut s'occuper de vos serviteurs et champions blessés ; vont-ils succomber à leurs blessures, se morfondre pour un tour de plus ou revenir à votre service ?  Enfin, vous devez équilibrer vos comptes, collecter les richesses que votre foyer gagne tout en payant l'entraînement et l'entretien de vos gladiateurs.En tant que Dominus, mettez vos plans en œuvre pendant la phase d'intrigue ; augmentez votre fortune et votre influence tout en sapant vos rivaux. Les stratagèmes et les réactions sont représentés par des cartes dans la pioche Intrigue. Utilisez votre influence pour mettre des plans en jeu, souvent en conspirant avec un autre joueur pour les intrigues les plus complexes.  Si l'aide n'est pas donnée librement, un Dominus astucieux peut avoir recours à la corruption ou au chantage pour s'assurer de la coopération.  Au final, même votre plan le plus astucieux peut être déjoué par une réaction rapide ou un garde vigilant.La phase de marché est celle où vous achetez, vendez et échangez des biens (gladiateurs, esclaves et gardes). Après avoir échangé sur le marché ouvert, la vente aux enchères commence ; enchérissez contre vos rivaux pour acquérir de nouveaux biens pour votre Maison. La richesse n'est pas votre seule voie vers le succès. Vous devrez bluffer et négocier avec les autres joueurs pour acquérir les biens que vous convoitez.  Enfin, les Maisons s'affrontent pour savoir qui aura le prestige critique d'accueillir les jeux de gladiateurs du tour.Phases de jeuTrois phases principales se déroulent à chaque tour de jeu de Spartacus : Le prix du sang et de la trahison après une simple phase de maintien.Avant le début de chaque tour, les joueurs s'occupent des affaires de leur ludus.  D'abord, toutes les cartes Atout indemnes sont remises à l'état Prêt.  Ensuite, il faut s'occuper de vos serviteurs et champions blessés ; vont-ils succomber à leurs blessures, se morfondre pour un tour de plus ou revenir à votre service ?  Enfin, vous devez équilibrer vos comptes, collecter les richesses que votre foyer gagne tout en payant l'entraînement et l'entretien de vos gladiateurs.En tant que Dominus, mettez vos plans en œuvre pendant la phase d'intrigue ; augmentez votre fortune et votre influence tout en sapant vos rivaux. Les stratagèmes et les réactions sont représentés par des cartes dans la pioche Intrigue. Utilisez votre influence pour mettre des plans en jeu, souvent en conspirant avec un autre joueur pour les intrigues les plus complexes.  Si l'aide n'est pas donnée librement, un Dominus astucieux peut avoir recours à la corruption ou au chantage pour s'assurer de la coopération.  Au final, même votre plan le plus astucieux peut être déjoué par une réaction rapide ou un garde vigilant.La phase de marché est celle où vous achetez, vendez et échangez des biens (gladiateurs, esclaves et gardes). Après avoir échangé sur le marché ouvert, la vente aux enchères commence ; enchérissez contre vos rivaux pour acquérir de nouveaux biens pour votre Maison. La richesse n'est pas votre seule voie vers le succès. Vous devrez bluffer et négocier avec les autres joueurs pour acquérir les biens que vous convoitez.  Enfin, les Maisons s'affrontent pour savoir qui aura le prestige critique d'accueillir les jeux de gladiateurs du tour.La phase de l'arène est le moment où se déroulent les jeux sanglants. Les gladiateurs de deux Maisons rivales s'affrontent dans un combat brutal pour la gloire à l'invitation de l'hôte. Les spectacles des jeux sont représentés par des combats miniatures sur le plateau de l'arène. Les combattants opposent leurs dés d'attaque, de défense et de vitesse pour déterminer le vainqueur. Tous les joueurs cherchent à augmenter leur fortune en pariant sur l'issue de ce conflit macabre. Les combattants qui sortent victorieux de l'arène gagnent des faveurs et leur Dominus gagne en influence.  Les perdants sont soumis aux caprices sanguinaires de la foule et au jugement de l'hôte.Récompenser l'ambitionLe but de Spartacus est de devenir la Maison la plus influente de Capoue, assurant ainsi le pouvoir de votre famille pour les années à venir. Au cours de la partie, les joueurs vont se corrompre, s'empoisonner, se trahir, voler, se faire chanter et s'affaiblir mutuellement. L'or changera de mains, encore et encore, pour acheter du soutien, garder la main sur quelqu'un ou influencer ses décisions. Serez-vous le joueur honorable dont la parole est un engagement ou l'intrigant perfide dont les alliances changent au gré du vent ?  Osez entrer dans le monde perfide et sanglant de Spartacus : A Game of Blood and Treachery et voyez vos ambitions se réaliser !Les MaisonsDans Spartacus : Le prix du sang et de la trahison, vous êtes le Dominus d'une des quatre Maisons de l'ancienne Capoue.  Les Maisons complotent pour accroître leur influence et gagner les faveurs de Rome.  Chaque Maison a ses forces et ses faiblesses.  Certaines Maisons comptent sur leurs Gladiateurs pour les mener à la victoire.  D'autres Maisons dépendent d'une forte défense.  L'utilisation de vos forces est la clé de la victoire.La Maison de Batiatus est célébrée pour son remarquable ludus de gladiateurs. Dépendez de la robustesse et des prouesses de votre ludus pour augmenter votre influence. Obtenir des conquêtes dans l'arène est le moyen le plus rapide de gagner du pouvoir, mais l'entretien et la préparation des gladiateurs pèsent sur vos coffres. Tandis que les gladiateurs se battent pour la domination, voyez votre ambition récompensée en complotant pour déstabiliser vos rivaux.La Maison Tullius, une Maison estimée qui possède une abondance d'esclaves, contrôle le commerce et les échanges à Capoue. En tant que Dominus, vous avez des yeux et des oreilles partout dans la ville, ce qui permet à vos nombreux plans visant vos rivaux de prendre racine. Cependant, l'influence d'un homme d'affaires ne va pas plus loin, la vraie gloire est recherchée sur les sables vénérés de l'arène et avec votre champion choisi, vous verrez votre statut s'élever.L'ambition de la Maison Glaber est une chose redoutable à contempler. Ayant atteint le statut de légat, la puissance militaire que vous avez obtenue vous protège des plans de vos adversaires, mais cela ne suffit pas pour obtenir le pouvoir et l'influence que vous désirez tant. Avant de mettre vos rivaux à genoux et de prendre votre place légitime, vous devez utiliser les ressources à votre disposition pour concourir dans l'arène, et, affaiblir les complots de vos ennemis.La maison Chuma sait qu'il y a plus d'un chemin vers le pouvoir. Les complots et les esclaves, les gardes et les gladiateurs, tous ont leur utilité lorsqu'ils sont appliqués correctement. L'ascension de la maison Chuma vers le pouvoir se fera sur le dos d'accords rompus et d'amitiés brisées. Gagnez en influence sur ceux qui se considèrent comme vos meilleurs, car il n'y a pas de vengeance plus douce que la victoire.  Contenu de la boîte1 plateau Arène & Paris, 4 tuiles Maison, 4 figurines plastique, 1 livret de règles, 62 cartes Marché, 104 cartes Intrigue, 152 jetons, 26 dés. \n", "little_description": "Ce jeu de plateau au rythme rapide se déroule dans la Rome Antique. Il vous plonge dans un univers de complots sans merci, d’ enchères féroces et de combats de gladiateurs sanglants !", "url_image": "https://cdn1.philibertnet.com/507718-large_default/spartacus-le-prix-du-sang-et-de-la-trahison.jpg", "prix": "44,95 €", "Theme": "\nAntiquité ", "mecanique": "\nAffrontement, Gestion, Enchères ", "Auteur": ""}