{"url": "https://www.philibertnet.com/fr/plaid-hat-games/84115-aftermath-le-cataclysme-8435407628847.html#img", "name": "Aftermath: Le Cataclysme", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAftermath : Le Cataclysme est un jeu dans lequel les joueurs jouent le rôle de petites créatures luttant pour survivre et prospérer dans un monde aussi vaste que dangereux. Les humains ont mystérieusement disparu, et les vestiges de la civilisation sont rapidement reconquises par la nature et les animaux encore présents. Dans le jeu, vous incarnez une bande de créatures inadaptées connues par leur colonie sous le nom de \"fournisseurs\". Il y a le cochon d'Inde avec ses problèmes de colère, un hamster qui parle vite et conduit encore plus vite, une petite souris avec des yeux vifs et beaucoup à prouver, et un campagnol mystérieux qui est à la limite du sauvage. Ces personnages ont chacun leur personnalité, leur style de jeu et leurs objectifs personnels.Vous quitterez la sécurité de votre colonie et vous vous aventurerez dans le monde abandonné dans l'une des plus de 20 missions axées sur des histoires et missions parallèles. Parcourez les ruines de l'humanité à la recherche de nourriture et de provisions pour votre colonie, mais attention : le monde est rempli de bandits et de prédateurs, et vous devez combattre ou fuir pour rester en vie.Retournez dans votre colonie avec des ressources et des renseignements qui aideront vos amis et votre famille à survivre. Cultivez votre colonie et assurez sa sécurité en construisant des structures et des améliorations avec le butin de vos aventures, mais planifiez en conséquence, car la colonie sera confrontée à des difficultés chaque fois que vous la quitterez....Dans chaque partie d'Aftermath, les joueurs doivent explorer cet univers dévasté et dangereux, fureter partout en quête de provisions, accomplir des missions, rivaliser avec les rongeurs adverses et affronter des prédateurs vicieux. Mais il leur faudra faire vite, car laisser la colonie trop longtemps sans protection pourrait avoir des conséquences pour le moins tragiques.Aftermath se joue en campagne, ce qui signifie que chaque session a un impact sur l’état global de votre colonie et fait progresser certains arcs narratifs du récit. Pour remporter la campagne, les joueurs doivent atteindre les objectifs individuels des rongeurs tout en empêchant la dissolution de la colonie.\n", "little_description": "Aftermath est un Adventure Book Game dans lequel les joueurs jouent le rôle de petites créatures luttant pour survivre et prospérer dans un monde aussi vaste que dangereux. Les humains ont mystérieusement disparu, et les vestiges de la civilisation sont rapidement reconquises par la nature et les animaux encore présents.", "url_image": "https://cdn2.philibertnet.com/464706-large_default/aftermath-le-cataclysme.jpg", "prix": "76,95 €", "Theme": "\nPost-Apocalypse, Fantastique ", "mecanique": "\nCoopératif, Scénario ", "Auteur": "\nJerry Hawthorne "}