{"url": "https://www.philibertnet.com/fr/smart-games/76606-colour-catch-5414301522409.html#img", "name": "Colour Catch / Gecko Gourmand", "minage": "\nà partir de 7 ans\n", "duree": null, "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nA première vue, ce jeu n'offre pas la même apparence 3D des animaux mignons que tout le monde aime dans les plus récents SmartGames. Mais placez ce jeu sous la bonne lumière, enlevez une des pièces du puzzle et vous réaliserez immédiatement ce qu'il a de spécial. Le jeu ne comprend pas de pièces de puzzle avec des grenouilles et salamandres colorées, mais transparentes ! La couleur provient en fait des carrés du plateau de jeu en dessous. Les carrés colorés sont fixés sur le plateau de jeu, donc un défi ne nécessite aucune mise en place, quelle qu'elle soit.La couleur de chaque animal dépend de l'endroit où vous le placez. Le but du jeu est de placer toutes les pièces du puzzle sur le plateau de jeu afin que la couleur de vos animaux corresponde au défi. Si une grenouille ou une salamandre peut attraper un insecte, cet insecte est affiché dans le défi.Les insectes qui ne peuvent pas être attrapés, seront bien sûr toujours visibles dans la solution, mais ne seront pas affichés dans le défi. Les grenouilles ou les salamandres qui ne montrent pas une langue avec un insecte dans le défi, ne devraient pas être capables d'attraper un insecte dans la solution ! Leur tête sera dirigée vers la frontière ou vers d'autres grenouilles/salamandres.Parfois, différents animaux sont capables d'attraper le même insecte. Dans l'exemple ci-dessus, vous pouvez voir que la salamandre rouge et la grenouille bleue attrapent le même insecte bleu et que la grenouille verte attrape un autre insecte bleu. Bien sûr, quand on regarde le défi, on ne le sait pas. Mais vous pouvez déduire qu'au moins un insecte bleu doit être attrapé deux fois, car il y a 4 animaux bleus dans le défi, mais seulement 3 carrés bleus sur le plateau de jeu.\n", "little_description": "La couleur de chaque animal dépend de l'endroit où vous le placez. Le but du jeu est de placer toutes les pièces du puzzle sur le plateau de jeu afin que la couleur de vos animaux corresponde au défi.", "url_image": "https://cdn3.philibertnet.com/458525-large_default/colour-catch.jpg", "prix": "16,99 €", "Theme": "\nAnimaux ", "mecanique": "\nCasse-tête ", "Auteur": "\nRaf Peeters "}