{"url": "https://www.philibertnet.com/fr/catch-up-games/97510-pharaon-extension-conflits-3760273010171.html#img", "name": "Pharaon - Extension Conflits", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLes trésors d’Egypte attirent les convoitises. Des conflits naissent aux frontières, forçant Pharaon à résoudre ces coûteux problèmes. Saura-t-il les transformer en opportunités, et asseoir son autorité auprès des mortels et des Dieux ? Cette extension enrichit Pharaon avec un nouveau mécanisme de Conflits à gérer. Lors de chaque manche, des jetons Conflit viennent occuper certains emplacements de la Roue des Actions, augmentant le Coût d’Accès pour ces emplacements. En payant ce surcoût, les joueurs peuvent les utiliser, résolvant au passage le Conflit qui s’y trouve. Cela leur fait gagner des jetons Épée qui peuvent s’avérer précieux. Car cette extension introduit aussi une nouvelle action Bonus pour chacun des Quartiers. En dépensant des Épées, les joueurs peuvent bénéficier de ces actions Bonus quand ils réalisent l’action du Quartier correspondant.\nAutant de nouveaux enjeux, renforcés par de nouveaux Nobles, Artisans et jetons Pharaon alternatifs, qui apporteront de nouvelles stratégies et un renouvellement de tous les instants à vos parties ! Nécessite le jeu de base pour être joué.\n", "little_description": "Cette extension pour le jeu Pharaon, introduit des conflits à gérer sur la Roue de Actions. À l’aide d’une nouvelle ressource militaire et de nouveaux Nobles et Artisans, affrontez ces obstacles pour bénéficier de puissants bonus.", "url_image": "https://cdn3.philibertnet.com/504500-large_default/pharaon-extension-conflits.jpg", "prix": "17,90 €", "Theme": "\nAntiquité ", "mecanique": "\nCombinaison, Gestion, Calcul, Commerce ", "Auteur": "\nSylvain Las Juilliarias, Henri Molliné "}