{"url": "https://www.philibertnet.com/fr/pixie-games/63158-explorateurs-de-la-mer-du-nord-extension-ecueils-de-la-perdition-797776527274.html#img", "name": "Explorateurs de la Mer du Nord - Extension Ecueils de la Perdition", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nL'extension d'Explorateurs de la Mer du Nord ! Corsez le défi !Cette extension offre de nouvelles opportunités aux capitaines les plus audacieux !\nLes récentes tempêtes ont décimé des flottes d’aventuriers malchanceux, éparpillant leurs précieuses cargaisons sur les côtes rocheuses... et des rumeurs courent au sujet de forteresses érigées dans les régions voisines.\nSerez-vous le premier à piller les épaves, ou voguerez-vous à l’assaut des forteresses ennemies en quête de gloire et de renommée ?Les tempêtes récentes ont détruit les drakkars avec leur précieuse cargaison éparpillée sur les rives rocheuses.\nPendant ce temps, les rumeurs de grandes forteresses dans les régions voisines commencent à se répandre. Serez-vous le premier à sauver les épaves, ou allez-vous jeter la prudence au vent et charger les forteresses ennemies de gloire et de gloire ?Outre de nouveaux choix stratégiques et de nouveaux bâtiments à construire, l'extension Écueils de la Perdition permet à un 5ème joueur de rejoindre la partie !\n", "little_description": "Dans Explorateurs de la Mer du Nord - Extension Ecueils de la Perdition, de nouvelles opportunités attendent les capitaines audacieux !", "url_image": "https://cdn3.philibertnet.com/503768-large_default/explorateurs-de-la-mer-du-nord-extension-ecueils-de-la-perdition.jpg", "prix": "24,90 €", "Theme": "\nMédiéval, Navigation ", "mecanique": "\nTuiles, Collection, Pouvoirs, Modulable ", "Auteur": "\nShem Phillips "}