{"url": "https://www.philibertnet.com/fr/grail-games/101180-hibachi-645249696753.html#img", "name": "Hibachi", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nMettez-vous dans la peau d'un chef de grill HibachiDans Hibachi, vous devrez jeter vos jetons pour collecter les\ningrédients dont vous avez besoin, et ainsi répondre aux commandes de\nvos clients. Hibachi est un jeu unique, mélangeant un gameplay tactique avec des mécanismes de dextérité ! Les joueurs jetteront leurs œufs sur le plateau, en essayant d'obtenir les meilleurs ingrédients, puis de cuisiner des recettes avec ceux-ci. Tout comme dans un vrai restaurant Hibachi, le jeu est bruyant, mais grisant !Serez-vous le chef le plus habile ?Et cuisinez devant les invités aussi vite que possible ! Pour ce faire, les joueurs lancent à tour de rôle, à chaque tour, des jetons sur le plateau. L'endroit où les jetons atterrissent détermine les ingrédients que les chefs peuvent acheter ou vendre et les actions spéciales qu'ils peuvent entreprendre. Les emplacements sur le plateau sont résolus au fur et à mesure que les jetons sont retournés pour révéler leurs valeurs cachées.Vous devez collecter les bons ingrédients pour cuisiner les plats demandés, et si vous êtes le premier à réaliser trois commandes de clients, vous gagnez !\n", "little_description": "Hibachi est un jeu de dextérité amusant pour 2 à 4 joueurs, inspiré du grand classique Safranito. Incarnez le rôle d'un chef de grill Hibachi et cuisinez devant les invités aussi vite que possible.", "url_image": "https://cdn1.philibertnet.com/515395-large_default/hibachi.jpg", "prix": "35,90 €", "Theme": "\nAlimentation, Animaux ", "mecanique": "\nCollection, Actions, Dextérité ", "Auteur": "\nMarco Teubner "}