{"url": "https://www.philibertnet.com/fr/iello/76345-kanagawa-yokai-3760175515910.html#img", "name": "Kanagawa - Yokai", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nKanagawa - YokaiDans l'atelier, le maître murmure : \"Il viendra un jour où votre estampe vous laissera insatisfaits. Vous la contemplerez, la corrigerez et la détruirez sans pouvoir évacuer ce lourd sentiment de vide. Votre art est vivant. Il doit être nourri. Maîtriser le trait de la mer et des montagnes ne vous suffira plus. Sous vos doigts, votre pinceau formera alors des dessins jusque-là inconnus. Des ombrelles, des lanternes. Peut-être des cerfs-volants. Et tout cela est pour le mieux. Mais... (et il prononce ces mots avec une gravité inédite) Mais prenez garde aux Yokai”.En début de partie, Kanagawa Yokai vous laisse plus de choix de sujets de vos estampes. Ombrelles, cerfs-volants et lanternes constituent trois nouveaux sujets d'étude. Lors de la mise en place, vous devrez choisir 2 familles de cartes du jeu de base et 2 familles de Kanagawa Yokai ce qui varie encore plus les parties. Parmis ces nouvelles cartes de jeu, vous trouverez des pions Yokai. Ce sont des esprit malin set farceurs qui sont présent dans votre atelier pour vous déranger pendant votre travail. Il est possible de transmettre les esprits à d'autres joueurs si vous suivez les bons enseignements ou obtenez les bons diplômes. Finir la partie avec un ou des jetons Yokai vous fera perdre des points. La présence des Yokai ne sera pas toujours maléfique, toutefois, car un diplôme saura récompenser le joueur qui possède les 3 jetons Yokai en cours de jeu. À lui de faire en sorte, ensuite, de se débarrasser des esprits malins avant la fin de la partie.\n", "little_description": "Embellissez votre estampe avec Kanagawa-Yokai ...", "url_image": "https://cdn2.philibertnet.com/443089-large_default/kanagawa-yokai.jpg", "prix": "12,90 €", "Theme": "\nNature, Arts ", "mecanique": "\nCollection, Cartes ", "Auteur": "\nBruno Cathala, Charles Chevallier "}