{"url": "https://www.philibertnet.com/fr/bla5t/71262-bla5t-extinction-7640126565910.html#img", "name": "BLA5T Extinction", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nBla5t (Blast) Extinction contient le jeu Bla5t d'origine, ainsi que quelques ajouts : nouvelles règles, un paquet de cartes en plus (de nouveaux héros, de nouveaux monstres, de nouveaux Boss et… Un Super Méchant !), pour donner une nouvelle dimension au jeu.Il y a quelques années eut lieu une gigantesque et mystérieuse explosion. Les survivants l'appelèrent \"Le Blast\" et depuis, rien n'est plus pareil... Dans un monde où règnent désormais des créatures toutes plus loufoques les unes que les autres, vous et une poignée d'autres jeunes explorateurs et exploratrices de votre village allez devoir prouver votre valeur en partant affronter les abominations de la vieille centrale. Votre but? Survivre à cette périlleuse expédition, échapper aux monstres les plus dangereux et être le premier ou la première à revenir au village avec une preuve de votre courage: que ce soient les bestioles que vous aurez zigouillées ou de puissants héros que vous aurez libérés. Bla5t est un jeu pour petits et grands jouable partout et à tout moment! Vous devrez faire preuve de mémoire et d'un brin de stratégie pour réunir les meilleures cartes tout en empêchant vos adversaires d'y parvenir avant vous.\n", "little_description": "Bla5t est un jeu pour petits et grands jouable partout dans lequel vous devrez faire preuve de mémoire et d'un brin de stratégie pour réunir les meilleures cartes.", "url_image": "https://cdn3.philibertnet.com/423897-large_default/bla5t-extinction.jpg", "prix": "15,95 €", "Theme": "\nFantastique ", "mecanique": "\nMémoire ", "Auteur": "\nDavid Grand-Guillaume, Jerome Armengol "}