{"url": "https://www.philibertnet.com/fr/lucky-duck-games/98335-periple-752830301887.html#img", "name": "Périple", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPériple, un jeu de Ryan Laukat dans l'univers de Near & Far et de Above & BelowBienvenue à Arzium, terre d’anciennes civilisations, de créatures bizarres, de merveilles inexpliquées et de personnages pleins de vie. Une grande maladie du sommeil s’est répandue dans tout le pays, envoyant toutes sortes de créatures errer sur des centaines de kilomètres dans une marche étourdie et incohérente. C’est votre travail de les rechercher et de les réveiller de leur somnambulisme, en les recrutant pour vous aider à retrouver encore plus d’âmes perdues !Dans Périple, vous et jusqu’à trois amis vous affrontez pour retrouver des aventuriers perdus. Le jeu comprend plus de cinquante cartes d’aventurier uniques, au format tarot, qui mettent en scène des personnages de Near & Far et d’Above & Below. Le côté opposé de chaque carte représente un paysage divisé en six carrés, et deux rangées de trois de ces cartes sont placées au centre de la zone de jeu pour former le tableau. Lorsqu’un joueur a dix aventuriers dans son groupe, le jeu se termine et le joueur ayant le plus de points gagne.\n", "little_description": "Dans Périple, vous et jusqu’à trois amis vous affrontez pour retrouver des aventuriers perdus. Une grande maladie du sommeil s’est répandue dans tout le pays, envoyant toutes sortes de créatures errer sur des centaines de kilomètres dans une marche étourdie et incohérente. C’est votre travail de les rechercher et de les réveiller de leur somnambulism", "url_image": "https://cdn1.philibertnet.com/507333-large_default/periple.jpg", "prix": "22,50 €", "Theme": "\nFantastique ", "mecanique": "\nMajorité ", "Auteur": "\nRyan Laukat "}