{"url": "https://www.philibertnet.com/fr/iello/52527-exit-le-tombeau-du-pharaon-3760175514371.html#img", "name": "Exit : Le Tombeau du Pharaon", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nExit, un concept inspiré des Escape RoomsExit est un jeu d’énigmes coopératif qui reprend les sensations des \"Escape Games\". Muni d'indices, de matériels et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible. Plus qu'un jeu, Exit est une expérience unique et immersive dans laquelle vous devrez faire preuve de coopération, d'observation et de logique.La gamme Exit comprend plusieurs scénarios : Le Laboratoire Secret, La Cabane Abandonnée, La Station Polaire, Le Château Interdit, L’Île Oubliée, Le Trésor Englouti, Le Tombeau du Pharaon et Le Cadavre de l’Orient Express.Ce jeu ne peut être joué qu'une seule fois, car vous devrez annoter, plier et déchirer le matériel de jeu.Exit : Le Tombeau du PharaonDans ce scénario, alors que vous avez pris quelques jours de vacances en Égypte, vous effectuez une visite au tombeau de Toutankhamon. Vous vous laissez porter par ce lieu particulièrement envoûtant. Hypnotisé par l’endroit, vous mettez quelques minutes à vous apercevoir que vous avez perdu le groupe. Alors que vous errez à travers les couloirs pour rattraper votre retard, vous cédez peu à peu à la panique. Malgré vos efforts, le groupe s’éloigne et vous vous retrouvez dans une mystérieuse chambre funéraire où vous entendez un bruit effrayant. La porte de pierre se referme derrière vous. Vous voilà bloqué dans ce lieu inquiétant. En regardant autour de vous, vous découvrez un carnet de notes couvert de poussière et un disque antique. Le livret semble être votre unique porte de sortie. Il contient les énigmes du tombeau qu’il vous faudra résoudre pour revoir un jour la lumière du jour.Votre temps est compté. Au travail ! Exit : Le Tombeau du Pharaon, un jeu coopératifVotre but est simple : vous devez vous échapper ensemble de la chambre funéraire aussi vite que possible. Si en théorie cela peut sembler facile, la réalité est tout autre ! Vous devrez réfléchir ensemble pour percer le secret de chaque énigme. Au cours de la partie, vous trouverez des objets verrouillés par un code composé de trois hiéroglyphes. Pour y accéder, vous devrez trouver le code correspondant et le rentrer dans le disque décodeur. Soyez sur vos gardes ! Ouvrez les yeux et ne laissez aucun détail vous échapper. Si vous avez trouvé le bon code, la carte Réponse vous indiquera comment continuer.Exit : Le Tombeau du Pharaon, une fin à l’issue incertaineLe jeu prend fin quand vous avez trouvé la dernière énigme. Vous pourrez alors vous échapper de la chambre funéraire. Une carte vous indiquera votre victoire. Il vous faudra alors calculer votre degré de réussite à l’aide du livret. \n", "little_description": "EXIT : Le Tombeau du Pharaon est un jeu inspiré des Escape Games. Alors que vous visitez le tombeau de Toutankhamon, vous vous retrouvez coincé dans la chambre funéraire. Résoudre les énigmes est votre seule chance de vous en sortir !", "url_image": "https://cdn1.philibertnet.com/376984-large_default/exit-le-tombeau-du-pharaon.jpg", "prix": "14,95 €", "Theme": "", "mecanique": "\nÉnigme, Déduction, Escape Game, Coopératif ", "Auteur": "\nMarkus Brand, Inka Brand "}