{"url": "https://www.philibertnet.com/fr/space-cowboys/80968-time-stories-revolution-the-hadal-project-3558380066439.html#img", "name": "Time Stories Revolution - The Hadal Project", "minage": "\nà partir de 10 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTime Stories Revolution, le début d'un nouveau cycle !Avec Madame, le précédent scénario, l’histoire de T.I.M.E Stories tourne une page mais ne s’achève pas. Les neufs premiers scénarios (Azylum, The Marcy Case, La Prophétie des Dragons, Sous le masque, Expédition : Endurance, Lumen Fidei, Estrella Drive, Frères de la Côte et Madame) constituent ce qu’il convient d’appeler le cycle blanc. L’ensemble des événements qui y sont dépeints a construit la trame complexe, et parfois elliptique, de l’univers du jeu. T.I.M.E Stories Revolution, ouvre la voie à un nouveau cycle, appelé le cycle bleu. Celui-ci diffère à bien des égards du cycle précédent, tout en respectant les codes et la narration originelle du jeu.Avec ses règles plus simple, T.I.M.E Stories Revolution modifie le mode de voyage dans le temps tout en allant plus loin dans la narration et l'interaction des personnages avec leur environnement.Les agents sont toujours situés dans un futur (de moins en moins mystérieux !) et ils utilisent des réceptacles afin de préserver la trame temporelle et l’humanité, sans occasionner de dommages par leurs propres actions. Mais, ils utilisent désormais une substance appelée l’Azrak qui, combinée aux techniques de l’agence, permet des séjours temporels prolongés et préserve la santé des réceptacles. Une véritable révolution !Autre changement de taille, dans le cycle bleu, chaque scénario est maintenant un jeu complet et indépendant. L’histoire de T.I.M.E Stories est désormais entre les mains des joueurs, qui, grâce à la boîte optionnelle Expérience, peuvent influer sur le destin de l’agence.The Hadal Project, le premier scénario du cycle bleuAvec ce nouveau scénario, T.I.M.E Stories Revolution aborde pour la première fois le sujet de la science-fiction.Dans The Hadal Project, votre mission vous enverra dans le futur, en 2099, vers une base sous-marine au fond de l’océan Atlantique, pour enquêter sur une mystérieuse épidémie qui dévaste l’humanité.Le scénario est de Melissa et Kevin Delp, développé par Manuel Rozoy et illustré par Looky, le premier dessinateur à signer un deuxième opus.\n", "little_description": "The Hadal Project est un scénario et un jeu complet débutant le second cycle, le Cycle Bleu, de Time Stories Revolution.", "url_image": "https://cdn3.philibertnet.com/456162-large_default/time-stories-revolution-the-hadal-project.jpg", "prix": "31,50 €", "Theme": "\nAventure, Science Fiction ", "mecanique": "\nCoopératif, Exploration ", "Auteur": "\nMelissa Delp, Manuel Rozoy, Kevin Delp "}