{"url": "https://www.philibertnet.com/fr/cosmo-duck/99194-undercover-turbo-duckies-3770018858005.html#img", "name": "Undercover Turbo Duckies", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nL'aventure propose 20 épisodes (avec chacun son boss unique), des personnages à débloquer au cours de l'histoire, la possibilité de personnaliser son équipe et tout un tas de surprises...L'espace intersidéral regorge de malfrats de toute sorte. Des bandes règnent sur certains systèmes en toute impunité, et partout, des criminels endurcis sont en liberté et commettent tout un tas de méfaits. Et franchement, c'est pas super cool. Mais tout cela est sur le point de changer, grâce à vous, les nouveaux Turbo Duckies, une prestigieuse équipe de chasseurs de primes intergalactique !\nTraversez l'espace incognito, au volant de votre food truck et préparez-vous à affronter des hordes de Zbires et des Boss tous plus puissants et délirants les uns que les autres !\nLe but\nFinir les 20 épisodes de l'histoire en envoyant les 20 plus dangereux criminels de l'univers derrière les barreaux.\nVous allez progresser au sein d'une aventure scénarisée, durant laquelle vous affronterez de nombreuses hordes d'adversaires recherchés dans toute la galaxie (les Zbires), et 20 boss parmi les plus redoutables terreurs de l'univers. Les talents de vos héros seront mis à rude épreuve et vous devrez parfois faire de lourds sacrifices !\nLe jeu débloquant son contenu au fil de l'aventure, vous serez invité à arrêter la lecture des règles lorsque vous saurez tout ce qu'il faut pour commencer. Les pages restantes seront, alors, à lire lorsque le jeu vous le demandera.\nEn progressant dans le mode aventure, vous pourrez débloquer deux nouveaux modes de jeu.\n", "little_description": "Undercover Turbo Duckies est un jeu d'aventure évolutif, Jouable de 1 à 5 joueurs, en coopération ou en compétitif et doté d'un scénario et d'un système de sauvegarde.", "url_image": "https://cdn2.philibertnet.com/509591-large_default/undercover-turbo-duckies.jpg", "prix": "22,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nCoopératif, Cartes, Scénario ", "Auteur": "\nPhil Vizcarro "}