{"url": "https://www.philibertnet.com/fr/bioviva/101585-climat-tic-tac-3569160230360.html#img", "name": "Climat Tic-Tac", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nAmbiance garantie avec 150 défis à relever pour lutter contre les effets du réchauffement climatique !Saurez-vous prendre les bonnes décisions pour influer sur l’évolution\ndu climat avant la fin de la partie ? Stratégie et coopération seront\nvos meilleurs alliées pour l’emporter dans la course contre le temps et\nles impacts du réchauffement climatique !\nClimat Tic-Tac est un jeu tiré de faits réels et d’études scientifiques.Principe du jeu\nLors d’un tour de\njeu Climat Tic-Tac, les joueurs commencent par jouer une carte « Action\n». Ces cartes proposent des solutions afin de tenter d’atténuer les\neffets du changement climatique.\nDeux choix s'offrent alors à eux : \n Appliquer immédiatement\nl’effet de la carte afin de mettre en place une solution bénéfique pour\nl’évolution du climat. Ces cartes proposent des actions concrètes,\ninspirées de solutions existantes. Dessin, mime ou\nbouche-à-oreille… Le joueur peut décider de réaliser un défi pour\nrenforcer l’effet de son action. Mais attention ! S’il ne réussit pas\nl’épreuve, son action perd en efficacité…\nLes joueurs se défaussent ensuite d’une de leurs cartes « Action »\nrestantes et piochent deux nouvelles cartes pour le prochain tour. \nCette étape du jeu Climat Tic-Tac a pour but de mettre en œuvre des solutions pour lutter contre le réchauffement climatique ! \nTempêtes,\ninondations, canicules… les conséquences du dérèglement climatique\nmettent en péril l’évolution de la partie de Climat Tic-Tac ! \nLes joueurs piochent une carte « Aléa » et en appliquent tous les effets indiqués. \nUn jeu tiré de faits réelsClimat Tic-Tac, initialement créé par des scientifiques et médiateurs\nexperts du climat, a été adapté par Bioviva afin de permettre au plus\ngrand nombre de se sensibiliser, en famille et entre amis, aux enjeux\nclimatiques. \nLe jeu a été créé sur la base d’études scientifiques internationales :\nil reflète la situation actuelle, démontre les menaces auxquelles nous\nallons devoir faire face et fait découvrir les solutions permettant de\nlutter contre le réchauffement climatique et ses effets.\nClimat Tic-Tac, un jeu pour se sensibiliser, en s’amusant, aux enjeux\ndu dérèglement climatique et découvrir des solutions existantes pour\nlutter contre ses effets. \nAgissons tous ensemble pour préserver la planète ! \n\nLes joueurs remportent la partie de Climat Tic-Tac, tous ensemble,\ns’ils réussissent à limiter l’augmentation de CO2 dans l’atmosphère et à\npréserver les villes des effets néfastes du changement climatique, le\ntout pendant 6 tours de jeu au minimum !\nIls perdent ensemble la partie de Climat Tic-Tac si trop de villes\nsont devenues inhabitables ou si les émissions de CO2 sont trop élevées\navant la fin du dernier tour de jeu.Jouer à Climat Tic-Tac c’est aussi faire un choix éco-responsable :\n il est imprimé à partir d’encres à base végétale,le papier et le carton utilisés dans ce jeu sont labellisés FSC,son format a été optimisé de façon à ne pas utiliser de matières inutiles,Climat Tic-Tac ne contient pas de piles,sa boîte est fermée à l’aide de pastilles autocollantes, ce qui évite l’utilisation d’un emballage en plastique.\n\n\n", "little_description": "Dans Climat Tic-Tac, les joueurs s’allient afin de lutter contre le changement climatique. Ils tentent, tous ensemble, de faire les bons choix pour protéger les hommes et la planète et diminuer les émissions de CO2.", "url_image": "https://cdn2.philibertnet.com/516549-large_default/climat-tic-tac.jpg", "prix": "29,95 €", "Theme": "\nNature ", "mecanique": "\nCartes, Défis, Coopératif ", "Auteur": ""}