{"url": "https://www.philibertnet.com/fr/livre-jeu/110403-crime-book-week-end-fatal-9791032405628.html#img", "name": "Crime Book - Week-End Fatal", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": null, "description": "\nUn crime mystérieux, un homme accusé, de nouvelles preuves : parviendrez-vous à faire la lumière sur le séminaire mortel ?Horreur lors d’un séminaire ! Alors que l’équipe de BioDiag, une grande société pharmaceutique, organisait une murder party pour son rendez-vous annuel, quelqu’un est mort. Michel Lamotte, directeur commercial, a tiré sur Amélie Laffon, la PDG de l’entreprise. Condamné, il continue à clamer son innocence : cette arme n’aurait jamais dû être chargée, et il n’y est pour rien ! Quelques mois plus tard, son épouse reçoit le rapport d’enquête annoté d’un détective privé. Elle croit dur comme fer à l’innocence de son mari, et des preuves non exploitées semblent aller dans son sens… Parviendrez-vous à dénouer les véritables circonstances du meurtre et à innocenter Michel Lamotte ? Vous recevez un rapport d’enquête sous forme de livre et une pochette remplie de documents : quelques photographies, un plan du lieu du crime, une étrange carte de visite, des lettres anonymes, la brochure annotée du séminaire, des documents confidentiels de l’entreprise BioDiag… Parcourez les interrogatoires des suspects, retracez l’emploi du temps de la victime, analysez les vrais indices et documents à votre disposition et répondez à cette question : qui a vraiment tué Amélie Laffon ? Une enquête à partir de 14 ans.Un livre de 208 pages, et une enveloppe remplie d’indices : photographies, interrogatoires, cartes de visite et plus encore ! \n", "little_description": "Crime Book est nouveau format de livre-jeu : un livre et une enveloppe remplie d’indices, qui proposeront une expérience immersive au lecteur! Parviendrez-vous à faire la lumière sur le séminaire mortel ?", "url_image": "https://cdn2.philibertnet.com/542834-large_default/crime-book-week-end-fatal.jpg", "prix": "14,95 €", "Theme": "", "mecanique": "", "Auteur": "\nStéphane Anquetil "}