{"url": "https://www.philibertnet.com/fr/loki/109263-hapy-families-3760175519598.html#img", "name": "Hâpy Families", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nHâpy Families : Rassemblez les divinités pour gagner !En visitant la pyramide, Hâpy pousse accidentellement une porte secrète et découvre une tablette antique. Mais lorsqu'il s'approche, une divinité apparaît soudain.\"Ouf, merci de m'avoir trouvé ! Mais tous les autres dieux sont encore cachés dans la pyramide. Aide-moi à les chercher, nous n'avons pas joué ensemble depuis des siècles !\"Hâpy Families est une astucieuse revisite du traditionnel jeu des 7 familles qui remet au goût du jour cette mécanique plus qu'éprouvée. Hâpy Families : Un jeu de 7 Familles mais pas que !Si on retrouve la base du jeu de 7 familles avec Hâpy Families, le système de pioche ajoute une dimension tactique à ce grand classique. La pioche se fait sur un choix de cartes en partie face visible et en partie face cachée. De plus, le choix d'une carte va libérer également des possibilités de pioche aux autres joueurs. Un joueur va pendant son tour :Prendre une carte sur la pyramideDemander une carte à un adversaire (action optionnelle)Si le joueur se retrouve avec une série de 3 cartes dans sa main, il doit les poser devant lui.La partie de termine si un joueur possède une famille complète de cartes devant lui (soit 6 cartes) ou 3,4 ou 5 séries (à respectivement 4,3 ou deux joueurs) devant soi.Une fois le jeu maitrisé, essayez les variantes avec des mises en place de la pioche différentes.\n", "little_description": "En visitant la pyramide, Hâpy pousse accidentellement une porte secrète et découvre une tablette antique. Les dieux sont encore cachés dans la pyramide. Aide-moi à les chercher, nous n'avons pas joué ensemble depuis des siècles !\"\nHâpy Families est une astucieuse revisite du traditionnel jeu des 7 familles qui remet au goût du jour cette mécanique plus qu'éprouvée.", "url_image": "https://cdn2.philibertnet.com/539563-large_default/hapy-families.jpg", "prix": "9,95 €", "Theme": "\nAntiquité ", "mecanique": "\nCollection ", "Auteur": "\nOlivier Cipière "}