{"url": "https://www.philibertnet.com/fr/avstudiogames/103117-clinic-deluxe-the-extension-2-653341428660.html#img", "name": "CliniC Deluxe : The Extension 2", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nClinic Deluxe Extension 2 : Agrandir votre Clinique, toujours !Dans cette boîte d'extension 2, vous irez encore plus loin dans la gestion toujours plus réaliste d'une clinique. Vous recruterez d' infatigables brancardiers et de nouvelles secrétaires tout juste sorties de l'école. Ceux-ci faciliteront des déplacements optimisés au maximum dans votre bâtiment. Les nouveaux services de Réanimation, Urgences, Radiologie et Pédiatrie vous aideront à accueillir de nouveaux Patients, comme par exemple les enfants. Du matériel dernier cri comme la célèbre machine à café installée dans un endroit accessible de tous, ou encore l'ultra moderne scanner. Des lits douillets vous permettront sans doute de facturer encore plus chers les soins que vous prodiguerez peut-être.Enfin, vous pourrez même, vous engager vous-même, en tant que directeur de clinique pour gérer plus efficacement le personnel et faire face avec brio aux différents évènements qui ponctueront vos parties.\nCette boîte contient 13 modules et 1 variante qui peuvent être mélangés avec la boîte de base ou la boîte d'extension afin de créer encore plus de parties variées !\nToutes les extensions sont compatibles au jeu en solo.\n", "little_description": "Cette boîte contient 13 modules et 1 variante qui peuvent être ajouté au jeu de base CliniC. Allez encore plus loin dans la gestion toujours plus réaliste d'une clinique.", "url_image": "https://cdn2.philibertnet.com/520878-large_default/clinic-deluxe-the-extension-2.jpg", "prix": "39,90 €", "Theme": "\nVie quotidienne, Sciences ", "mecanique": "\nPlacement, Livraison, Simulation ", "Auteur": "\nAlban Viard "}