{"url": "https://www.philibertnet.com/fr/zman-games/104987-ultimate-railroads-3558380090397.html#img", "name": "Ultimate Railroads", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUltimate Railroads : Faites vous un rail !Dans Russian Railroads, les joueurs s’affrontent dans une course effrénée pour construire le réseau de chemins de fer le plus long et le plus moderne. Pour se faire, les joueurs devront envoyer leurs ouvriers effectuer des tâches importantes. Le développement de rails simples mènera rapidement les joueurs à des lieux importants, tandis que la modernisation de leur réseau saura promptement améliorer l’efficacité de leur machinerie. De nouvelles locomotives traversent de plus longues distances et les usines fabriquent la technologie de pointe. Les ingénieurs, s’ils sont utilisés efficacement, peuvent être un atout important pour un empire ferroviaire qui veut surpasser la compétition.Plusieurs chemins mènent à la victoire : Qui foncera vers le futur à plein régime et qui se verra sortir des rails ? Quel empire ferroviaire surpassera les difficultés sur son chemin et saura les surmonter avec brio ?La version ultime de Russian Railroads !En 2013, le jeu Russian Railroads a conquis le cœur des joueurs férus de stratégie et des amateurs de chemins de fer. C'était un jeu exigeant, la victoire ne reposant nullement sur la chance mais plutôt sur les moyens adoptés par les joueurs pour développer leurs réseaux ferrés. En 2014, il remporte même le Deutscher SpielePreis en Allemagne et de plus en plus de joueurs à travers le monde se passionnent pour ce jeu. Les extensions German Railroads et Charbon sortent en 2015, suivies par American Railroads en 2016 et de plusieurs mini-extensions. Tous les exemplaires ont rapidement été épuisés !Pour répondre à l'appel mondial de tous ceux qui réclamaient une nouvelle édition, nous nous sommes remis au travail. Et parce que nous voulions proposer quelque chose de spécial, nous avons tout refait ! Bon, peut-être pas tout - le jeu est toujours le même, avec cependant quelques ajustements et une nouvelle et grande extension baptisée Asian Railroads. Désormais, tout est modulable dans le jeu, vous pouvez combiner librement les éléments des différentes extensions.En raison des modifications apportées, il n'était donc plus judicieux de vous proposer séparément le Jeu de Base et ses extensions. Aussi avons-nous fait le choix de tout réunir en une seule et grosse boîte : Ulltimate Railroads!Alimentez les foyers, faites chauffer les chaudières et lâchez la vapeur ! Cette Big Box contient tout le matériel qui était disponible dans Russian Railroads et dans ses extensions.\n", "little_description": "Alimentez les foyers, faites chauffer les chaudières et lâchez la vapeur ! Cette Big Box contient tout le matériel qui était disponible dans Russian Railroads et dans ses extensions.", "url_image": "https://cdn2.philibertnet.com/526745-large_default/ultimate-railroads.jpg", "prix": "79,95 €", "Theme": "\nTrain, Transports, Industrie ", "mecanique": "\nWorkers, Gestion ", "Auteur": "\nHelmut Ohley, Leonhard \"Lonny\" Orgler "}