{"url": "https://www.philibertnet.com/fr/topi-games/83895-bonsoir-3760089891339.html#img", "name": "Bonsoir!", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUn jeu adapté des défis de Mc Fly et CarlitoAvec le jeu d'ambiance Bonsoir ! les YouTubeurs Mc Fly et Carlito n'ont pas chômé. Dans ce Party Game adapté de leurs vidéos, vous retrouverez tout leur univers délirant en un seul et même jeu de société.Le jeu se présente sous la forme d'un plateau de jeu sur lequel chaque case représente un défi à relever inspiré de leur chaîne YouTube. Le but de la partie est d'obtenir le plus de likes. Lorsqu'un joueur n'a plus de likes, il est éliminé.Les différents jeuxEn jouant à Bonsoir !, les joueurs s'embarquent dans un périple fun et animé ponctué de délirants défis. Chaque case du plateau représente un défi à relever : Le \"On appelle des gens au hasard\" : Appelez une personne au hasard et prononcez un mot imposé dans la conversation.Le \"Concours d'anecdotes\" : Racontez une histoire aux joueurs qui doivent décider si elle est vraie ou non. Gagnez 100 likes par mauvaise réponse.Le \"Trop honnête\" : Levez la main si vous avez commis ce péché et gagnez 100 likes si la majorité l'emporte.Le \"Blind Test des synonymes\" : Devinez le titre d'une chanson à partir de synonymes. Le \"Double bac\" : Vous avez 30 secondes pour donner un maximum de mots commençant par la même lettre à partir d’un thème.Le \"Surcoté ou sous-coté\" : Parmi une liste de mots, vous devez en choisir un et dire si vous trouvez qu'il est surcoté ou non. Les autres joueurs doivent voter. Le but est d'avoir le plus de joueurs d'accord avec vous.Le \"Mix'N'Twist\" : Vous avez le temps d'un sablier pour valider le plus de \"Mix'N'Twist\" qui consiste à associer deux aliments délicieux séparément mais dégoûtants lorsqu'ils sont ensemble. Le \"Pierre, feuille, Toucan\" : Défiez le joueur de votre choix et gagnez deux manches de ce jeu rendu célèbre par McFly et Carlito.Les cases \"Cheh!, Déso pas déso, Seum\" : Le joueur qui tombe sur l'une de ces cases doit mettre respectivement 100, 200 ou 300 likes dans la cagnotte du Marché aux pouces.La case \"Compliment\" : Tous les joueurs doivent faire un compliment sincère au joueur sur cette case et lui donner 100 likes chacun.La case \"Marché aux pouces\" : Le joueur qui atterrit sur cette case, gagne tous les likes présents sur la case.\n", "little_description": "Dans Bonsoir !, les You Tubeurs Mc Fly et Carlito ont réuni toutes vos vidéos préférées en les adaptant dans un jeu de société inédit. Chaque case du plateau représente un défi amusant à relever.", "url_image": "https://cdn3.philibertnet.com/464050-large_default/bonsoir.jpg", "prix": "24,90 €", "Theme": "\nHumour ", "mecanique": "\nDéfis ", "Auteur": ""}