{"url": "https://www.philibertnet.com/fr/cool-mini-or-not/111845-ankh-les-dieux-d-egypte-coffret-gardien-8435407635999.html#img", "name": "Ankh : Les Dieux d'Egypte - Coffret Gardien", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nMême si tous les dieux surpassaient le commun des mortels, les démons et les dieux mineurs connaissaient leur place et avaient compris que leur survie allait dépendre du bon vouloir du protecteur qui allait dominer le cosmos une fois que tout serait terminé. Ces gardiens agissaient au nom des divinités qui les avaient pris sous leur aile, menant des actions qui contribuaient à la grandeur de leur protecteur et défendant ses fidèles comme s'il s'agissait des leurs.\nAfin de survivre à l'ultime conflit, ils n'avaient d'autre choix que de se mettre au service des puissants.\n\nAnkh : Les Dieux d'Egypte - L'arrivée des gardiens.\nAnkh Cette extension contient une nouvelle série de Gardiens prêts à se joindre à la quête des dieux. La plupart des Gardiens sont d'horribles démons dotés de capacités cruelles que les dieux préfèrent utiliser à leur avantage plutôt que de les voir se retourner contre eux, L'ajout de nouveaux Gardiens offre un éventail d'options inédites et augmente les possibilités de combinaisons et d'interactions pendant le jeu. La simple présence ou absence d'un Gardien peut changer drastiquement la physionomie de vos parties.\n", "little_description": "Ankh Cette extension contient une nouvelle série de Gardiens prêts à se joindre à la quête des dieux. La plupart des Gardiens sont d'horribles démons dotés de capacités cruelles que les dieux préfèrent utiliser à leur avantage plutôt que de les voir se retourner contre eux, L'ajout de nouveaux Gardiens offre un éventail d'options inédites.", "url_image": "https://cdn3.philibertnet.com/547279-large_default/ankh-les-dieux-d-egypte-coffret-gardien.jpg", "prix": "35,95 €", "Theme": "\nAntiquité, Mythologie ", "mecanique": "\nMajorité, Figurines, Pouvoirs ", "Auteur": "\nEric M. Lang "}