{"url": "https://www.philibertnet.com/fr/wizkids/93244-flotilla-5425037740517.html#img", "name": "Flotilla", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n \n", "description": "\n\n\"Le niveau de l'eau ayant augmenté par la suite, les survivants de l'humanité ont fui leurs foyers et se sont réfugiés sur la mer. Les dirigeants mondiaux se sont réunis pour construire une immense flottille, le dernier bastion de civilisation de l'humanité.\nAujourd'hui, dix ans après la catastrophe, la Flottille abrite le dernier d'entre nous.\"\n\n\n\n\nFlotilla propose deux modes de jeu distincts, dans lesquels vous essayez de surpasser vos adversaires pour apporter la prospérité dans la nouvelle maison de l'humanité. Vous commencez le jeu en tant que commandant de flotte \"Sinkside\", chargé par les dirigeants du monde entier d'explorer le nouveau visage de l'océan, de fouiller les profondeurs à la recherche de ressources et de sauver tous les survivants que vous rencontrez. A tout moment du jeu, vous pouvez choisir de devenir \"Skyside\", en vendant vos skiffs, et en laissant votre vie de marin derrière vous pour faire grandir la Flottille elle-même.\n\nLe choix de passer d'un explorateur \"Sinkside\" à un colon \"Skyside\" définit l'expérience de base de Flotilla. Elles représentent deux expériences de jeu similaires mais distinctes, utilisant les mêmes composants de jeu. Si vous changez, vous retournerez tous les éléments de jeu que vous avez accumulés, en regardant votre équipage évoluer dans de nouveaux rôles avec de nouveaux graphismes pour les mêmes personnages, tout en trouvant de nouvelles utilisations pour vos tuiles et ressources océaniques, et en commençant à échanger avec les joueurs de \"Sinkside\" au fur et à mesure que vous poursuivez de nouveaux objectifs. Au fur et à mesure que les joueurs tournent \"Skyside\", différentes niches sont remplies, changeant à jamais l'économie du jeu. La maîtrise de ce flux et reflux sera essentielle si vous voulez participer à la reconstruction de l'humanité !\n\nEn tant que \"Sinksider\", vous explorerez l'océan avec vos skiffs, en tirant quelques-unes des 92 tuiles océaniques en forme d'hexagone d'un sac, et en les arrangeant pour vous aider à collecter efficacement des ressources, à découvrir des artefacts précieux de la civilisation engloutie, tout en essayant d'éviter les radiations toxiques laissées par la catastrophe. Vous plongerez pour vous ravitailler, en lançant un tas de dés de plongée personnalisés qui varient en fonction du niveau de profondeur de vos skiffs. Vous gérerez aussi soigneusement vos ressources, en les échangeant sur le marché libre contre la monnaie que vous pouvez utiliser pour acheter d'autres skiffs et avant-postes, ou en les stockant pour quand vous deviendrez \"Skyside\".\n\nEn tant que \" Skysider \", vous utiliserez vos ressources pour construire un réseau étendu d'embarcations et de quais, en utilisant le \" Skyside \" de vos tuiles océaniques. Vos plongeurs auront également de nouvelles utilités comme chercheurs, en lançant des dés de recherche personnalisés et multicolores, pour découvrir de nouvelles technologies qui permettent à la Flottille de gérer une population croissante. Vous construirez également des stations Sonar, facilitant un peu la vie des \"Sinksiders\" qui explorent encore l'inconnu, tout en gagnant pas mal de points.\n\nDe part et d'autre, vous développerez également vos relations avec les quatre différentes guildes dirigeantes, chacune vous donnant des bonus uniques et un équipage plus puissant. Les joueurs ayant les relations les plus fortes gagneront également des points précieux à la fin du jeu !\n\nLes composants de Flotilla sont uniques, immersifs et interconnectés. Vos skiffs pourront transporter jusqu'à quatre barils de ressources, et auront une forme unique pour chaque couleur de joueur. Les jetons d'artefacts s'insèrent dans les espaces correspondants d'un plateau de jeu à réversible et les illustrations sur les tuiles océaniques s'aligne pour créer un agencement unique pour votre Flotille grandissante à chaque fois que vous jouez.\n\nDans Flotilla, vous trouverez une profondeur et une variété stratégiques importantes, tout en donnant aux joueurs la liberté de raconter leur propre histoire. Construirez-vous la flottille en étant le premier à aller au fond de l'eau ou resterez-vous à la surface de l'eau pendant toute la durée du jeu, devenant ainsi le plus puissant des marins ?\n\n\n", "little_description": "En 1954, une explosion cent mille fois plus puissante que les estimations les plus folles : l'essai nucléaire de Castle Bravo fait disparaître l'atoll de Bikini et fait éclater la Terre...", "url_image": "https://cdn1.philibertnet.com/490399-large_default/flotilla.jpg", "prix": "59,95 €", "Theme": "\nOcéan ", "mecanique": "\nDéfis, Deck Building ", "Auteur": "\nJ.B. Howell, Michael Mihealsick "}