{"url": "https://www.philibertnet.com/fr/sandra-moreira-editions/27245-math-max-3770001318097.html#img", "name": "Math'Max", "minage": "\nà partir de 3 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": null, "description": "\n Evolutif, ce jeu peut répondre aux besoins pédagogiques des enfants à partir de 3 ans et de leurs aînés jusqu’à 3x3x3x3... ans : soutien scolaire, aide aux devoirs, apprentissage des nombres... en faisant appel à de nombreuses fonctions cognitives : Mémoire visuelle, logique, comparaison, reflex, rapidité, coordination, calcul mental, …, apprentissage et mémorisation des tables de multiplication. Inventé dans le cadre d’ateliers d’animation et d’aide aux devoirs, ce jeu à pour objectif de relâcher la pression de l’apprentissage et de retrouver le plaisir de jouer avec les chiffres et les couleurs.\nEtre doué à ce jeu ne nécessite pas d’avoir la bosse des maths. Au contraire, le jeu des couleurs peut aider à apprivoiser le monde des mathématiques et à envisager les chiffres sans les prendre trop au pied de la lettre. Math’MAX est un outil pédagogique qui peut entrer dans la méthode d’apprentissage des professeurs des écoles ou peut être utilisé dans le cadre du soutien scolaire. Math’MAX est avant tout un jeu de société intelligent pour toute la famille que les enfants pourront s’approprier à leur guise et auquel les grand-parents seront sensibles...  Avec un peu d’entrainement, vous pourrez, avec les cartes Math’MAX avoir le même potentiel qu’avec un jeu de carte classique de casino.\n \nLes 7 règles de base de Math’MAX : Mémo’MAX => Mémory. Misti’MAX=>inspiré du mistigri, du pouilleux, valet de pique. Mad’MAX=>jeu de bataille. Relax’MAX=> jeu d’observation. Euro’MAX=>Black Jacket Poker. Mix’MAX=>,jeu de rapiditéet de gestion du stress. et Pax’MAX=>plus qu’un domino : une réussite collective !\n", "little_description": "Math’MAX est un jeu de société intelligent et ludique comprenant 7 jeux sur les tables de multiplication. Un jeu pédagogique pour toute la famille.", "url_image": "https://cdn3.philibertnet.com/328938-large_default/math-max.jpg", "prix": "15,90 €", "Theme": "", "mecanique": "\nCalcul ", "Auteur": "\nSandra Moreira "}