{"url": "https://www.philibertnet.com/fr/nuts-publishing/68933-la-traque-de-l-anneau-3770009354172.html#img", "name": "La Traque de l'Anneau", "minage": "\nà partir de 13 ans\n", "duree": "\n2 à 3h, 1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLa Traque de l’Anneau se joue en deux actes en utilisant le plateau double-face et avec beaucoup de matériel et des règles différentes. Pendant l’Acte 1, les Hobbits préparent leur voyage et se dirigent vers Bree,  au-delà de la frontière la plus orientale de la Comté. Le joueur Porteur de l’Anneau enregistre les mouvements de Frodon secrètement, alors que les Spectres de l’Anneau essaient de le trouver en devinant quel chemin il aura choisi. Pendant l’Acte 2, Frodon quitte Bree et se dirige vers Fondcombe, mené par Grands-Pas. Cette fois, le chemin de Frodon est généré automatiquement et le joueur Porteur de l’Anneau contrôle Gandalf le Gris, qui essaiera de protéger l’Anneau et de mettre les Nazgûl en déroute. Le joueur Porteur de l’Anneau gagne si Frodon apporte l’Anneau Unique à Fondcombe avant qu’il soit corrompu par l’Ombre. Les joueurs Spectres de l’Anneau gagnent si Frodon est corrompu à tout moment pendant la partie.\n", "little_description": "Prenez en main le destin de Frodon partant de Cul-de-Sac jusqu’à Bree puis jusqu’à Fondcombe. Déjouez la traque menée par les Nazgul et évitez la corruption de l’Anneau ! Utilisez tout le pouvoir de Gandalf pour repousser les Serviteurs de l’Anneau!", "url_image": "https://cdn2.philibertnet.com/443930-large_default/la-traque-de-l-anneau.jpg", "prix": "39,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nObjectifs secrets, Dés ", "Auteur": "\nFrancesco Nepitello, Marco Maggi, Gabriele Mari "}