{"url": "https://www.philibertnet.com/fr/nostromo/108336-aetherya-745240307969.html#img", "name": "Aetherya", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nOrganisez le royaume le plus harmonieux possible !\nLes nains veulent des montagnes, les elfes de la forêt, les humains\nn'ont pas de préférence de territoires, mais n'accepteront pas de\ncôtoyer les gobelins. Quant aux dragons, il faudra les domestiquer. \nPrincipe du jeu\nDans Aetherya chaque joueur va explorer des contrées\ninconnues, édifier un royaume peuplé de créatures et de paysages\ndivers. Il s’efforcera d’agencer au mieux les éléments de son royaume\nafin d’obtenir l’accord parfait et marquer le plus de “points\nd’harmonie” possible.\nHumains, Elfes, Nains, Gobelins et Dragons risquent de ne pas faire\nbon ménage. Avec l’aide de puissants artefacts et de mercenaires, vous\nferez en sorte de mettre de l’ordre dans ce qui pourrait tourner au\nchaos total. Mais ce n’est pas tout, vous tenez à ce que votre royaume\nait une histoire, une histoire légendaire et vous veillerez pendant la\npartie à écrire un maximum de légendes des royaumes d’Aetherya avant que\nvos adversaires ne le fassent avant vous.\n\nDéroulement du jeu\nÀ son tour, le joueur pioche une carte pour en remplacer une autre\ndans son espace de jeu (4x4 cartes). Aetherya propose 3 grands modes :\ncompétitif, coopératif et solo ainsi que des variantes pour tous les\ngoûts. \nComment gagner ?\nLa partie prend fin lorsqu’un joueur révèle la dernière carte de son\nroyaume. Chaque carte rapporte (ou coûte) des points en fonction de\ncelles qui lui sont adjacentes.\n", "little_description": "Aetherya est un jeu de cartes dans un univers médiéval fantastique, où vous devrez révéler les cartes qui constituent votre royaume, afin de gagner le plus de points en fin partie.", "url_image": "https://cdn2.philibertnet.com/536752-large_default/aetherya.jpg", "prix": "26,90 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nCartes ", "Auteur": "\nFrançois Bachelart "}