{"url": "https://www.philibertnet.com/fr/game-partners/112019-assieges--2100000860630.html#img", "name": "Assiégés !", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nUn jeu pour apprendre la défense d'une forteresse médiévale\n« Assiégés » est jeu pédagogique et un moyen de découvrir pour les plus jeunes, ou réviser pour les plus grands, les éléments clés de la défense d’une forteresse au Moyen-Age. Ce jeu offre une très bonne entrée en matière pour découvrir les métiers, les technologies et le contexte spirituel de l’époque médiévale.\nIl est un compagnon idéal pour les professeurs de primaire et de collège, en particulier pour les classes de CM1 et de 5ème qui étudient le Moyen-Age.\nRéalisé avec les historiens de l'association Castelroc\n« Assiégés ! » est le fruit de la collaboration entre l’association Castelroc et Game Partners. L’association Castelroc basée en Occitanie, a sollicité Game Partners pour concevoir et développer un jeu permettant de rendre plus attrayant l’accueil des familles mais aussi des groupes scolaires lors de la visite du château. L’objectif du jeu est de faire découvrir au public l’époque médiévale, en particulier la vie des forteresses occitanes au XIIIème siècle.\nAccessible à tous\nAvec un storytelling digne d’un film, les joueurs sont instantanément plongés dans le jeu. En effet, dans le jeu « Assiégés ! », les joueurs sont transportés en Occitanie au XIIIème siècle, alors que les guerres de religion et de conquête sont très fréquentes, notamment contre « l’hérésie cathare ». Les joueurs sont au service du seigneur qui les a tous nommés responsables de la préparation des défenses de la forteresse. Ses espions l’ont informé qu’elle allait être bientôt assiégée par un assaillant déterminé. La commande du seigneur est claire : les défenses doivent lui permettre de tenir au moins 40 jours, car au-delà l’assaillant perdra le soutien de son ost, et devra abandonner le siège. Si les joueurs échouent, la forteresse devra se rendre et leur avenir sera plus que compromis…\nPrincipe du jeu\n« Assiégés ! » est un jeu collaboratif, dans lequel les joueurs ne s’affrontent pas, mais coopèrent pour élaborer les meilleures défenses possibles pour la forteresse de leur seigneur. Ces défenses sont organisées en 6 thématiques qu’ils vont devoir développer au fil du jeu en un temps limité.\n\nLes joueurs vont d’abord se répartir la responsabilité des thématiques, puis les développer le plus possible pendant la partie. Comme dans chaque thématique, la carte thématique « Spiritualité » présente le « plan » des 12 cartes à déployer pour qu’elle soit complète. 4 cartes peuvent être posées sans conditions et sont en tête de liste.\n\nCertaines cartes, une fois posées, permettent de marquer des points indiqués en haut à droite de la carte. Chaque point marqué permettra à la forteresse de tenir un jour de siège. Pour gagner, les joueurs doivent développer des défenses permettant de tenir au minimum 40 jours. Saurez-vous défendre votre forteresse à temps ?\n", "little_description": "Assiégés! est jeu pédagogique et un moyen de découvrir pour les plus jeunes, ou réviser pour les plus grands, les éléments clés de la défense d’une forteresse au Moyen-Age.", "url_image": "https://cdn3.philibertnet.com/547619-large_default/assieges-.jpg", "prix": "19,95 €", "Theme": "", "mecanique": "\nCoopératif ", "Auteur": ""}