{"url": "https://www.philibertnet.com/fr/oink-games/45586-insider-4571394090237.html#img", "name": "Insider", "minage": "\nà partir de 9 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à 8 joueur(s)\n\n", "description": "\nUn party game minimaliste et endiabléInsider reprend un système de jeu simplissime : des cartes rôles sont distribuées aléatoirement pour 4 à 8 joueurs, désignant : un maitre du jeu, un Insider (traitre), tous les autres joueurs sont d'honnêtes citoyens. Le maitre de jeu doit faire deviner un mot désigné sur une carte secrète. Pendant un sablier d'environ 5 minutes, les joueurs lui posent un maximum de questions auxquelles il répond uniquement par \"oui / non / je ne sais pas\". MAIS le traitre connait également le mot secret : à lui de subtilement orienter les questions du groupe, influencer la réflexion générale, voire donner la bonne réponse.\nIssue de la partieSi le mot n'est pas trouvé, toute l'équipe perd. Si au contraire le mot est découvert, alors se pose la question : \"Est-ce que le joueur ayant trouvé la bonne réponse est le traitre ?\" Les joueurs débattent en discutant des réponses données et de leur timing, de la pertinence des remarques, etc...\nPuis ils votent contre le joueur en question. Si c'est le traitre et que la majorité l'accuse, les citoyens gagnent. Si c'est un citoyen et que la majorité l'accuse, le traitre gagne. Si c'est un citoyen et qu'il n'a pas la majorité, alors un second vote a lieu pour déterminer qui est le traitre. Si les citoyens l'identifient, ils gagnent la partie sans lui. S'il reste dans l'ombre, alors il gagne seul !\nPour des parties plus corsées, jouez avec des thèmes libres ou utilisez une variante dans laquelle il peut ne pas y avoir de traitre.\n", "little_description": "Insider est un party game minimaliste et endiablé où vous ne saurez jamais à qui faire confiance. Êtes-vous vraiment libre de vos choix ? Dans ce jeu, démêlez le vrai du faux pour démasquer le traître parmi vous.", "url_image": "https://cdn3.philibertnet.com/360704-large_default/insider.jpg", "prix": "19,99 €", "Theme": "\nLettres ", "mecanique": "\nDéduction, Rôles, Coopératif, Équipe ", "Auteur": "\nKito Shinma, Akihiro Itoh, Daichi Okano, Kwaji "}