{"url": "https://www.philibertnet.com/fr/board-and-dice/105374-tabannusi-les-batisseurs-d-ur-3701358300701.html#img", "name": "Tabannusi: Les Bâtisseurs d'Ur", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nConstruisez la grande ville antique d'Ur!Tabannusi présente un superbe plateau montrant la ville d'Ur divisée en 5 régions, chacune liée à un dé de couleur spécifique. Il y a 3 quartiers de construction, 1 quartier de temples et 1 quartier portuaire.A chaque tour, votre ouvrier activera un de ces quartiers. Lors de l'activation d'un quartier, vous devez d'abord prendre un dé du quartier. Ce dé correspond à la couleur du quartier et remplit deux fonctions : Le dé lui-même devient une ressource de sa couleur. La valeur du dé détermine quel quartier votre ouvrier activera au tour suivant.Grâce à diverses actions, vous pourrez étendre votre influence dans les différents quartiers, en agrandissant les chantiers de construction et en les transformant en bâtiments pour marquer de précieux points de victoire. Mais vous exercerez également votre influence dans le quartier du temple afin de gagner la faveur du roi. Dans le quartier du port, vous pouvez obtenir des navires avec des capacités importantes et pour marquer des points de victoire.Vous devez dépenser vos actions à bon escient et vous assurer de toujours garder un œil sur le timing général du jeu. Dès qu'un quartier est vidé de ses dés, un décompte se produit.\n", "little_description": "Situé dans l'ancienne Mésopotamie, berceau de la civilisation, à une époque où l'emplacement d'Ur était une région côtière, les joueurs travaillent pour construire la grande ville d'Ur, à étendre ses quartiers et à s'établir comme de puissants constructeurs.", "url_image": "https://cdn2.philibertnet.com/527751-large_default/tabannusi-les-batisseurs-d-ur.jpg", "prix": "49,90 €", "Theme": "\nAntiquité ", "mecanique": "\nMajorité, Tuiles, Draft, Placement ", "Auteur": "\nDaniele Tascini, David Spada "}