{"url": "https://www.philibertnet.com/fr/le-lapin-sigma/110285-jeu-du-petit-bac-edition-classique-3770019645000.html#img", "name": "Jeu du Petit BAC - Edition Classique", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nLE PETIT BAC est un bloc prêt-à-jouer de 50 pages détachables protégées par une solide couvertureEDITION CLASSIQUE - 23 catégories variées pour laisser à tous une chance de gagner - Faites une pause conviviale et éducative! Existe aussi en version \"Génie\" ou \"Junior\"FABRIQUE EN FRANCE suivant une démarche éco-responsable - Produit de qualité supérieure créé par une jeune société alsacienne amoureuse des lapinsIDÉE CADEAU CULTE - A offrir pour un anniversaire, Noël, Pâques, un long trajet etc - Tout le monde aime le jeu du baccalauréat! Rires assurés!PRET A L'EMPLOI - Au verso de la couverture, retrouvez les règles du jeu ainsi qu'une réglette-alphabet pour choisir vos lettres sans tricher - 150 parties par bloc!LES REGLES DU JEU (qui ne les connait pas ?)Chaque feuille comporte 3 ou 4 parties indépendantes ayant chacune 9 catégories différentes (animal, ville,pays, prénom...)Au début de chaque manche une lettre est choisie aléatoirement en utilisant la règle-alphabet présente sur le jeu.Les participants disposent de 2 minutes pour trouver un mot commencant par cette lettre pour chaque catégorie.La manche se termine directement quand un joueur a trouvé toutes les réponses. On compare ensuite les réponses, on compte les points et on passe à la manche suivante.\n", "little_description": "Ambiance princesses et licornes garantie avec cette édition Girls du Petit Bac comprenant un bloc prêt-à-jouer de 50 pages détachables protégées par une solide couverture.", "url_image": "https://cdn3.philibertnet.com/542498-large_default/jeu-du-petit-bac-edition-classique.jpg", "prix": "9,90 €", "Theme": "", "mecanique": "", "Auteur": ""}