{"url": "https://www.philibertnet.com/fr/awaken-realms/108742-tainted-grail-l-age-des-legendes-3558380093299.html#img", "name": "Tainted Grail - L'Âge des Légendes", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nCette boite contient deux campagnes pour encore plus d'aventures épiques dans le monde d'Avalon.Le Dernier Chevalier :Se déroulant 400 ans après l'histoire principale, Le Dernier Chevaliert regorge de nouvelles interactions, de choix, de secrets et de conséquences à long terme des actions effectuées 400 ans auparavant, lors de la campagne précédente. Vous allez maintenant parcourir les paysages froids et désolés de l'Avalon apocalyptique à la recherche de réponses et - peut-être - du salut.Cette extension du jeu de base ajoute une campagne supplémentaire avec 15 nouveaux chapitres, ce qui représente 30 à 40 heures de jeu en plus. La campagne comprend 4 nouveaux voyageurs (Mabd, Dagan, Sloan et Fyul), 280 nouvelles cartes, 64 cartes de localisation surdimensionnées et un journal de campagne de 220 pages.L'Âge des Légendes :Retournez 1 000 ans en arrière et soyez l'un des premiers humains à poser le pied sur Avalon. Découvrez la vérité qui se cache derrière les légendes. Rejoignez les chevaliers de la Table Ronde dans leurs quêtes et leurs épreuves. Cette fois, vous rejoindrez les premiers humains à poser le pied sur Avalon, 600 ans avant les événements de la première campagne, et verrez l'empire Fore-dweller à l'apogée de sa puissance.Cette extension au jeu de base ajoute une campagne supplémentaire avec 15 nouveaux chapitres, représentant 30 à 40 heures de jeu supplémentaires. La campagne comprend 4 nouveaux voyageurs (Naazer, Thebalt, Caolin et Duana), 280 nouvelles cartes, 64 cartes de localisation surdimensionnées et un journal de campagne de 220 pages.\n", "little_description": "Cette boite contient deux campagnes pour encore plus d'aventures épiques dans le monde d'Avalon : l'Âge des Légendes et Le Dernier Chevalier !", "url_image": "https://cdn3.philibertnet.com/537929-large_default/tainted-grail-l-age-des-legendes.jpg", "prix": "99,95 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nCoopératif, Affrontement, Exploration ", "Auteur": "\nKrzysztof Piskorski, Marcin Świerkot "}