{"url": "https://www.philibertnet.com/fr/boom-boom-games/109991-maquis-3770010422211.html#img", "name": "Maquis", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nCombattez l'occupation Allemande en France pour délivrer votre patrie du joug des oppresseurs !Vous êtes un membre de la Résistance, un petit groupe de combattants qui tente de repousser l’occupant nazi de France pendant la Seconde Guerre Mondiale. Le gouvernement, à la solde du Reich, a mis en place une police paramilitaire appelé la Milice. Si la Résistance s’avère trop tenace, le gouvernement n’hésitera pas à faire appel à l’armée allemande pour annihiler la dissidence.Vous avez 15 Jours pour mener à bien 2 Missions avant que l’Occupant ne vous découvre. Réussissez, et la Résistance aura gagné. Mais si le Moral de la ville atteint zéro, ou si les 15 Jours arrivent à leur terme, l’Occupant réussira à écraser la Résistance. Combattez l’Occupant nazi dans une petite guerre pour délivrer la ville du joug de l’oppression et libérer votre patrie !Maquis, un jeu solo de placement d'ouvrierMaquis est un jeu de placement d’ouvriers en solitaire d’une durée d’environ 30 minutes. Vous devrez positionner vos membres de la Résistance sur des lieux stratégiques pour accomplir des missions variées telles que saboter un train, publier un journal clandestin ou encore libérer le chef de la résistance. Les missions sont plus ou moins dures, les dernières extrêmement difficiles à réaliser.Placez sur la carte, en alternance, vos résistants et les patrouilles. C’est un paquet de cartes qui permet de placer ces dernières, en espérant qu’ils ne viennent pas arrêter l’un de vos pions Résistant ! Ensuite, agissez en activant vos pions (récupérer des ressources qui ont été larguées, demander un largage, ouvrir une planque, tirer sur la milice, accomplir une mission, etc.)\n", "little_description": "Maquis est un jeu de placement d'ouvriers en solitaire d'une durée d'environ 30 minutes, dans lequel vous devrez remplir des missions pour la Résistance en positionnant ses membres aux endroits stratégiques.", "url_image": "https://cdn3.philibertnet.com/541661-large_default/maquis.jpg", "prix": "26,95 €", "Theme": "\nGuerre, Histoire ", "mecanique": "\nPlacement d'ouvriers ", "Auteur": "\nJake Staines "}