{"url": "https://www.philibertnet.com/fr/bioviva/109920-defis-nature-pays-du-monde-3569160400336.html#img", "name": "Défis Nature - Pays du Monde", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nDécouvrez leurs caractéristiques, puis pariez sur leurs points forts pour collecter toutes les cartes du jeu et remporter la partie. Alors, prêts à relever le défi ?\n\n\n\nPrincipe du jeu :\n\n\nLe principe de Défis Nature - Pays du Monde est simple : les enfants de 7 ans et + parient sur les caractéristiques des pays. Le joueur qui possède la plus forte caractéristique remporte les cartes des autres joueurs. Le premier à collecter toutes les cartes du jeu gagne la partie.\nExemple de bataille : \nLe Mexique a 128 millions d’habitants… Peut-il remporter la bataille face à la Pologne ? La Pologne a 38 millions d’habitants, c’est donc le Mexique qui l’emporte !\n\nAttention, le niveau de densité de population du pays peut retourner la situation lors des batailles ! Si le pays d’un joueur a une densité de population plus forte que celui du joueur qui a ouvert la manche, il peut changer la caractéristique de l’affrontement.\nChaque carte Défis Nature - Pays du Monde est illustrée d’une photographie d’un lieu symbolique du pays, de ses caractéristiques (« le nombre d’habitants », « la superficie », « l’espérance de vie » « l’indice de bonheur ») et contient du contenu éducatif pour en savoir plus sur les différents pays du monde. Parfait pour apprendre en s’amusant ! \n\n\nUne carte Collector aléatoire est incluse dans le jeu de cartes Défis Nature - Pays du monde. Elle permet aux joueurs de découvrir un phénomène naturel (ex : Feu, Arc-en-ciel, Tornade, Éclipse, Grêle, Aurore Polaire…) et entraîne une action spécifique sur la manche.\n\n\nJouer à Défis Nature - Pays du Monde  c’est aussi faire un choix éco-responsable car :\n\nil est imprimé à partir d’encres à base végétale\nle papier et le carton utilisés dans ce jeu sont labellisés FSC\nson format a été optimisé de façon à ne pas utiliser de matières inutiles\nDéfis Nature - Pays du Monde  ne contient pas de piles\nsa boîte est fermée à l’aide d’une pastille autocollante, ce qui évite l’utilisation d’un emballage en plastique\n\n\n\n\n", "little_description": "Défis Nature - Pays du Monde vous emmène à la découverte des pays du monde et de leur incroyable diversité.", "url_image": "https://cdn1.philibertnet.com/541497-large_default/defis-nature-pays-du-monde.jpg", "prix": "9,50 €", "Theme": "\nGéographie ", "mecanique": "\nConnaissance, Cartes ", "Auteur": ""}