{"url": "https://www.philibertnet.com/fr/igiari/88002-royaute-vs-religion-revolution-rrr-3558380074106.html#img", "name": "Royauté Vs Religion : Révolution (RRR)", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nRoyauté Vs Religion : Révolution, emparez vous du pouvoir !Depuis la nuit des temps, le pouvoir envoûte. Ni les sages princes visant la justice et l’équité, ni les hommes de foi répandant la parole de Dieu ne peuvent y résister.Dans ce pays où la paix a longtemps régné, un petit oiseau murmure dans les oreilles du Roi souverain et dans celles de sa sainteté l’Hiérophante. « Une seule personne devrait gouverner ce pays, disait-il, et vous êtes l’Élu. »Ainsi, une lutte silencieuse pour la domination commence entre les deux puissants. De courageux généraux et de belles princesses trônent aux côtés du roi. De sournois cardinaux et de nobles saints siègent aux côtés de l’Hiérophante. Et d’autres esprits, avec leurs propres buts, attendent l’occasion de se ranger du côté du vainqueur.C’est une guerre de volontés, de charisme et de pouvoir, qui a englouti l’ensemble de la nation. Et personne ne connait l’issue de cet affrontement.Un jeu de cartes abstrait d'affrontementChacun des deux joueurs incarne le leader de la Royauté ou celui de la Religion, et devra gagner le plus d’influence grâce à des personnages représentés par des tuiles. Ils placeront ceux-ci sur un plateau de 3 par 3 représentant le Royaume, et la personne qui aura le plus d’alliés en jeu lorsque le plateau sera intégralement rempli remportera la partie.Chaque personnage dispose d’un pouvoir spécifique et peut faire changer de camp les autres personnages grâce à son charisme, conspirer, ou utiliser de sa magie pour les forcer à se retirer. Tout est une question de stratégie pour effectuer un placement optimal au meilleur moment.De plus, des personnages neutres, différents à chaque partie, sont accessibles aux deux prétendants. L’utilisation judicieuse de leurs pouvoirs, très spéciaux et puissants, sera cruciale pour la bataille. Toutes les informations sont visibles. Pourrez-vous surpasser la stratégie de votre adversaire et contrôler plus de la moitié du royaume?\n", "little_description": "Royauté Vs Religion : Révolution, ou RRR, est un jeu de cartes abstrait dans lequel vous incarnerez le leader de la Royauté ou de la Religion et tenterez de vous emparez du pouvoir !", "url_image": "https://cdn1.philibertnet.com/475161-large_default/royaute-vs-religion-revolution-rrr.jpg", "prix": "17,90 €", "Theme": "\nAbstrait ", "mecanique": "\nAffrontement, Cartes ", "Auteur": "\nSeiji Kanai, Hayato Kisaragi "}