{"url": "https://www.philibertnet.com/fr/super-meeple/112398-pagan-au-dela-des-palissades-3770023051118.html#img", "name": "Pagan: Au-delà des Palissades", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nUn chasseur de sorcières tente d'empêcher la sorcière d'accomplir un rituel à Roanoke en 1587.\nLes premiers troubles sont apparus en même temps que la colonie. Avant même que les premiers soupçons de sorcellerie n’apparaissent, établir de nouvelles frontières était déjà difficile. Pour autant, le village a bien dû pousser des reconnaissances au-delà de ses palissades pour trouver de nouvelles ressources. \n\nMais une brume épaisse, presque surnaturelle, recouvre les marécages environnants et sa mystérieuse faune. Les rares champs que les villageois ont tenté d’y cultiver sont morts. \n\nLes vaches s’affaiblissent, leur lait tourne, les œufs des poules sont verdâtres. La présence de la sorcière n’est-elle que la conséquence d’un phénomène d’ampleur caché là depuis la nuit des temps ?\n\nEst-il possible de purifier la campagne pour enfin permettre à la colonie de prospérer ?\n \nPagan: Au-delà des Palissades est un jeu de cartes asymétrique pour deux joueurs jouant le rôle de la sorcière ou du chasseur de sorcières.\n\nLa Sorcière tente d'accomplir un rituel de renaturation avant d'être démasquée et éliminée par le chasseur de Sorcières. Neuf villageois sont soupçonnés et seul le joueur Sorcière sait qui est la vraie Sorcière. À chaque tour, les joueurs utilisent leurs pions d'action sur les villageois actifs pour piocher des cartes, jouer des cartes, gagner de l'influence et gérer la \"Gloom\". \n\nDe plus, la sorcière peut préparer de puissantes potions, améliorer son familier et lancer des enchantements et des charmes, tandis que le chasseur de sorcières recrute des alliés, revendique des lieux stratégiques et enquête sans pitié sur les villageois.\n", "little_description": "Pagan: Au-delà des Palissades est la première extension de Pagan: Le Destin de Roanoke.", "url_image": "https://cdn2.philibertnet.com/548778-large_default/pagan-au-dela-des-palissades.jpg", "prix": null, "Theme": "\nAventure ", "mecanique": "\nDeck Building, Asymétrie, Gestion ", "Auteur": "\nKåre Storgaard, Kasper Kjær Christiansen "}