{"url": "https://www.philibertnet.com/fr/haba/86783-the-key-meurtres-au-golf-d-oakdale-4010168251905.html#img", "name": "The Key – Meurtres au Golf d'Oakdale", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nCe n’est pas forcément le détective le plus rapide qui gagne, mais le plus efficace !\nApercu des règles du jeu :  Chacun prend un porte-documents paravent, un feutre et un dossier d’enquête. Répartissez toutes les cartes faces cachées au milieu de la table. Choisissez une clé et posez-la à côté.  Tout le monde enquête en même temps : ne prenez sur la table que des cartes portant la couleur de la clé ! Grâce aux témoignages, aux traces d’ADN, aux alibis et autres pièces à conviction, vous combinez beaucoup d’informations sur l’heure du meurtre, le coupable, l’arme du crime, la scène du crime et la voiturette de golf ayant servi à prendre la fuite.  Vous êtes certain du déroulement des faits ? Prenez la clé au milieu de la table et déterminez la combinaison de chiffres. Lorsque les autres joueurs finissent de résoudre l’affaire en trouvant à leur tour une combinaison de 4 chiffres, le joueur avec la clé l’enfonce dans la serrure correspondante sur le carton des solutions. La couleur au verso est bien la même ? L’affaire est résolue ! Chaque joueur ayant trouvé la bonne combinaison additionne les points de leurs cartes. Le joueur qui a pris la clé ignore les points de sa carte la moins élevée. Le gagnant est le joueur dont la combinaison est correcte et dont la somme des points des cartes est la plus petite.\n", "little_description": "De terribles meurtres en série ébranlent le club de golf d’Oakdale. Trois personnes ont été assassinées ! Les joueurs mènent l’enquête en relevant les indices sur les coupables, l’heure du meurtre, l’arme du crime, la scène du crime et le véhicule ayant servi à prendre la fuite.", "url_image": "https://cdn2.philibertnet.com/485413-large_default/the-key-meurtres-au-golf-d-oakdale.jpg", "prix": "21,90 €", "Theme": "\nEnigme ", "mecanique": "\nÉnigme, Déduction ", "Auteur": "\nThomas Sing "}