{"url": "https://www.philibertnet.com/fr/happy-meeple-games/101583-fossilis-6-extensions-5419980166449.html#img", "name": "Fossilis + 6 extensions", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUn incroyable nouveau cimetière de dinosaures a été dévoilé, et si les premières découvertes sont une indication, il pourrait s'agir d'un trésor de fossiles et d'os comme le monde n'en a jamais vu ! Dans Fossilis, 2 à 5 joueurs deviennent paléontologues et travaillent sur le site de fouille avec des pelles, des balayettes et des burins à la recherche d'une trouvaille qui pourrait faire leur carrière.À chaque tour, les joueurs ont droit à deux actions pour creuser sur le site ou faire une extraction. En enlevant les couches supérieures de sable, d'argile et de pierre, ils découvriront des traces de fossiles, qui pourront être échangées contre des outils, le plâtre nécessaire pour extraire les os et des points de découverte. En creusant plus profondément, les précieux os seront exposés. Ils peuvent procéder à une extraction minutieuse s'ils disposent de la bonne quantité de plâtre, mais il arrive parfois qu'il faille déplacer la terre pour recouvrir une découverte et ralentir la concurrence. Les os en eux-mêmes peuvent être précieux, mais les musées sont vraiment intéressés par des spécimens plus complets. Des ensembles d'os peuvent être échangés contre des cartes de musée qui valent de gros points !Fossilis propose un plateau de site de fouille en 3D unique en son genre, avec des poches en creux remplies d'os de dinosaures et des tuiles de terrain épaisses qui recouvrent le site de fouille. Les joueurs doivent faire preuve de stratégie, de timing et d'un peu de chance s'ils veulent faire les meilleures découvertes, obtenir leur nom dans toutes les revues de paléontologie et, bien sûr, gagner la partie.Les 6 extensions sont celles annoncées dans le KS, à savoir :- Power Tools : 3 nouveaux outils extrêmement puissants mais risqués à ajouter à votre deck- Caution Tape : Une nouvelle façon d'entraver les découvertes de vos adversaires- Ice Age : 10 créatures issues du pléistocène, 20 cristaux de glace, et le tracker Glacier vous feront tester votre chance- Bone Wars : variante solo- Scorpion : Figurine provoquant de dangereuses situations autour du site de fouilles- Undiscovered Species : Carte spéciale avec stickers afin de créer votre propre dinosaure à ajouter au jeu.\n", "little_description": "Dans Fossilis, 2 à 5 joueurs deviennent paléontologues et travaillent sur le site de fouille avec des pelles, des balayettes et des burins à la recherche d'une trouvaille qui pourrait faire leur carrière.", "url_image": "https://cdn2.philibertnet.com/516546-large_default/fossilis-6-extensions.jpg", "prix": "60,00 €", "Theme": "\nExploration, Préhistoire ", "mecanique": "\nTuiles, Collection ", "Auteur": "\nDavid Alberto Diaz "}