{"url": "https://www.philibertnet.com/fr/days-of-wonder/54385-les-aventuriers-du-rail-france-824968721285.html#img", "name": "Les Aventuriers du Rail - France & Conquête de l'Ouest", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail France, la naissance du chemin de ferRevivez la construction des premières lignes ferroviaires françaises sur fond d’impressionnisme et de Révolution Industrielle. Le territoire français est en plein boom. Dans cette effervescence générale, tout est à construire. Mais avant de pouvoir exploiter le réseau des chemins de fer, il va falloir se remonter les manches et poser les rails. Gardez un œil sur vos adversaires et évitez de leur laisser l’opportunité de prendre le contrôle d’une route que vous avez construite.Les Aventuriers du Rail France, un double jeuAvec ce volume français, vous avez accès à deux nouvelles cartes.La carte de France : La carte française crée une nouvelle manière d'aborder la compétition entre les joueurs en les forçant à repenser leur stratégie. Le jeu apporte une nouvelle règle majeure : à chaque fois que vous piochez une carte Wagon, vous devez construire une voie ferrée en ajoutant une réglette sur le plateau. Construire une route n'apporte pas la garantie d'en prendre le contrôle par la suite. Contrôler une zone avec les voies d'une même couleur peut s'avérer judicieux. Bluffez et trompez vos adversaires sur vos réelles intentions et volez le contrôle d'une voie construite par le camp opposé.La carte de la Conquête de l'Ouest : La boîte de jeu inclut également une carte de l'Ouest américain. Ici, jouez jusqu'à 6 personnes et développez vos lignes de rail en partant de votre ville natale. Choisissez une ville et étendez-vous en fondant d'autres cités. Le jeu se retrouve ainsi modifié, obligeant les joueurs à revoir leur stratégie. Rusez les compagnies adversaires en les forçant à passer par vos villes afin de leur soustraire le contrôle des voies ferrées. Et cerise sur le gâteau, vous rencontrerez peut-être un certain Alvin, un extraterrestre qui a trouvé refuge à Roswell, dans le Nouveau-Mexique.Cette boîte est une extension du jeu Les Aventuriers du Rail et ne peut pas être utilisée sans la boîte originale ou la version Europe.\n", "little_description": "Dans l'extension Les Aventuriers du Rail - France, participez à la naissance du chemin de fer français. Et dans la seconde carte incluse, partez à la conquête du grand Ouest américain.", "url_image": "https://cdn3.philibertnet.com/493173-large_default/les-aventuriers-du-rail-france.jpg", "prix": "37,95 €", "Theme": "", "mecanique": "\nObjectifs secrets, Collection ", "Auteur": "\nAlan Moon "}