{"url": "https://www.philibertnet.com/fr/iello/82199-letter-jam-3760175516672.html#img", "name": "Letter Jam", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nAvec Letter Jam découvrez un jeu de lettres particulièrement original dans lequel les joueurs s’entraident pour deviner quelles lettres sont placées face cachée devant eux… et ainsi constituer une liste de mots.Quelle est ma L_TTRE ? Devant chaque joueur est placée une lettre qu'il ne peut pas voir, tournée vers ses équipiers. Sur la carte, une lettre de l’alphabet. Personne ne peut savoir quelle est sa lettre, mais chacun peut voir les lettres de tous les autres joueurs.À chaque tour de jeu, après délibération, l’un des joueurs propose un mot formé avec le maximum de lettres détenues par les autres joueurs. Il place ensuite un jeton devant les joueurs pour lesquels il a utilisé une lettre, leur indiquant leur position dans le mot. Grâce à cet indice, chacun peut donc progressivement en déduire qu’elle est « sa » lettre, en prendre note, et placer une autre carte devant lui.À la fin de la partie, les joueurs réarrangent leurs lettres de telle façon à former un mot, et ainsi gagner la partie tous ensemble !Un jeu de lettres très original !Letter Jam mixe avec bonheur déduction et manipulation des lettres pour former un cocktail savoureux. Il faut en effet parvenir à trouver des mots qui vont permettre de donner le maximum d’indices aux coéquipiers, et donc qui impliquent le maximum de joueurs possible, afin que chacun puisse identifier les lettres qui lui permettront ensuite de former un mot.Inventivité, intuition et déduction seront donc de rigueur pour ce jeu aussi amusant qu’astucieux. Les joueurs seront heureux de deviner, de faire deviner, mais aussi de trouver des mots au moyen de leurs lettres cachées et (peut-être !) identifiées…Intense et fun : découvrez le plaisir du jeu de lettres d’une manière totalement inédite !\n", "little_description": "Avec Letter Jam découvrez un jeu de lettres particulièrement original dans lequel les joueurs s’entraident pour deviner quelles lettres sont placées face cachée devant eux… et ainsi constituer une liste de mots.", "url_image": "https://cdn3.philibertnet.com/459737-large_default/letter-jam.jpg", "prix": "19,95 €", "Theme": "\nAbstrait ", "mecanique": "\nCoopératif, Lettres ", "Auteur": "\nOndra Skoupý "}