{"url": "https://www.philibertnet.com/fr/edge/37270-descent-seconde-edition-gardiens-de-castel-fosse-8435407603882.html#img", "name": "Descent Seconde Édition : Gardiens de Castel-Fosse", "minage": null, "duree": null, "nb_joueur": null, "description": "\nCastel-Fosse est assiégée...Depuis des mois, des années mêmes, les habitants de la forteresse sise à flanc de montagne et connue sous le nom de Castel-Fosse sont en perpétuel état de siège. Leurs propres morts se relèvent pour les attaquer, avec plus de violence encore à chaque nouvel assaut. Alors que les hordes de morts-vivants ne font que croître, de pernicieux sombres prêtres essaient de tirer parti des faiblesses de la citadelle afin d’en prendre le contrôle. Désormais, seuls quatre héros peuvent empêcher l’inévitable destruction de Castel-Fosse.Ajoutez de nouveaux héros légendaires, ainsi que d’abjects monstres, à vos parties de Descent : Voyages dans les Ténèbres Seconde Édition avec l’Extension Héros et Monstres Gardiens de Castel-Fosse. Découvrez les caractéristiques uniques de ces monstres et de ces héros en vivant les quêtes incluses dans cette extension, individuellement ou par le biais des Cartes Rumeur.L’Extension Héros et Monstres Gardiens de Castel-Fosse contient 4 héros, 3 groupes de monstres et 2 nouvelles quêtes, ajoutant de nouvelles options à vos parties de Descent : Voyages dans les Ténèbres !Contenu : 13 figurines en plastique, 1 feuillet de Règles, 4 fiches de Héros, 1 carte Seigneur du Mal, 6 cartes Monstre, 1 Carte Quête, 1 carte Rumeur.\n", "little_description": "Castel-Fosse est assiégée...", "url_image": "https://cdn1.philibertnet.com/345257-large_default/descent-seconde-edition-gardiens-de-castel-fosse.jpg", "prix": "31,50 €", "Theme": "", "mecanique": "", "Auteur": ""}