{"url": "https://www.philibertnet.com/fr/mixlore/109541-paquet-de-chips-3558380098409.html#img", "name": "Paquet de Chips", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n\nUn jeu plein de sel qui vous rendra accro !\n\nPaquet de Chips est un jeu d'ambiance dans lequel, à chaque manche, vous pariez sur les chips qui seront piochées. Choisissez les bonnes cartes ! Certaines vous feront gagner des points... et d'autres en perdre.\nComment jouer à Paquet de Chips ?\n\nAu début d'un tour, chaque joueur reçoit six cartes objectif et les 25 jetons sont placés dans le sac. \n\n\nQuelqu'un tire cinq jetons du sac et les pose sur la table, puis tout le monde se défausse de deux de ses cartes objectif. \nLe joueur tire quatre autres jetons, puis tout le monde se défausse d'une autre carte objectif. \nLe joueur tire trois autres jetons, après quoi tout le monde place deux de ses cartes du côté des points positifs de son aire de jeu et la dernière carte du côté des points négatifs. \nLe joueur tire ensuite deux autres jetons, un par un.\n\n\nSi une carte objectif jouée n'a pas été complétée, défaussez-la. \n\nAdditionnez les points de vos cartes objectif positives complétées, puis soustrayez les points de votre carte objectif négative. \n\n\nLe joueur ayant le meilleur score gagne deux jetons de récompense.\nLe joueur ayant le deuxième meilleur score gagne un jeton de récompense. \n\nLes tours de jeu s'enchaînent jusqu'à ce qu'un joueur ait quatre jetons de récompense ou plus. Ce joueur remporte alors la partie.\n\n\n", "little_description": "Paquet de Chips est un jeu d'ambiance dans lequel, à chaque manche, vous pariez sur les chips qui seront piochées. Le joueur ayant remporté au moins 4 jetons de récompense gagne la partie.", "url_image": "https://cdn2.philibertnet.com/542570-large_default/paquet-de-chips.jpg", "prix": "11,90 €", "Theme": "\nAlimentation ", "mecanique": "\nParis, Ambiance ", "Auteur": "\nThéo Riviere, Mathieu Aubert "}