{"url": "https://www.philibertnet.com/fr/bragelonne/85911-la-vallee-des-marchands-2-l-ere-des-maitres-du-commerce-3770011038091.html#img", "name": "La Vallée des Marchands 2 : L'ère Des Maîtres Du Commerce", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDes cités libres ont été construites tout autour du globe afin de faciliter le troc entre régions éloignées. La ville de Yengzuh recherche un nouveau Maître du commerce. Il est désigné à l'issue d'une compétition acharnée qui permet de révéler le meilleur des marchands. Cet événement décennal attire de nombreux candidats. Ils sont tous des négociants expérimentés. Ce concours permet de tester leurs capacités à échanger au meilleur prix et dans des conditions inattendues. En effet, le vainqueur aura la lourde responsabilité de maintenir la stabilité des prix et l’équité des échanges, pour les années à venir. Dans ce deck-building, chaque carte peut-être utilisée de plusieurs façons. Échangez des marchandises, gérez habilement votre stock, achalandez votre étal et montrez à toute la cité que c'est bien vous le nouveau Maître du commerce.La Vallée des Marchands 2 : L'ère Des Maîtres Du Commerce est un jeu complet qui peut être combiné avec le jeu La Vallée des Marchands.\n", "little_description": "Tentez de devenir le nouveau Maître du commerce de la cité de Yengzuh en négociant les meilleurs échanges avec des contrées lointaines.", "url_image": "https://cdn2.philibertnet.com/469688-large_default/la-vallee-des-marchands-2-l-ere-des-maitres-du-commerce.jpg", "prix": "22,95 €", "Theme": "\nCommerce, Animaux ", "mecanique": "\nDeck Building ", "Auteur": "\nSami Laakso "}