{"url": "https://www.philibertnet.com/fr/legion-distribution/76042-volfyirion-le-jeu-768114612433.html#img", "name": "Volfyirion, Le Jeu", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nSe déroulant dans l’univers de Mysthea, Volfyirion est un jeu de construction de deck dans lequel deux ou quatre joueurs (représentant\nune des deux grandes Maisons nobles de Mysthea) s’affrontent dans un\nduel à mort. Le nom du jeu est celui du grand dragon Volfyirion, une\ncréature mythique de Mysthea (dont la figurine existe par ailleurs et\npermet de l’intégrer dans le jeu éponyme). Le jeu partage la qualité\nesthétique de Mysthea,\ntout en offrant une expérience de jeu d’un genre très différent. Comme\nson prédécesseur encore une fois, le jeu est basé sur une iconographie face d'accès et aucun des\néléments du jeu ne comporte de texte ; exclusivement des symboles. À\nnoter qu’il existe plusieurs variantes (notamment pour le jeu 2 contre\n2) et options présentées dans la boîte de base. COMMENT GAGNERLe but de chaque joueur est de vaincre son adversaire en détruisant les trois Cités qu’il contrôle\n: dès qu’un joueur y parvient, il gagne immédiatement la partie. Les\njoueurs agissent à tour de rôle, en jouant des cartes de leur deck\npersonnel qui s’améliore grâce aux cartes additionnelles acquises en\ncours de partie. Les cartes jouées permettent de gagner des points,\ndépensés pour effectuer diverses actions stratégiques et pour attaquer.SURVOL DU CHAMP DE BATAILLE\nChaque joueur possède un Deck de Maison. Au début de la partie, celui-ci est constitué de dix cartes de départ prédéterminées.Chaque joueur dispose aussi de trois cartes de Cité (ayant une Valeur\nde Défense de 8, 9 et 10) disposées face à eux et qui représentent des\npositions stratégiques vitales à défendre. Elles constituent la “Zone des Cités” de chaque joueur. Chaque joueur possède aussi une Défausse (où sont déposées les cartes qui ont été jouées ou détruites) et d’une Zone de Jeu où chacun posera les cartes qu’il joue pendant son tour.Le jeu utilise également deux piles de cartes : le Deck d’Atouts\n(contenant des cartes de Troupes et de Bâtiments) et le Deck des\nMerveilles (contenant des cartes de Merveilles). En début de partie, les\ncinq premières cartes du Deck d’Atouts sont piochées et et alignées\nface visible pour constituer la “Rangée d’Atouts” (dans laquelle les joueurs pourront piocher (sous conditions) en cours de partie).\nLa carte Volfyirion’s Lair constitue une « zone »\nspéciale du jeu, représentant l’antre du grand dragon Volfyirion. Le\njeton qui le représente (ou la figurine, si vous possédez l’extension) y\nest placé, ainsi que deux cartes de Merveilles piochées dans le Deck\néponyme (représentant les trésors du dragon).SÉQUENCE DU JEULes joueurs jouent à tour de rôle. Le tour de chaque joueur se divise\nen 3 Phases. Lorsqu’elles sont toutes achevées, l’autre joueur commence\nson tour. Les 3 Phases sont : 1 – La Phase de Pioche     2 – La Phase principale    3 – La Fin du tourLors de la Phase de Pioche, un joueur pioche les cinq premières cartes de son Deck de Maison. Au premier tour,\nil peut choisir de refaire sa main et piocher cinq nouvelles cartes.\nLorsque sa pioche est vide, un joueur remélange sa Défausse et se\nconstitue ainsi une nouvelle pioche.\nLors de la Phase principale, le joueur peut\neffectuer différentes actions dans l’ordre de son choix. Chaque action\npeut être effectuée plusieurs fois. Essentiellement, le joueur va jouer des cartes de sa main (certains ont un coût) pour acquérir les points qui y figurent en utilisant la Capacité principale de la carte. Il existe trois types de points : les points d’Ordre, de Combat ou de Savoir. Selon leur type, ces points permettent d’effectuer l’une des actions de la liste suivante\n(par ex., prendre une carte de la Rangée d’Atouts nécessite des points\nd’Ordre et attaquer une Cité demande des points de Combat).\nRemplacer une carte de la Rangée d’Atouts\nPrendre une carte de la Rangée d’Atouts\nRedéployer une Troupe\nAttaquer une Cité adverse\nAcquérir une Merveille\nNeutraliser une Merveille (ennemie) et l’empêcher de produire ses effets ou réactiver l’une de ses Merveilles\nDéplacer Volfyirion (le faire attaquer une Cité ennemie depuis son antre ou le renvoyer dans son antre depuis une de ses Cités)\nActiver la Capacité secondaire d’une carte\nUne fois par partie, pour vaincre Volfyirion\nIl existe quatre catégories de cartes qui constituent les decks des joueurs : les Ordres, les Merveilles, les Bâtiments et les Troupes.Les cartes des trois dernières catégories restent en jeu après avoir\nété jouées. Les Troupes et les Bâtiments doivent être « attachés » à une\ndes Cités du joueur, chaque Cité ne pouvant accueillir qu’une Troupe et\nqu’un Bâtiment. Les Troupes augmentent la Valeur de Défense de la Cité\noù elles stationnent, la rendant plus difficile à attaquer. Les\nBâtiments et les Merveilles produisent des effets réutilisables (ou\nparfois durables), comme de la génération automatique de points d’un\ntype spécifique.Les Ordres ne restent pas en jeu et produisent leurs effets\nuniquement dans le tour où ils sont joués (fournissant essentiellement\ndes points pour les actions listées ci-dessus). Ils ne sont mis dans la\nDéfausse qu’à la Fin du Tour du joueur et demeurent dans sa Zone de Jeu\ndans l’intervalle. C’est une précision importante car si un joueur vide\nsa main, son Deck et sa Défausse durant sa Phase principale, il ne peut\ncontinuer son tour qu’avec les capacités des cartes actuellement\nprésentes en jeu.Le jeu offre aussi la possibilité de créer d’intéressantes\ncombinaisons grâce à l’utilisation des Capacités secondaires de Synergie\nde certaines cartes : lorsqu’une telle Capacité est utilisée, en\nfonction du nombre de cartes en jeu partageant la (ou les) même couleur,\nune effet souvent explosif se produit !À la Fin du Tour du joueur, ses cartes dans la Zone\nde Jeu (sauf les Merveilles) sont défaussées (les Bâtiments et les\nTroupes sont dans la Zone des Cités), les points non dépensés sont\nperdus, Volfyirion attaque éventuellement (comme évoqué ci-dessus) et\nles emplacements vides de la Rangée d’Atouts et de du repaire Volfyirion\nsont de nouveau remplis.\nDÉTRUIRE UNE CITÉComme il s’agit de l’objectif du jeu, penchons-nous un instant sur la façon d’y parvenir. Il existe deux méthodes :\nLa première constitue a effectuer, durant sa Phase Principale, l’action Attaquer une Cité.\nPour cela, un joueur doit dépenser autant de points de Combat que la\nValeur de Défense de la Cité plus la Valeur de Défense de la Troupe qui y\nest éventuellement stationnée. Si tel est le cas, après résolution de\nl’Attaque, la Troupe présente est détruite (sa carte est retirée de la\npartie) mais la Cité est sauve. S’il n’y a pas de Troupe sur la Cité, celle-ci est détruite (la\ncarte de la Cité est retournée : une règle optionnelle permet en effet\nde les reconstruire). Le Bâtiment se trouvant sur une Cité détruite est\nretiré de la partie.\nL’autre méthode consiste, toujours durant sa Phase Principale, à dépenser 8 points de Savoir pour effectuer l’action déplacer Volfyirion\net positionner son jeton depuis son antre sur une des Cités de\nl’adversaire. Si le dragon est sur l’une de vos Cités (parce que votre\nadversaire l’y a placé durant son propre tour), vous devez payer 8\npoints pour renvoyer le dragon dans son antre PUIS 8 points pour le\ndéplacer sur une Cité ennemie. Le dragon repasse toujours par son\nrepaire ! Lors de la prochaine Fin du Tour de votre adversaire, si Volfyirion est toujours présent sur sa Cité, celle-ci est immédiatement détruite (ainsi que tout ce qui s’y trouve).\n", "little_description": "Dans ce jeu de deck-building, les joueurs prendront la tête de Maisons du monde de Mysthea et partiront en guerre contre leurs rivales avec un seul et unique but : réduire en cendres leurs cités ! Attention, le nom des cartes est en anglais, mais les règles du jeu sont en français.", "url_image": "https://cdn1.philibertnet.com/442042-large_default/volfyirion-le-jeu.jpg", "prix": "18,95 €", "Theme": "\nFantastique ", "mecanique": "\nCartes, Affrontement, Deck Building ", "Auteur": ""}