{"url": "https://www.philibertnet.com/fr/bombyx/31975-les-batisseurs-antiquite-3760267990649.html#img", "name": "Les Bâtisseurs - Antiquité", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDes Jardins suspendus de Babylone aux Pyramides d'Egypte, sans oublier le Parthénon grec, Les Bâtisseurs : Antiquité - un jeu de cartes autonome basé sur Les Bâtisseurs : Moyen-âge - offre toute une série de défis à ses bâtisseurs. Pour faire face à ces défis, vous devez revêtir vos vêtements de contremaître. Entre l'embauche de travailleurs, la gestion de leur organisation, l'achat d'esclaves ou d'outils et l'obtention de prêts, vous devrez prendre les bonnes décisions pour réaliser votre rêve : Devenir le plus grand bâtisseur que l'âge ait jamais connu.Dans le jeu, les joueurs marquent des points (et gagnent de l'argent) en terminant la construction de bâtiments. Chaque bâtiment a quatre caractéristiques - menuiserie, maçonnerie, architecture, peinture - cotées entre 0 et 5, et les travailleurs ont les mêmes caractéristiques valorisées dans la même fourchette. Pour terminer une construction, le joueur doit ajouter suffisamment de travailleurs pour couvrir les quatre caractéristiques du bâtiment, mais le placement d'un travailleur sur un chantier de construction coûte de l'argent.Chaque joueur a trois actions gratuites ; cependant, pour un coût supplémentaire, les joueurs peuvent aussi choisir d'acheter des actions supplémentaires pendant leur tour. Contrairement à Les Bâtisseurs : Moyen-âge, les joueurs peuvent acquérir des esclaves et les mettre au travail, mais s'ils ne paient pas pour libérer les esclaves avant la fin du jeu, ils perdent des points. D'autres changements par rapport au jeu original incluent la possibilité d'envoyer vos travailleurs dans les universités ou d'acheter des outils pour améliorer leurs caractéristiques.Utilisez vos ouvriers, vos esclaves ou vos esclaves libérés pour construire vos bâtiments et accumuler des points de victoire pour finalement être nommé le plus grand bâtisseur de tous !\n", "little_description": "Des jardins suspendus de Babylone aux pyramides d’Égypte, en passant par le Parthénon Grec, l’Antiquité offre tout un panel de défis à ses bâtisseurs.", "url_image": "https://cdn2.philibertnet.com/492974-large_default/les-batisseurs-antiquite.jpg", "prix": "14,50 €", "Theme": "\nAntiquité ", "mecanique": "\nGestion ", "Auteur": "\nFrédéric Henry "}