{"url": "https://www.philibertnet.com/fr/studio-h/82048-oriflamme-3616450005020.html#img", "name": "Oriflamme", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nLe Roi est mort ! Vive le Roi ! \nOriflamme vous ouvre les portes d'un univers médiéval sans pitié. Alors que le Souverain vient à peine de mourir, des familles ennemies luttent pour le pouvoir. \nVous êtes à la tête de l'une de ces familles. \nManigances, ruses ou par le sang. Tout est bon pour parvenir à vous placer sur le trône. Mais attention où vous mettez les pieds ! La lutte s'annonce âpre, car vous n’êtes pas le seul à être avide de pouvoir.\nAvancez face cachée\nVous incarnez le chef d'une famille voulant accéder au trône. Pour y arriver, vous devrez jouer vos cartes face cachée pour préparer votre plan machiavélique. \n\nUne partie se déroule en 7 tours de jeu. Un tour se compose de deux phases : \n\nLa phase de placement : où chacun des joueurs va jouer à tour de rôle une carte depuis sa main.\nLa phase de résolution : où les joueurs appliquent les capacités des cartes en jeu.\n\nÀ chaque fois qu'un joueur élimine une carte d'un adversaire, il gagne 1 point de victoire. À la fin des 7 tours de jeu, le joueur qui a le plus de points de victoire remporte la partie.\n\nLes personnages du jeu\nOriflamme intègre 9 personnages que les joueurs devront habilement utiliser pour parvenir jusqu'à la Couronne. Chaque figure dispose d'un effet particulier.\n\nL'Archer élimine le 1er ou le dernier personnage de la file\nL'Assassin choisit deux personnages. S'ils sont identiques, il les élimine. \nLe Soldat élimine un personnage adjacent.\nL'Espion vole un point de victoire au joueur dont le/les personnages lui sont adjacents.\nL'Héritier fait gagner 2 points de victoire s'il est le seul héritier révélé dans le tour. \nLes Mercenaires éliminent un personnage au choix.\nLa Reine : si elle est adjacente à une pile de personnage, elle est éliminée. Sinon, elle fait gagner 2 points de victoire.\nLe Seigneur fait gagner un point de victoire, puis un point en plus par personnage adjacent de la même couleur.\nLe Changeforme applique le pouvoir d'un personnage adjacent.\n\n\n\n\n\n", "little_description": "Oriflamme est un jeu stratégique dans lequel les joueurs incarnent des chefs de famille qui tente de s'imposer dans la course au trône laissé vacant après le décès du roi.", "url_image": "https://cdn2.philibertnet.com/496221-large_default/oriflamme.jpg", "prix": "16,00 €", "Theme": "\nMédiéval ", "mecanique": "\nCartes, Bluff, Combinaison ", "Auteur": "\nAxel Hesling, Adrien Hesling "}