{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/78799-le-trone-de-fer-catan-5-6-joueurs-8435407622869.html#img", "name": "Le Trône de Fer - Catan - 5/6 Joueurs", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": "\n\n3 à 4 joueur(s)\n\n", "description": "\nLe Trône de Fer - Catan - 5/6 JoueursDe nouveaux héros se dressent pour affronter une nouvelle menace…La Garde de Nuit vous reconnaît comme un meneur né. Vous supervisez un petit groupe de vos frères d’arme dans leurs devoirs quotidiens. Vous devez vous assurer que les défenses du Mur soient entretenues. En garantissant l’approvisionnement continu en ressources à travers les avant-postes, forteresses et routes du Don, vous permettez la survie de la Garde de Nuit. En assignant vos frères en tant que gardes sur le Mur, vous empêcherez les sauvageons de pénétrer le Don.Mais faites attention ! Les sauvageons sont de plus en plus nombreux. Ils se rassemblent, toujours en quête d’une brèche dans le Mur. Vos gardes parviendront-ils à les retenir ? Résisteront-ils aux géants présents au cœur de ses hordes ? Faites votre travail correctement. Protégez le Don. Devenez le nouveau Lord Commandant.Les vastes forêts du nord abritent de nombreux mystères et les sauvageons cachent de nombreuses surprises. Des mammouths se dirigent vers le Mur, menés par les hordes sauvageonnes. Ces mastodontes sont aussi féroces que tenaces. Quand ils chargent, le chaos et la panique envahissent les rangs de leurs ennemis !De nouveaux héros ont atteint le nord. Parviendrez-vous à solliciter leur aide pour accomplir votre objectif et devenir le prochain Lord Commandant de la Garde de Nuit ?Cette extension vous permet d’inclure jusqu’à deux joueurs supplémentaires. Votre victoire en sera encore plus savoureuse !Vous êtes le dernier rempart face aux ténèbres !\n", "little_description": "De nouveaux héros se dressent pour affronter une nouvelle menace… Vous êtes le dernier rempart face aux ténèbres !", "url_image": "https://cdn2.philibertnet.com/450009-large_default/le-trone-de-fer-catan-5-6-joueurs.jpg", "prix": "44,90 €", "Theme": "\nMédiéval, Littérature, Fantastique ", "mecanique": "\nDéveloppement, Modulable, Dés, Échanges ", "Auteur": "\nKlaus Teuber, Benjamin Teuber "}