{"url": "https://www.philibertnet.com/fr/ludonaute/103434-colt-express-big-box-3760269592308.html#img", "name": "Colt Express - Big Box", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLe jeu de base, les deux extensions, et un bandit supplémentaire !Choisissez d’incarner un Bandit du Far West pour l’appât du gain OU le Marshal Samuel Ford pour la loi et l’honneur. Planifiez l’attaque ou la défense du train en jouant vos cartes Action selon qui vous incarnez. Si vous êtes un bandit, filez de Wagon en Wagon pour dépouiller les passagers mais aussi les autres Bandits.\nVivez une expérience chaque fois différente en combinant les divers modules de jeu.Qu’est-ce qu’il y a dans cette Big Box ?Cette Big Box contient le jeu de base Colt Express ainsi les nombreux modules des deux extensions que vous pouvez ajouter à ce jeu de base selon vos envies. Vous trouverez également un nouveau bandit supplémentaire.Silk, le nouveau bandit…Pour lequel vous pouvez choisir le pouvoir !\nVous pouvez choisir un et un seul des trois pouvoirs ci-dessous… ou en inventer un à votre guise :Pouvoir de mouvement : Déplacez-vous de 1 ou 2 Wagons, selon votre choix, sur le toit ou à l’intérieur du train.Pouvoir d’esquive : Lorsque vous rencontrez un homme de loi (Marshal ou Shotgun), donnez la Balle Neutre au joueur de votre choix et changez de position comme indiqué dans la règle.Pouvoir de blocage : Vous bloquez l’entrée par la porte arrière de votre Wagon. Aucun Personnage (Bandit ou Marshal) ne peut entrer dans le Wagon par cette porte tant que vous êtes à l’intérieur du Wagon.\n", "little_description": "(Re)découvrez le plaisir de Colt Express et son train 3D, LE jeu de Bandits où tous les coups sont permis pour devenir le plus riche du Far West. Cette Big Box contient le jeu de base ainsi que les modules des deux extensions.", "url_image": "https://cdn1.philibertnet.com/521735-large_default/colt-express-big-box.jpg", "prix": "44,90 €", "Theme": "\nWestern ", "mecanique": "\nCombinaison, Programmation, Affrontement, Pouvoirs ", "Auteur": "\nChristophe Raimbault "}