{"url": "https://www.philibertnet.com/fr/libellud/99916-stella-3558380084433.html#img", "name": "Stella - Dixit Universe", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nLa compétition bat son plein parmi les chasseurs d’étoiles ! Ils parcourent les cieux dans l’espoir de rapporter de la lumière dans leur monde. Montez récupérer la lumière des étoiles en faisant des étincelles avec les autres joueurs ! Mais ne vous éloignez pas du groupe en voulant être trop gourmand, au risque de vous perdre dans l’obscurité.Stella : un nouveau jeu dans l'univers de DixitStella est un jeu compétitif d’interprétation d’images qui explore une nouvelle approche de l’univers Dixit. À partir d’un mot, trouvez des associations entre ce dernier et des cartes Dixit révélées aux yeux de tous. Pour marquer des points, choisissez les mêmes images que vos adversaires : plus vous en avez, mieux c’est. Il vous faudra prendre des risques pour l’emporter, mais ne tentez pas de monter trop haut dans les étoiles car plus lourde sera la chute !À la fin du quatrième tour, le joueur avec le plus de points est désigné vainqueur. Prenez des risques calculés, mais attention à la chute !Stella : une nouvelle manière de jouer à Dixit Les cartes de Stella sont 100% compatibles avec celles de Dixit vous pouvez donc utiliser les cartes de Stella pour Dixit et vice-versa. Stella est une version plus accessible que Dixit avec une notion de prise de risque et de stop ou encore.\n", "little_description": "Stella est un jeu de compétition dans l'univers du célèbre jeu aux illustrations oniriques : Dixit. Il s'agit d'un jeu autonome.", "url_image": "https://cdn1.philibertnet.com/511562-large_default/stella.jpg", "prix": "31,90 €", "Theme": "\nOnirique ", "mecanique": "\nObservation, Cartes, Parcours ", "Auteur": "\nJean-Louis Roubira, Gérald Cattiaux "}