{"url": "https://www.philibertnet.com/fr/pixie-games/106513-fondateurs-de-teotihuacan-3701358300800.html#img", "name": "Fondateurs de Teotihuacan", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nFondateurs de Teotihuacan est un stand-alone, lié à Teotihuacan: Cité des dieux uniquement par le cadre partagé de l'ancienne ville de Teotihuacan. \nAu cours de trois à quatre tours, vous placerez vos disques d'action sur le plateau principal, formant des tours de force variable, utiliserez stratégiquement les bonus qu'ils offrent et construirez des temples, des bâtiments de ressources et la pyramide au cœur de votre projet de Teotihuacan. Vous équilibrerez la génération de ressources et leur utilisation, car trouver de bons emplacements sur votre plateau de ville devient de plus en plus difficile, et vous essayerez de déjouer vos adversaires, en utilisant un système d'action innovant et interactif. Enfin, une fois l'éclipse arrivée, tous les designs seront évalués et le joueur avec le plus de points gagnera et deviendra l'architecte pour rejoindre les rangs des Fondateurs de Teotihuacan !\nSur le plan thématique, les événements de Fondateurs se déroulent à une époque antérieure de l'histoire, alors que ce qui allait devenir une magnifique ville n'en était encore qu'à ses balbutiements et que peu de gens habitaient la région.\nÀ votre tour, vous devez soit effectuer une action, soit passer. Pour effectuer une Action, placez entre 1 et 3 de vos disques Action sur une case Action de la carte principale qui contient déjà au moins un disque (au moins un disque Bonus et éventuellement aussi un ou plusieurs disques adverses), et effectuez une Action correspondante . Le ou les disques d'action doivent être placés au-dessus du ou des disques déjà présents sur cet espace, formant une pile. Chaque espace Action peut contenir un maximum de 4 disques Action, y compris les disques Bonus !\nVotre plateau de joueur personnel est divisé en quatre districts ou quadrants. Les bâtiments et les temples ne peuvent être placés que dans les deux quartiers les plus proches de votre architecte. Les tuiles Pyramide ne peuvent être placées que dans les six cases Pyramide les plus proches de votre Architecte. Votre Force d'action est égale au nombre total de disques (que ce soit les vôtres, les disques d'un adversaire ou les disques Bonus) sur une case Action.\nAprès avoir effectué une action (pas en passant), déplacez votre architecte dans le sens des aiguilles d'une montre vers le côté suivant de votre plateau de joueur, ce qui signifie la fin de votre tour. Cela change la portée de votre architecte pour votre prochain tour. Une fois que tous les joueurs ont passé, le tour en cours se termine. Une fois le jeu terminé, les joueurs marquent des points de victoire supplémentaires pour la façon dont leurs districts complètent leur pyramide.\n", "little_description": "Fondateurs de Teotihuacan est un jeu de stratégie dans lequel vous vous affrontez pour créer le meilleur design de la ville de Teotihuacan.", "url_image": "https://cdn3.philibertnet.com/531434-large_default/fondateurs-de-teotihuacan.jpg", "prix": "39,95 €", "Theme": "\nAmérique, Antiquité ", "mecanique": "\nPlacement d'ouvriers, Tuiles ", "Auteur": "\nFilip Głowacz "}