{"url": "https://www.philibertnet.com/fr/jeux-enfants/13206-catane-junior-v-f-8435407620469.html#img", "name": "Catan Junior", "minage": "\nà partir de 6 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nCatane adapté pour les enfants\"Terre en vue !\" crie le perroquet Coco, qui scrute l'horizon tout en haut du mât. Les îles de Catane se dévoilent devant vous : de nombreuses petites îles avec des forêts, des pâturages, des champs de canne à sucre et des montagnes pleines de cavernes mystérieuses : un paradis pour des Pirates aventureux !Vous construisez immédiatement vos premiers campements et comme les îles sont riches de marchandises et de trésors, vous réussissez bientôt à construire d'autres navires et à établir de nouveaux campements. En pénétrant plus loin au cœur des îles, vous en découvrez même une avec de l'or. Tandis que chacun est occupé à établir, si possible en premier, un campement sur cette île, Coco revient d'un vol d'exploration en hurlant : \"un fantôme !\" Ce qui a effrayé Coco, c'est la forteresse du terrible pirate fantôme qui est au milieu en mer, seule sur un rocher. Le pirate fantôme remarquera bientôt qu'il n'est plus l'unique maître des îles de Catane. Alors, il essaiera de gêner votre progression, où il le pourra.Déroulement de la partieLe joueur le plus jeune débute la partie. À votre tour de jeu, lancez le dé et tous les joueurs reçoivent les cartes Ressource correspondantes. Le joueur actif peut ensuite construire et faire des échanges, dans l’ordre de son choix. Après son tour, c’est au joueur suivant, en sens horaire.Dès qu’un joueur a construit ses 7 forteresses, la partie est terminée et ce joueur est déclaré vainqueur. \n", "little_description": "Dans Catane Junior, devenez le premier joueur à construire\nvos 7 forteresses. Les îles de Catane se dévoilent devant vous, un paradis pour des Pirates aventureux !", "url_image": "https://cdn3.philibertnet.com/412256-large_default/catane-junior-v-f.jpg", "prix": "27,00 €", "Theme": "\nExploration ", "mecanique": "\nCommerce, Développement ", "Auteur": "\nKlaus Teuber "}