{"url": "https://www.philibertnet.com/fr/queen-games/16164-kingdom-builder-vf-4010350608333.html#img", "name": "Kingdom Builder", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans Kingdom Builder, les joueurs créent leurs propres royaumes en construisant judicieusement leurs colonies, dans le but de gagner le plus d'or à la fin du jeu.Neuf types différents de terrain sont sur un plateau de jeu modulable, comprenant également des emplacements particuliers et des châteaux. Pendant son tour le joueur construit trois colonies sur les hexagones du terrain indiqué par la carte piochée. Si possible, une nouvelle colonie doit être construite à côté d'une colonie existante de ce joueur. Lors de la construction à côté de certaines tuiles, le joueur peut prendre une tuile d'action supplémentaire qu'il peut utiliser lors de son prochain tour. Ces actions supplémentaires permettent des actions spéciales comme le déplacement de vos colonies.En construisant à côté d'un château, le joueur gagnera de l'or à la fin du jeu, mais la majoritè de l'or sera gagnée en remplissant les conditions des trois cartes Kingdom Builder. Ces trois cartes (piochées parmi dix  spécifient les conditions à remplir pour gagner l'or (par exemple : pour vos colonies construites à côté des hexagones d'eau ou ppour avoir la majorité des colonies dans un secteur du plateau).Chaque partie, les joueurs utiliseront un ensemble aléatoire de cartes Kingdom Builder (3 sur 10), des actions spéciales (4 sur 8) et des zones de terrain pour construire la carte (4 sur 8), vous assurant ainsi de ne pas jouer le même jeu deux fois!\n", "little_description": "Dans Kingdom Builder, les joueurs créent leurs propres royaumes en construisant judicieusement leurs colonies, dans le but de gagner le plus d'or à la fin du jeu.", "url_image": "https://cdn1.philibertnet.com/315183-large_default/kingdom-builder-vf.jpg", "prix": "36,95 €", "Theme": "\nMédiéval ", "mecanique": "\nDéveloppement, Construction, Modulable ", "Auteur": "\nDonald X. Vaccarino "}