{"url": "https://www.philibertnet.com/fr/alea/81272-les-chateaux-de-bourgogne-deluxe-4005556269259.html#img", "name": "Les Châteaux De Bourgogne - Deluxe", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Châteaux De Bourgogne en version DeluxeLe Val de Loire au cours du 15ᵉ Siècle. En tant que princes influents, les joueurs consacrent leurs efforts à du commerce et à des constructions réfléchis pour conduire leur domaine au devant de la scène.Les deux dés proposent des options d’action, mais les joueurs décident toujours des choix finaux. Que ce soit par commerce ou élevage, construction de ville ou recherche scientifique, de nombreuses voies conduisent à la prospérité et à la proéminence des joueurs!Les différentes façons d’obtenir des points de victoire dans ce jeu de développement nécessitent une réflexion approfondie tour après tour avec beaucoup de planification. Même après plusieurs parties, le jeu reste stimulant pour les joueurs pour un long moment, comme aucune partie ne se ressemble.Au cours de la partieDans Les Châteaux de Bourgogne, les joueurs assument les rôles de princes au 15ᵉ Siècle en Bourgogne. Au cours des 5 phases de jeu, les joueurs collectent des points de victoire via : Le commerce, l’élevage, la construction de ville ou la recherche scientifique.Le joueur avec le plus de points de victoire à la fin de la partie est le gagnant\n", "little_description": "Version Deluxe de Châteaux de Bourgogne, le célèbre jeu de dés et de placement de Stefan Feld qui prend place dans le Val de Loire du 15ème Siècle. Les joueurs consacrent leurs efforts pour conduire leur domaine sur le devant de la scène.", "url_image": "https://cdn2.philibertnet.com/457011-large_default/les-chateaux-de-bourgogne-deluxe.jpg", "prix": "44,95 €", "Theme": "", "mecanique": "\nDés, Tuiles, Placement ", "Auteur": "\nStefan Feld "}