{"url": "https://www.philibertnet.com/fr/lui-meme/141-loups-garous-de-thiercelieux-les-3558380086000.html#img", "name": "Les Loups-Garous de Thiercelieux", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n8 à Plus de 10 joueurs\n\n", "description": "\nLes Loups-Garous de Thiercelieux, un jeu d'ambiance\nThiercelieux est un joli petit village de l'Est, bien à l'abri des vents et du froid, niché entre de charmantes forêts et de bons pâturages. Les habitants de Thiercelieux sont d'affables paysans, heureux de leur tranquillité et fiers de leur travail. Mais voilà que cette paisible vie est troublée depuis quelques temps par des attaques incessantes de loups-garous. Les habitants du village se doivent de réagir avant de tous y passer. \nLes Loups-Garous de Thiercelieux, un jeu de bluff\nDerrière le décor idyllique de ce petit hameau, se cache un jeu de bluff redoutable. Les Loups-Garous de Thiercelieux est un jeu d'ambiance, presqu'un mini jeu de rôle où s'affrontent deux camps. Les villageois d'un côté et les loups-garous de l'autre. L'histoire est chaperonner par un maître du jeu qui en fait le récit. Au début de la partie, chaque joueur reçoit une carte de rôle. Mais attention, celle-ci ne doit pas être révélée aux autres participants. Les objectifs de chaque camp sont antagonistes. Les loups-garous doivent manger les villageois, tandis que ces derniers doivent tuer les loups-garous pour se défendre.\nLes Loup-Garous de Thiercelieux, une mécanique de jeu en deux phases\nUne partie se déroule en deux phases. Une phase de nuit, où les loups-garous, sans se révéler, doivent désigner un joueur pour le dévorer. Et une phase de jour, où les villageois, qui viennent de découvrir la victime de la nuit dernière, débattent pour désigner un bouc émissaire pour le sacrifier.   \nLes Loups-Garous de Thiercelieux, un jeu à rebondissements\nPlusieurs rôles spéciaux parmi les villageois viennent agrémenter l'histoire. On y retrouve : Cupidon : Désigne deux amants dont leur sort est lié. Si l'un meurt, l'autre aussi.  La chasseur : Lorsqu'il meurt, ce personnage a la possibilité de tuer une dernière personne.La petite fille : A la capacité de regarder ce qu'il se passe la nuit. La voyante : Peut connaître le rôle des autres joueurs.La sorcière : Possède une potion de vie et une potion de mort.Le capitaine : Elu par les autres villageois, son vote compte double. Désigne son successeur lorsqu'il meurt.Le voleur : A la possibilité de changer de rôle.  \n", "little_description": "Dans l'Est sauvage, le petit hameau de Thiercelieux est devenu la proie des loups-garous. Dans les Loups-Garous de Thiercelieux, les villageois qui ont décidé de ne plus se laisser faire, prennent les choses en main.", "url_image": "https://cdn2.philibertnet.com/454015-large_default/loups-garous-de-thiercelieux-les.jpg", "prix": "9,95 €", "Theme": "\nFantastique ", "mecanique": "", "Auteur": "\nHervé Marly, Philippe des Pallières "}