{"url": "https://www.philibertnet.com/fr/brain-games/70623-pyramid-of-pengqueen-4751010195496.html#img", "name": "Pyramid of Pengqueen", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nAprès avoir entendu l’histoire de la Pyramide perdue de Pengqueen, quatre courageux aventuriers se sont mis en route pour découvrir ses trésors magiques. Des mois de recherches ont amené les pingouins à trouver un passage secret caché derrière des casseroles dans la cuisine de leur ancienne école. Ce chemin les a conduits jusqu’à une immense grotte souterraine, au milieu de laquelle s’élève la pyramide perdue de Pengqueen.Dès que les pingouins ont franchi le seuil de la pyramide, les portes se sont refermées derrière eux et ont envoyé un écho retentissant dans les couloirs obscurs. L’écho s’est lentement estompé, mais un nouveau son a commencé à le remplacer... Le son menaçant de quelque chose qui s’éloigne dans les ombres lointaines... Puis une voix puissante a jailli de l’obscurité...  « Pauvres fous de pingouins, je suis peut-être vieille, mais j’ai encore le pouvoir de vous entraîner dans ma tombe pour l’éternitééé. »La momie de Pengqueen est sortie de son sommeil profond, et maintenant les pingouins doivent vite se déplacer ! La seule façon de briser la malédiction de la momie, et de permettre aux aventuriers de s’échapper en vie, est de collecter les bons objets magiques (sans se faire attraper). Un joueur joue le rôle de la momie, tous les autres sont les chasseurs de trésors. Chaque chasseur de trésors doit récupérer un ensemble de cinq trésors magiques de la pyramide.Un chasseur de trésors gagne immédiatement la partie dès qu’il a récupéré ses cinq trésors. La momie gagne la partie en attrapant des chasseurs de trésors et en prenant leurs jetons de vie. Chaque fois que la momie attrape un chasseur de trésors, elle prend un jeton de vie à ce joueur. La momie gagne la partie dès qu’elle a récupéré un certain nombre de vies en fonction du nombre de joueurs.\n", "little_description": "Pyramid of Pengqueen est un jeu asymétrique où les joueurs devront tenter de faire s'échapper leur équipe d'aventuriers pingouins de la pyramide hanté par une momie menacante.", "url_image": "https://cdn3.philibertnet.com/421735-large_default/pyramid-of-pengqueen.jpg", "prix": "26,95 €", "Theme": "\nAnimaux ", "mecanique": "\nMémoire, Déduction ", "Auteur": "\nMarcel-André Casasola Merkle "}