{"url": "https://www.philibertnet.com/fr/iello/93861-visite-royale-3760175517266.html#img", "name": "Visite Royale", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nToute la vallée est en effervescence : le Roi est en chemin ! Quel prestige pour votre lignée si votre bon Souverain et sa Cour acceptent de faire halte dans votre magnifique château ! Hélas, votre voisin a exactement la même idée. Qui saura attirer le Roi dans son domaine ?Visite Royale: Un duel frontal et riche en rebondissements !Dans Visite Royale, vous et votre adversaire devez rivaliser de stratégie pour attirer le Roi dans votre Château, et obtenir ainsi les faveurs royales. Le Roi est accompagné de sa Cour, c’est-à-dire les Gardes, le Bouffon et le Fou, et tous démarrent la partie sur un chemin qui relie vos deux châteaux. Lors de votre tour, jouez une carte de votre main pour déplacer les Personnages, ou utilisez les pouvoirs du Fou et du Sorcier afin d’influer sur la position du Roi et de sa Cour. Vous pourrez ensuite faire progresser la Couronne entre vos deux Duchés, selon la position de chaque personnage.Chaque personnage, en effet, dispose de ses propres contraintes de déplacement, et la position finale des personnages influe directement sur celle de la Couronne ! Le premier joueur qui parvient à faire entrer le Roi ou la Couronne dans son Château remporte immédiatement la victoire !Visite Royale : un jeu malin de Reiner Knizia, et en plus c'est beau ! Le plaisir de Visite Royale débute dès l’ouverture de la boîte, avec les sublimes illustrations de Karl James Mountford, qui en font un pur régal visuel ! Tout, dans le jeu, s’inscrit dans le plaisir de manipuler le matériel et de profiter d’une expérience de jeu optimale. Tapis de jeu, pions en bois et illustrations vous plongent déjà dans une ambiance particulière, accueillante et chaleureuse. La mécanique de jeu, ensuite, s’impose rapidement comme une évidence. Fluide et agréable, elle contient tout le savoir-faire de Reiner Knizia dans le domaine du jeu à la fois accessible et tactique. Chaque déplacement de personnage est lourd de conséquences, et la Couronne ne va cesser d’aller d’un camp à l’autre, pour des parties riches en rebondissements spectaculaires. Le Sorcier et le Fou ayant un comportement parfois imprévisible et le jeu proposant plusieurs conditions de victoire, il ne sera pas rare d’être très proche de la victoire… et de perdre sur le fil !Visite Royale est un titre redoutablement malin qui porte en lui tout l’ADN du jeu deux joueurs à la manière de Schotten Totten, pour des parties rapides, pleines de nervosité, et donc au plaisir toujours renouvelé.\n", "little_description": "Dans Visite Royale, vous et votre adversaire devez rivaliser de stratégie pour attirer le Roi dans votre Château, et obtenir ainsi les faveurs royales. Enchaînez les parties rapides et pleines de nervosité avec ce petit jeu malin.", "url_image": "https://cdn3.philibertnet.com/492507-large_default/visite-royale.jpg", "prix": "21,00 €", "Theme": "\nMédiéval ", "mecanique": "\nCartes, Pouvoirs ", "Auteur": "\nReiner Knizia "}