{"url": "https://www.philibertnet.com/fr/lifestyle/96426-tresors-legendaires-4650000323065.html#img", "name": "Trésors Légendaires", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTous à bord! Les sept mers regorgent de trésors perdus qui attendent\nd'être découverts. Vous et vos compagnons pirates êtes sur le point de\nvous embarquer dans une aventure passionnante à la recherche de gloire\net de fortune. Parcourez la mer à la recherche de précieux coffres au\ntrésor, protégez votre butin de vos adversaires, afin de pouvoir\nl'enterrer dans un endroit sûr, à l'abri des regards indiscrets. Les joueurs reçoivent secrètement en début de partie une île. Ils\ndevront y cacher un maximum de tuiles trésors pour remporter la partie.Les joueurs peuvent effectuer 3 actions parmi les suivantes :1) Explorer - Déplacer leur navire d’une case et récupérer des tuiles du plateaux, qu’ils posent sur leur Pont2) Se déplacer - Déplacer leur navire de deux case sans récupérer de tuile3) Décharger - Décharger des tuiles de leur Pont sur une île4) Attaquer - Défausser des tuiles Canons pour attaquer des Navires adverses et récupérer les tuiles de leur Pont5) Échanger des cartes îles6) Jouer une tuile spéciale Une\nfois la partie terminée, le gagnant pour découvrir un Trésor sur la\ncarte aux Trésors à gratter et déverrouillera des enveloppes pour tout\nle monde. De nombreuses surprises vous attendent.Seul le\nplus riche des capitaines deviendra la terreur des mers!Un jeu Legacy pour toute la famille.Explorez la carte. Grattez un nouvel emplacement sur celle ci après\nchaque partie et ouvrez l'enveloppe correspondante pour débloquer de\nnouveaux éléments et de nouvelles règles de jeu.Le jeu change et évolue à chaque fois que de nouveaux éléments de jeu sont introduits.Il offre un flux ininterrompu d'aventures qui posent un nouveau défi\nà chaque fois et qui peuvent être adaptées à vos préférences.\n", "little_description": "Dans Trésors Légendaires - Une aventure évolutive de pirates, vous êtes les capitaines d’un navire et vous allez vivre de nombreuses aventures sur les mers et dans des îles. Découvrez les mystères que renferment les enveloppes et soyez le plus malin pour voler et cacher vos trésors !", "url_image": "https://cdn3.philibertnet.com/500910-large_default/tresors-legendaires.jpg", "prix": "24,95 €", "Theme": "\nPirates ", "mecanique": "\nTuiles,  ", "Auteur": "\nAnnick Lobet "}