{"url": "https://www.philibertnet.com/fr/gigamic/84026-salade-2-points-3421272421718.html#img", "name": "Salade 2 Points", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUn jeu de collection de cartes pour toute la familleSimple à apprendre et rapide à jouer, Salade 2 points est un jeu de collection de cartes qui plaira à tous. Avec plus de 100 façons de marquer des points, chaque partie est unique.Simple mais pas démuni de stratégie, les joueurs devront multiplier les bons choix pour tenter de gagner !Le marché évoluant tout au long du jeu, les joueurs devront être attentifs aux meilleures combinaisons de légumes et d'objectifs pour composer la meilleure salade de points.Comment jouer ?Salade 2 points est un jeu rapide se disputant en plusieurs manches. À la fin de chaque manche, les joueurs noteront leurs points qui seront cumuler à la fin de partie. Celui qui possède le plus grand nombre de points remporte la partie. Il est conseillé de faire 3 manches pour une partie à deux et deux manches pour une partie à trois.Les joueurs jouent chacun à leur tour. Au moment de jouer, le joueur dispose deux choix (+ 1 action optionnelle) :Piocher la première carte Point d'une des trois pilesOU piocher deux cartes Légumes disponibles sur le marchéAction optionnelle : le joueur en action a également la possibilité de retourner une de ses cartes Point pour la transformer en carte Légume. Mais attention, chaque joueur ne peut réaliser cette action qu'une seule fois par tour. Selon l'option choisie, le joueur placera sa ou ses cartes devant lui.Une fois que son action est réalisée, le joueur doit compléter (si nécessaire) le marché en ajoutant de nouvelles cartes aux emplacements vacants. Puis le jeu reprend et c'est au joueur suivant de réaliser son action. Le jeu prend fin lorsque le marché est épuisé, c'est-à-dire, lorsqu'il n'y a plus de cartes Légume. Le joueur ayant cumulé le plus de points au fil des manches, remporte la partie.\n", "little_description": "Simple à apprendre et rapide à jouer, Salade 2 points est un jeu de collection de cartes qui plaira à toute la famille où chaque partie est unique.", "url_image": "https://cdn3.philibertnet.com/465885-large_default/salade-2-points.jpg", "prix": "14,90 €", "Theme": "\nAlimentation ", "mecanique": "\nCombinaison, Cartes ", "Auteur": "\nMolly Johnson, Shawn Stankewich, Robert Melvin "}