{"url": "https://www.philibertnet.com/fr/grrre-games/72971-dany-3760290560000.html#img", "name": "Dany", "minage": "\nà partir de 16 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nDANY, un jeu de cartes qui flirte avec la folieDANY est un jeu de cartes et de communication dans lequel les joueurs incarnent Dany ou une de ses personnalités. Dany n’est jamais vraiment seul dans sa tête. Il doit constamment composer avec différentes voix qui restent rarement muettes. Dany en a assez et veut les faire taire. Les personnalités, au contraire, veulent continuer d’exister.DANY, un jeu à rôles cachésDans ce jeu, les joueurs peuvent jouer deux rôles diamétralement opposés :Les personnalités, qui, pour exister, doivent communiquer entre elles en jouant avec les souvenirs de Dany.Dany, qui doit tout mettre en œuvre pour qu’elles échouent et disparaissent à jamais. Composez avec les souvenirs de Dany, communiquez pour exister dans sa tête, mais attention, Dany fera tout pour vous faire échouer.Chaque joueur incarne secrètement une personnalité dans la tête de Dany. Tous les joueurs seront des personnalités secondaires sauf un qui sera la véritable personnalité de Dany. DANY, un jeu à l’imagination débordanteÀ chaque tour, la Personnalité Active va se voir attribuer une Idée parmi cinq à faire deviner aux autres personnalités grâce à des cartes Souvenir (cartes illustrées). Une fois la composition réalisée, et après discussion le joueur à droite de la Personnalité Active donne la réponse de son choix et un succès ou un échec est attribué à l’ensemble des joueurs. Un nouveau tour commence avec une nouvelle Personnalité Active. La fin de la partieLa partie se termine s’il y a :6 succès : les personnalités secondaires l’emportent 3 échecs ou si la pioche Souvenir est épuisée : le twist final a lieu. Les joueurs doivent alors éliminer Dany lors d’un vote. Si Dany est éliminé, les personnalités secondaires l’emportent, sinon, Dany l’emporte et vivra enfin au calme dans sa tête.Au programme de DANY créativité, déduction, bluff et communication dans un univers abstrait et onirique.\n", "little_description": "DANY est un jeu de cartes qui fait appel à l'imagination, la déduction et la malice des joueurs. Chaque joueur évolue dans le jeu en tenant secrètement un rôle qui lui est propre et dont l'objectif est opposé. Composez avec les Souvenirs de DANY, communiquez pour exister dans sa tête, mais attention, DANY fera tout pour vous faire échouer.", "url_image": "https://cdn1.philibertnet.com/430012-large_default/dany.jpg", "prix": "17,90 €", "Theme": "\nAbstrait, Onirique ", "mecanique": "\nBluff, Rôles, Déduction ", "Auteur": "\nPhil Vizcarro "}