{"url": "https://www.philibertnet.com/fr/delicious-games/105919-messina-1347-8594195080142.html#img", "name": "Messina 1347", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nMessina 1347 : l'histoire d'une autre pandémie !En 1347, des galères marchandes en provenance de la péninsule de Crimée sont arrivées en Sicile et ont accosté dans l'ancien port de Messine. Les galères avaient des rats. Les rats avaient des puces. Et les puces étaient porteuses d'une peste qui allait être connue sous le nom de peste noire. Au cours des quatre années suivantes, dans les villes d'Europe, la moitié de la population mourra.À cette époque, ce sont les navires marchands livrant des marchandises de luxe en Europe qui ont apporté dans ces pays une épidémie sans précédent - et l'une des premières villes touchées a été Messine, en Italie.Comment lutter ?Les joueurs jouent le rôle de familles nobles possédant des terres dans la campagne de Messine. Ils tentent de sauver les gens de la peste en les relocalisant dans leurs domaines. Au fur et à mesure que la peste s'aggrave à Messine, les joueurs construisent de petites communautés indépendantes, tout en essayant de contrôler la peste par le feu. Tout en faisant cela, ils se concentrent sur le sauvetage des autres habitants et aident à combattre l'infection de la peste en ville.Dans les derniers tours du jeu, la peste commence à diminuer et les joueurs ramènent les citoyens sauvés pour repeupler la ville résiliente de Messine.\n", "little_description": "Messina 1347 se déroule pendant l'introduction de l'épidémie de peste (alias la \"mort noire\") et la propagation de son infection dans la ville.", "url_image": "https://cdn1.philibertnet.com/529584-large_default/messina-1347.jpg", "prix": "44,95 €", "Theme": "\nMédiéval, Economie ", "mecanique": "\nPlacement, Workers ", "Auteur": "\nVladimír Suchý, Raúl Fernández Aparicio "}