{"url": "https://www.philibertnet.com/fr/jeux-de-societe/112368-coraquest-5060905120000.html#img", "name": "CoraQuest", "minage": "\nà partir de 6 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n\n\nUn peu d'histoire\n\nCoraQuest a été imaginé comme un projet pédagogique par Cora et son papa Hugues durant le confinement de la pandémie de 2020. Mais il s'est avéré que le projet scolaire a produit un excellent jeu que la famille de Cora, ses amis et leurs familles ont adoré ! \n\nIl a donc été décidé de faire de ce projet un jeu complet accessible à tous et qui garderait l'ambiance et l'esprit qu'a voulu y insuffler Cora. Grâce à une direction artistique unique, le jeu est tout aussi charmant que ludiquement passionnant, et plaira aussi bien aux parents qu'à leurs enfants ! \n\nLe \"Dungeon-Crawling\" pour toute la famille\n\nCoraQuest est un jeu coopératif d'exploration de donjon passionnant et facile d'accès pour une à quatre personnes, âgées de six ans et plus. \n\nDans CoraQuest, les joueurs travaillent de concert pour guider quatre aventuriers qui explorent un donjon, évitent les pièges, trouvent des trésors, combattent des monstres et parfois sauvent un apprenti magicien gnome appelé Kevin. \n\nCoraQuest est un jeu auquel petits et grands peuvent jouer ensemble et s'amuser de la même manière. C'est aussi un jeu qui stimule la créativité, en fournissant des encouragements et des conseils sur la façon de créer des héros, des monstres et des aventures pour faire de CoraQuest votre jeu. \n\nToutes les illustrations de CoraQuest sont basées sur des dessins d'enfants, dont la plupart nous ont été envoyés du monde entier par la merveilleuse communauté CoraQuest. Ces illustrations ont été rassemblées par notre \"coloriste en chef\", Gary King, pour en faire un jeu unique et charmant.\n\n\nRejouable et créatif\n\nL'un des atouts de CoraQuest est d'encourager la créativité en proposant une application en ligne permettant de créer son propre personnage ou sa galerie de monstres personnalisée (avec vos propres dessins). Ensuite il suffira d'imprimer ces créations pour les utiliser dans le jeu !  \n\n", "little_description": "CoraQuest met l'exploration de donjons à la portée de toute la famille ! Dans ce jeu, les joueurs incarnent de vaillants aventuriers partant en mission et devant se frayer un chemin en combattant des monstres, en découvrant des trésors en en amassant du butin !", "url_image": "https://cdn1.philibertnet.com/548692-large_default/coraquest.jpg", "prix": null, "Theme": "\nMédiéval, Humour, Fantastique ", "mecanique": "\nExploration, Coopératif, Scénario ", "Auteur": "\nDan et Cora Hugues "}