{"url": "https://www.philibertnet.com/fr/yutopi/85121-mini-miners-016027495026.html#img", "name": "Mini Miners", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": null, "description": "\nMini Miners, explorez les tréfonds de la mine pour en découvrir toute les richesses!Mini Miners est un jeu familial dans lequel les joueurs embauchent et équipent des nains pour les envoyer le plus profondément possible dans une mine très dangereuse et essayer de collecter autant d’or que possible… mais surtout, ils essayent de les faire sortir en toute sécurité, sinon, les richesses resteront sous terre.L’alternance entre draft, placement d’ouvriers, et stop ou encore, suivi de la récolte des butins dans l’ordre d’initiative) permet de varier le rythme de la partie. On évite l’attente que les jeux de placement d’ouvriers génèrent parfois.Une partie se déroule en 3 rounds. Tout d’abord, chaque joueur recrute son équipe de nains lors d’une phase de draft. Chacun ayant des capacités uniques, ce choix a un impact important sur la suite. Chaque joueur achète ensuite des outils qu’il attribue à chacun de ses nains. Après, les nains sont envoyés à la mine. Plus ils s’enfoncent, plus on trouve d’or, mais plus les risques sont grands. Chaque nain tire des cartes en fonction de son emplacement dans la mine et collecte des pépites d’or.\n", "little_description": "Mini Miners est un jeu familial dans lequel les joueurs embauchent et équipent des nains pour les envoyer le plus profondément possible dans une mine très dangereuse et essayer de collecter autant d’or que possible…", "url_image": "https://cdn1.philibertnet.com/467521-large_default/mini-miners.jpg", "prix": "35,00 €", "Theme": "\nFantastique ", "mecanique": "\nPlacement, Draft, Stop ou encore ", "Auteur": "\nJerome Badoux "}