{"url": "https://www.philibertnet.com/fr/platypus-games/106254-the-great-race-extension-1-2100000817986.html#img", "name": "The Great Race - Extension 1", "minage": null, "duree": null, "nb_joueur": null, "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.Cette extension comprend :L'équipage exclusif des suffragettes qui permet de jouer à 5 joueursModule « Postal » - principe de « pick & delivery » qui permet d’accélérer le jeu, je récupère un cube rouge que je délivre dans une ville rouge et je gagne 30F…Module « Saison » - au début de chaque tour on jette le dé qui indique (ou pas) la présence d’une difficulté supplémentaire valable pour tous les joueurs durant le tour en cours.Module « Village » - de nouvelles tuiles à ajouter à votre sac comprenant des « stop » facultatifs qui permettent de gagner des bonus si l’on s’arrête.Module « Diplomatie » - au départ de chaque ville, on doit jeter le dé afin de savoir si on a le droit de prendre le départ en fonction de son niveau diplomatique.Module « Mécénat » - à jouer en complément de « Diplomatie » qui permet par le biais d’un jeu de \"saute-mouton\" de gagner plus d’argent chaque fois que l’on place des assistants dans la zone finance du plateau.Module « Paddock » - permet de configurer et de rendre les véhicules asymétriques en modifiant les jauges des plateaux (essence/moteur/châssis). Cela peut être fait en choisissant les modifications ou en utilisant les réglages pré-établis de chaque nation si on est pressé.Module « Microclimat » - 5 nouvelles tuiles à ajouter dans votre sac avec un résultat variable (dé) pour celui qui se positionne dessus.Chaque module peut être joué indépendamment des autres et sur n’importe quel parcours (y compris ceux de TGR2). Sur TGR 2 les nouveaux modules sont compatibles avec TGR 1.\n", "little_description": "Extension compatible avec The Great Race et The Great Race 2.", "url_image": "https://cdn3.philibertnet.com/530611-large_default/the-great-race-extension-1.jpg", "prix": "25,00 €", "Theme": "", "mecanique": "", "Auteur": ""}