{"url": "https://www.philibertnet.com/fr/le-gambit-de-bespin/46214-star-wars-assaut-sur-l-empire-le-gambit-de-bespin-8435407610972.html#img", "name": "Star Wars : Assaut sur l'Empire - Le Gambit de Bespin", "minage": null, "duree": null, "nb_joueur": null, "description": "\nTu as un sacré culot de venir ici… La Cité des Nuages est sous contrôle Impérial ! L’Empire occupe Bespin, mais de courageux héros aidés de Lando Calrissian osent infiltrer la cité flottante dans le but d’y semer les germes de la révolte et de trouver des codes militaires de toute première importance, avant que les agents du Bureau de la Sécurité Impériale ne les arrêtent… Prenez part à la guerre de l’ombre qui agite la Cité des Nuages avec Le Gambit de Bespin, une nouvelle extension pour Assaut sur l’Empire ! Grâce aux nouvelles tuiles de plateau, vous pourrez parcourir les quartiers luxueux ainsi que les niveaux inférieurs peu recommandables de la Cité des Nuages. De nouvelles missions vous plongeront au cœur d’une mini-campagne inédite ou vous permettront d’enrichir votre propre campagne. Avec l’apparition de nouveaux héros, projets, classes et articles, n’importe quelle campagne pourra bénéficier de l’influence de la Cité des Nuages.Vos escarmouches d’Assaut sur l’Empire profiteront également de nouvelles figurines, missions et cartes Commandement. Le destin de la Cité des Nuages et de son soulèvement naissant est entre vos mains !Contenu :2 figurines de Héros3 figurines de Bricoleur Ugnaught6 figurines de Garde Ailé14 cartes Déploiement3 cartes Compagnon6 cartes Projet6 cartes Mission Annexe5 cartes Récompense2 cartes Ravitaillement6 cartes Article2 cartes Mission d’Escarmouche18 cartes Classe de Héros9 cartes Classe Impériale4 cartes Commandement2 fiches Héros4 cartes État12 tuiles de plateau10 pions État3 pions Compagnon3 pions Allié et Antagoniste3 pions Dégâts9 pions Stress8 pions Identification24 autocollants Identification1 fiche de plateau d’escarmouche1 livret de règles          \n", "little_description": "Star Wars : Assaut sur l'Empire - Le Gambit de Bespin est une extension du jeu Assaut sur l'Empire et apporte de nouvelles missions. Les figurines fournies sont vendues non-peintes et non-assemblées. Elle contient 11 figurines et des accessoires de jeu supplémentaires.\nLa boîte de base Assaut sur l'Empire est nécessaire pour jouer.", "url_image": "https://cdn1.philibertnet.com/362038-large_default/star-wars-assaut-sur-l-empire-le-gambit-de-bespin.jpg", "prix": "38,95 €", "Theme": "", "mecanique": "", "Auteur": ""}