{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/104976-whistle-mountain-3770004610877.html#img", "name": "Whistle Mountain", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nRécoltez des ressources et améliorez vos compétences. Utilisez au mieux vos aérostats sur le plateau en constante évolution. Mais attention à la montée des eaux !\nArrivé dans le Grand Ouest Américain et après l'établissement d'un immense empire ferroviaire, vous investissez vos bénéfices dans de nouvelles technologies au fin fond des Montagnes Rocheuses, pour en exploiter les nombreuses et diverses richesses. Dans ce jeu de stratégie et de placement d'ouvriers vous allez essayer de tirer un maximum de profits des ressources présentes dans les montagnes rocheuses.\nLes joueurs à tour de rôle vont bâtir des échafaudages sur le flanc de la montagne, puis y envoyer leurs aérostats afin de récolter diverses ressources. Ils pourront aussi y déposer des machines, débloquant ainsi de nouvelles capacités. Les 3 Aérostats de chaque joueur sont de tailles différentes (petit, moyen, grand), et leur placement sur le plateau devra répondre à différentes contraintes. Ils pourront aussi être envoyés sur différents quais, hors de la zone de jeu, pour offrir d'autres types d'actions aux joueurs. Attention toutefois : construire et récolter dans la montagne risque de faire fondre les neiges des hauteurs, et ainsi faire monter les eaux, mettant donc vos ouvriers en danger ! Mettez tout en œuvre pour les sauver !\n", "little_description": "Whistle Mountain est un jeu de pose de tuiles, de placement d'ouvriers et de gestion des ressources dans lequel les joueurs tentent de faire fortune en investissant dans les montagnes rocheuses.", "url_image": "https://cdn3.philibertnet.com/526718-large_default/whistle-mountain.jpg", "prix": "54,50 €", "Theme": "\nIndustrie ", "mecanique": "\nWorkers, Pouvoirs, Placement ", "Auteur": "\nScott Caputo, Luke Laurie "}