{"url": "https://www.philibertnet.com/fr/cephalofair-games/80507-gloomhaven-aventures-a-havrenuit-3558380064022.html#img", "name": "Gloomhaven - Aventures à Havrenuit", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBienvenue à Gloomhaven !N'espérez pas que l'on vous verse une avance... personne ne croit que vous en reviendrez.La vie d'un mercenaire à la frontière de la civilisation n'est pas chose facile... mais la richesse et la gloire attendent ceux qui seront suffisamment braves (ou fous) pour s'aventurer par-delà les murs de Gloomhaven.Incarnez un groupe d’aventuriers mercenaires. Chacun caractérisé par des compétences spécifiques et aussi par les raisons qui l’ont poussé à s’aventurer dans ce coin perdu.Un jeu coopératifLes joueurs devront s’entraider afin de terrasser les menaces tapies au fond de donjons ou de ruines oubliées grâce à un système innovant de cartes permettant de déterminer leurs actions et l’ordre de jeu.Ce faisant, ils gagneront expérience et butin, découvriront de nouveaux lieux à explorer et développeront une histoire pleine de rebondissements et d’événements nourris par les décisions des joueurs.Un jeu évolutifLe monde de Gloomhaven évoluera autour des joueurs au fur et à mesure des parties. À la fin de chaque scénario, les joueurs seront mis face à des choix qui détermineront l’évolution de l’aventure et les périples qui les attendent.Plus de 90 scénarios, plus de 1500 cartes, 17 classes de personnage, des choix multiples accompagnés d’un système Legacy, font de chaque campagne de Gloomhaven une expérience unique, une véritable saga.\n", "little_description": "Dans Gloomhaven - Aventures à Havrenuit, incarnez un groupe d’aventuriers mercenaires à la frontière de la civilisation. Richesse et gloire attendent ceux qui seront suffisamment braves pour s'aventurer par-delà les murs de Gloomhaven.", "url_image": "https://cdn3.philibertnet.com/454599-large_default/gloomhaven-aventures-a-havrenuit.jpg", "prix": "143,90 €", "Theme": "\nFantastique, Exploration, Médiéval, Aventure ", "mecanique": "\nScénario, Coopératif, Exploration, Évolutif ", "Auteur": "\nIsaac Childres "}