{"url": "https://www.philibertnet.com/fr/edge/48568-a-la-votre--8435407614543.html#img", "name": "À la Vôtre !", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nDans notre grand Royaume d’Otravia, nous avons abandonné la monarchie héréditaire il y a de nombreuses générations. Notre brillante conception du gouvernement n’y est pour rien, quelle idée ?!Nous sommes simplement un peuple très, très, pragmatique. Puisque personne n’a souvenir d’un Roi mourant tranquillement dans son lit à un âge avancé, et que le pourcentage de morts par empoisonnement au sein de notre aristocratie est suspicieusement proche des 100%, cela semblait juste être la chose à faire.Malgré tout, on aimerait tous être Roi… Euh, je veux dire, on aime tous notre Roi, bien sûr. Même si l’ordre de succession peut être si aisément changé… Il suffit d’une goutte de poison dans le bon Gobelet… Quoi ? Votre Altesse Royale ? Je ne vous avais pas remarquée… Comment ? Non, bien sûr, vous ne courrez aucun risque à boire dans ce Gobelet. Non, non, pas celui-ci, il s’agit du mien.Dans l’absolu tout le monde aime le Roi. Mais, plus encore, tout le monde veut être Roi ! Une goutte de poison versée dans le bon Gobelet peut suffire à changer l’ordre de succession en votre faveur…Préparez-vous pour un jeu de ruse, de bluff et de tromperie ! Cachez votre Vin derrière votre Paravent, versez un peu de Poison dans le Gobelet des autres joueurs et gardez toujours une goutte d’Antidote à portée de main... vous allez être victime d’une tentative d’empoisonnement !Contenu :1 Livret de règles6 Gobelets6 Bagues Sous-Verre52 Gouttes en plastique6 Paravents21 Cartes Personnage6 Cartes Cible6 Cartes Gouteur de vin 47 Pions Point de Victoire          Ce jeu peut se jouer de 2 à 12 joueurs.\n", "little_description": "À la Vôtre ! est un jeu de bluff, de mémoire et de déduction dans lequel la ruse sera votre plus grande alliée. Cachez votre Vin derrière votre Paravent, versez un peu de Poison dans le Gobelet des autres joueurs et gardez toujours une goutte d’Antidote à portée de main...", "url_image": "https://cdn1.philibertnet.com/367216-large_default/a-la-votre-.jpg", "prix": "28,90 €", "Theme": "\nHumour, Alimentation ", "mecanique": "\nBluff, Mémoire, Déduction ", "Auteur": "\nTim Page "}