{"url": "https://www.philibertnet.com/fr/zman-games/88766-pandemic-legacy-saison-0-8435407630475.html#img", "name": "Pandemic Legacy - Saison 0", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nEntrez dans un monde divisé où le temps est compté !1962. La guerre froide atteint son paroxysme. Nous avons combattu les Soviétiques sur différents fronts, mais ils développent une nouvelle arme : un pathogène inconnu qui pourrait faire de nombreuses victimes. Vous avez été entraînés pour ce genre de missions. Vous êtes entrés à la CIA pour anéantir de telles menaces. Sous couvert de fausses identités, vous sillonnerez la planète pour combattre vos ennemis et récolter de précieuses informations. Cette mission sera sans doute la plus importante de votre carrière. Le destin du monde est entre vos mains, et le temps presse…Saison 0, révélez les secrets de la Guerre Froide dans cet épisode préquel de Pandemic Legacy!Pandemic Legacy : Saison 0 continue sur la voie tracée à la naissance du concept Legacy : le jeu apporte du renouveau à la jouabilité tout en conservant l’aspect coopératif qui a fait le succès de la gamme. Combattre le nouveau pathogène élaboré par les Soviétiques sera votre principale mission, mais vous serez également confrontés à bien d’autres menaces. Les agents soviétiques sont implantés partout dans le monde, et si vous ne les en empêchez pas, ils peuvent déclencher des incidents sur la scène internationale dont les conséquences entraveront votre mission, en plus de mettre le monde entier en danger.Ne faites confiance à personne ! Faites vos choix sans vous laisser influencer, ou vous risquez de le regretter !Un jeu indépendant et préquel d'une véritable saga Legacy !Tout comme les deux premières saisons de Pandemic Legacy, chaque session de jeu introduit de nouvelles cartes et règles qui affecteront vos futures parties. La Saison 0 commence par un prologue, que vous pourrez jouer plusieurs fois afin de vous familiariser avec les règles du jeu, le format Legacy et la tension qu’engendrera votre première mission.Conçue comme un préquel, la Saison 0 ne nécessite pas que les joueurs aient effectué les Saisons 1 et 2 avant de se plonger dans cette nouvelle histoire. Les joueurs expérimentés découvriront certains détails et points communs entre les saisons, mais il s’agit ici d’un standalone qui constitue une expérience narrative complète.Au cours d’une campagne, se déroulant sur une année, vos missions vous enverront aux quatre coins du monde, des couloirs feutrés de Washington à la toundra Sibérienne. À chaque réussite – ou échec – vous ferez un nouveau pas vers la vérité… à propos des Soviétiques, de MEDUSA et même d’autres agents de la CIA.Vous avez été choisis pour servir. Vous étiez prêts à diriger. Le monde est sur le point d’entrer dans un conflit comme il n’en a jamais connu, et qui, s’il éclate, aura de funestes répercussions. Infiltrez-vous dans les bases soviétiques, enquêtez sur cette nouvelle menace biologique redoutable et déjouez les plans de vos ennemis avant qu’il ne soit trop tard. Serez-vous une nouvelle fois à la hauteur pour sauver l’humanité ?\n", "little_description": "Pandemic Legacy : Saison 0 est un jeu coopératif pour 2 à 4 joueurs. Dans ce préquel vous plongerez au coeur de la Guerre Froide pour en révéler les secrets. Une partie se déroule sur une campagne de 12 mois au cours de laquelle vos réussites et échecs auront un impact sur vos futures missions.", "url_image": "https://cdn2.philibertnet.com/477223-large_default/pandemic-legacy-saison-0.jpg", "prix": "71,90 €", "Theme": "\nContemporain, Sciences, Histoire ", "mecanique": "\nCoopératif, Scénario, Évolutif ", "Auteur": "\nMatt Leacock, Rob Daviau "}