{"url": "https://www.philibertnet.com/fr/nurnberger-spielkarten/86446-silver-gold-3760207030398.html#img", "name": "Silver & Gold", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDevenez le plus riche des pirates !Dans Silver & Gold, vous incarnerez une bande de pirates à la recherche de trésors bien cachés dans des îles lointaines. Pour vous aider dans cette quête de richesse, vous devrez vous aider du peu d'informations en votre possession : des cartes avec des repères.Partez à la découverte des différentes zones à explorer pour dénicher les trésors. Chaque zone à quadriller regorge de surprises qui rendront la progression difficile.Qui sera le plus riche à la fin des explorations ?   Des aventures sans fin !Dans ce grand jeu familial, les joueurs connaîtront la chance ou la malchance. Avec des règles simples, Silver & Gold est un jeu plein de rebondissements comprenant une dose de planification et de suspense. Une partie se déroule en quatre tours de jeu, représentant chacun une séquence d'explorations. Au cours d'un tour, les joueurs devront effectuer trois types d'action : Une carte expédition est révélée : Le premier joueur retourne la première carte de la pile de cartes expédition et la place à côté face visible.Des cases sont cochées : Les joueurs cochent des cases sur l’une de leurs deux cartes trésor au choix, en fonction du motif de la carte expédition révélée. Le motif peut être tourné de 90° ou 180° ou bien symétrique.Une ligne de pièces ou une carte trésor est complétée : Chaque joueur qui a entièrement rempli l’une de ses trois lignes de pièces ou l’une de ses cartes trésor pendant l‘action 2 l'annonce distinctement aux autres joueursLa partie se termine après quatre explorations effectuées. À l'issue de celles-ci, le joueur qui a obtenu le plus de points remporte la partie.\n", "little_description": "Silver & Gold est un jeu familial dans lequel les joueurs partent à la recherche d'une montagne de trésors cachés dans des îles lointaines. Aidez-vous des repères sur les cartes et devenez riche !", "url_image": "https://cdn3.philibertnet.com/472407-large_default/silver-gold.jpg", "prix": "17,90 €", "Theme": "", "mecanique": "\nRoll and Write ", "Auteur": "\nPhil Walker-Harding "}