{"url": "https://www.philibertnet.com/fr/zoch-zum-spielen/91793-kurz-vor-knapp-4015682051505.html#img", "name": "Kurz vor Knapp", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nEvaluer, connecter, construire plus haut !Au votre tour, vous regardez la poutre en bois à l'extrémité de la spirale - sans la toucher ni la mesurer - puis vous identifiez les deux cylindres sur lesquels vous voulez placer cette poutre. Vous voulez placer la poutre de façon à ce que ses extrémités soient contenues (et non pas suspendues) sur les faces de ces cylindres, et chaque cylindre peut avoir au maximum deux poutres qui reposent sur lui. Après avoir identifié ces cylindres, chaque autre joueur a la possibilité de voler votre tour en identifiant les cylindres d'un niveau supérieur où cette poutre pourrait être placée.Si vous - ou le voleur de tour - avez correctement estimé la longueur de la poutre et pouvez faire la connexion, vous placez alors un ou plusieurs cylindres de votre réserve sur l'aire de jeu, avec un cylindre sur la poutre nouvellement placée et des cylindres supplémentaires sur les poutres des niveaux inférieurs. Plus la poutre est haute, plus vous pouvez placer de cylindres ! Si vous ne pouvez pas placer la poutre, vous la remettez à la fin de la ligne, et si vous avez essayé de voler le tour de quelqu'un, il vous remettra le nombre de cylindres qu'il aurait placé.Le premier qui place tous ses propres cylindres gagne.\n", "little_description": "Dans Kurz vor Knapp, vous aménagez l'aire de jeu en plaçant la corde en cercle, en plaçant dix cylindres dans ce cercle, puis en disposant les poutres de bois au hasard en spirale autour de ce cercle. Chaque joueur commence le jeu avec un nombre de cylindres basé sur le nombre de joueurs.", "url_image": "https://cdn3.philibertnet.com/486037-large_default/kurz-vor-knapp.jpg", "prix": "32,95 €", "Theme": "\nAbstrait ", "mecanique": "\nDextérité ", "Auteur": "\nHelmut Punke, Tobias Punke "}