{"url": "https://www.philibertnet.com/fr/renegade-game-studios/52852-clank-vf-3760243850066.html#img", "name": "Clank!", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nClank!, un jeu de Donjon et DragonDans un royaume, il existe des endroits plus dangereux que d'autres. La Tour du Dragon et ses souterrains font partie de ces endroits qu'il vaut mieux éviter. Mais voilà, ce lieu est protégé par un dragon parce qu'il renferme de précieux trésors. Toutes ces richesses enfouies dans les souterrains attisent la convoitise de roublards intrépides. Et vous en faites partie. Dans Clank!, vous incarnez un aventurier qui tente de récupérer des artefacts en se faufilant dans les souterrains pour voler le Dragon.Clank!, un jeu où il faut éviter les faux pasEn partant dans cette aventure souterraine, votre réputation de voleurs est mise en jeu. Vous avez donc tout intérêt de revenir sain et sauf, les bras chargés des précieux artefacts. Mais attention ! Aucun faux pas ne sera admis dans cette périlleuse aventure. Au moindre bruit… CLANK ! Le Dragon rappliquera pour vous faire payer votre affront. Plus d’artefacts seront volés, plus cela augmentera sa fureur. Soyez rapide et discret, si vous espérez revoir la lumière du jour !Clank!, un jeu de DeckbuildingClank! est un jeu de construction de deck. Chaque joueur possède son propre paquet de cartes, un deck, dont l’élaboration constitue une part importante de la mécanique de jeu.Au début de la partie, vous commencez avec 5 cartes en main, que vous utiliserez dans l'ordre de votre choix. Pour pouvoir en piocher d'autres, vous devrez impérativement toutes les jouer.Les cartes qui possèdent ces trois symboles génèrent des ressources automatiquement. Celles-ci sont de trois types :Compétence : vous pouvez acquérir de nouvelles cartes pour améliorer votre deckÉpée : très utile pour combattre les monstres du DonjonBotte : vous servira pour vous déplacer sur le plateau de jeuUne fois que vous avez acquis une nouvelle carte, celle-ci est placée directement dans votre défausse face visible. Lorsque vous avez joué vos 5 cartes et que vous souhaitez constituer un nouveau deck, mélangez les cartes de votre défausse, puis posez vos 5 nouvelles cartes face cachée. Au fur et à mesure que vous ferez l'acquisition de nouvelles cartes, votre deck deviendra de plus en plus performant. Clank!, un jeu stratégique et pragmatiqueAu commencement de la partie, tous les joueurs disposent d'un deck avec les mêmes cartes. Cependant, là où le jeu devient intéressant, est que les joueurs vont pouvoir renforcer leurs mains en fonction des nouvelles cartes acquises. Ces cartes, qui possèdent des effets très variés, vont orienter la stratégie de chaque joueur. Les aventuriers roublards devront faire preuve de pragmatisme pour garder la meilleure stratégie et ainsi contrer celle de leurs adversaires. Le tout en évitant la fureur du Dragon.\n", "little_description": "Dans Clank!, partez à la recherche des précieux artefacts situés dans les souterrains de la Tour du Dragon. Déjouez les stratégies de vos adversaires et évitez de faire trop de bruit. Le Dragon n'est jamais bien loin ! Clank!, un jeu de Deckbuilding.", "url_image": "https://cdn1.philibertnet.com/377122-large_default/clank-vf.jpg", "prix": "47,50 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nDeck Building ", "Auteur": "\nPaul Dennen "}