{"url": "https://www.philibertnet.com/fr/mythic-games/108244-super-fantasy-brawl-618528205663.html#img", "name": "Super Fantasy Brawl", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nPlace au divertissement !Dans le pays de Fabulosa, de puissantes magies ont rendu la guerre obsolète. N'ayant plus rien à se mettre sous la dent, la population s'est tournée vers le Super Brawl pour se divertir. Ces mêmes magies puissantes sont maintenant utilisées pour remonter le cours du temps et arracher les meilleurs guerriers de chaque civilisation afin de les faire s'affronter dans le plus grand spectacle jamais organisé.Déroulement d'une partieSuper Fantasy Brawl est un jeu de plateau de figurines compétitif, amusant et rapide. Les joueurs choisissent une équipe de trois champions et combinent leurs cartes d'action uniques pour créer un deck synergique. Le jeu est sans faction, les joueurs ont donc le choix de la combinaison de champions qu'ils souhaitent. À chaque tour, les joueurs utilisent leur main de cartes d'action pour : manœuvrer, attaquer, déplacer des ennemis revendiquer des objectifs pour marquer des points de victoire.Les objectifs dans Super Fantasy Brawl ne sont marqués qu'au début du tour d'un joueur, ce qui garantit que vous avez toujours la possibilité de perturber les plans de votre ennemi et de positionner vos champions pour marquer l'objectif pour vous-même. Ce va-et-vient tactique se poursuit jusqu'à ce qu'un joueur atteigne le seuil de points de victoire, se déclarant ainsi vainqueur et avançant vers la victoire dans le tournoi Super Brawl !Super Fantasy Brawl propose également un mode 2v2 pour que 4 joueurs s'affrontent dans une mêlée totale, qui nécessite 8 champions au total !Contient 6 champions :Deryn, la Chasseresse du Bois-d'OrientDugrun, le Gardien du NordGold'arr, le Fléau des Nombreuses MersGwaien, l'Orage ImminentKilgore, le RavageurTzu Xiao, la Griffe de Jade\n", "little_description": "Super Fantasy Brawl est un jeu de plateau de figurines compétitif, amusant et rapide dans lequel les joueurs choisissent une équipe de trois champions et combinent leurs cartes d'action uniques pour créer un deck synergique.", "url_image": "https://cdn3.philibertnet.com/536526-large_default/super-fantasy-brawl.jpg", "prix": "39,95 €", "Theme": "\nFantastique ", "mecanique": "\nConquête, Figurines, Pouvoirs, Équipe, Majorité ", "Auteur": "\nJochen Eisenhuth "}