{"url": "https://www.philibertnet.com/fr/cocktail-games/107667-happy-city-solidarite-ukraine-porte-doree-de-kiev-2100000826834.html#img", "name": "Happy City - Solidarité Ukraine : Porte Dorée de Kiev", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nSolidarité pour l'UkraineDémarche de l'éditeur Cocktail Games :\"Il y a quelques mois notre partenaire Ukrainien décidait de localiser Happy City dans son pays.\nDans cette version ukrainienne, nos partenaires avaient jugé plus sage de remplacer la carte Bâtiment “La place Rouge” par une carte bâtiment plus adaptée : “La porte dorée de Kiev, avec la statue de Iaroslav le Sage”.Demande légitime et immédiatement acceptée de notre côté. Cette carte a donc été dessinée par l’illustrateur japonais et devait figurer dans la version ukrainienne du jeu.\nLa production était sur le point de commencer, mais compte tenu du contexte, le jeu ne sortira pas. Pas de « ville heureuse » pour l’Ukraine, un bien lourd symbole.Nous mesurons aujourd’hui à quel point cette carte inédite est pleine de sens, et il nous a semblé évident que celle-ci pourrait nous permettre, à notre humble échelle, d’aider les Ukrainiens. C’est la raison pour laquelle nous avons décidé de la proposer à tous ceux qui veulent construire leur Happy City avec un bâtiment qui aidera des personnes dans la vraie vie.\"Cette carte nécessite le jeu de base pour être jouée. Tout l'argent récolté sera intégralement reversé au Comité International de la Croix Rouge (www.icrc.org/fr/don/crise-en-ukraine)\n", "little_description": "Happy City - Solidarité Ukraine : Porte Dorée de Kiev est une carte créé pour le jeu Happy City, en soutien pour l'Ukraine.", "url_image": "https://cdn3.philibertnet.com/534706-large_default/happy-city-solidarite-ukraine-porte-doree-de-kiev.jpg", "prix": "5,00 €", "Theme": "\nConstruction ", "mecanique": "\nCartes ", "Auteur": "\nAiru & Toshiki Sato "}