{"url": "https://www.philibertnet.com/fr/hasbro/44349-destins-5010993779529.html#img", "name": "Destins", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe jeu de la vieDans Destins, les joueurs tenteront d'avoir la vie avec le plus de succès personnels. Pour cela, ils feront tourner la roue du destin et emprunteront leur propre parcours de vie, un chemin long et sinueux parfois semé d'embûches. Le jeu intègre les grandes notions de la vie, comme les études, le travail, le mariage, les enfants, les impôts, l'accès à la propriété ou encore la retraite. Comment jouer à Destins ?Le but du jeu est de devenir le plus riche possible. Au cours d'une partie, les joueurs traverseront une série d'aventures et poursuivront leur parcours de vie jusqu'à ce qu'ils atteignent leur retraite.Une partie se déroule de la manière suivante :Les joueurs tournent chacun à leur tour la roue du destin. Celui qui a la valeur la plus élevée débute la partie. Le premier joueur devra choisir s'il choisit d'aller à l'université ou s'il se lance directement dans la vie active. Les études offrent beaucoup de perspectives mais coûtent aussi plus cher.Durant son tour, le joueur actif devra faire tourner la roue et progresser sur le plateau en fonction du résultat. Il tombera alors sur une case qui le fera avancer dans le jeu. Chaque case réservera des surprises plus ou moins heureuses au joueur.Une fois son tour terminé, il passera la main à un autre joueur dans le sens des aiguilles d'une montre.La fin de partie intervient lorsque tous les joueurs sont à la retraite. Ils procèdent alors au décompte final des points. Le joueur le plus riche à la fin de la partie est déclaré gagnant.\n", "little_description": "Destins, le jeu de la vie, est un jeu familial de stratégie et de hasard dans lequel les joueurs s'amusent à avoir la meilleure vie. Pour cela, ils feront tourner la roue du destin et emprunteront le sinueux chemin de la vie.", "url_image": "https://cdn2.philibertnet.com/494288-large_default/destins.jpg", "prix": "29,99 €", "Theme": "\nVie quotidienne ", "mecanique": "\nAmbiance, Affrontement ", "Auteur": ""}