{"url": "https://www.philibertnet.com/fr/bioviva/90222-la-famille-presque-zero-dechets-ze-jeu-3569160201049.html#img", "name": "La Famille (presque) Zéro Déchets Ze Jeu", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nSaurez-vous éviter les pièges et adopter les bons réflexes Zéro Déchet ?\nDans Famille (presque) Zéro Déchet – Ze Jeu votre mission, si vous l’acceptez, est de devenir des Héros du Zéro ! Ce jeu permet de découvrir les bonnes pratiques et d’entamer la démarche (presque) Zéro Déchet, pas à pas, en famille.\nPerspicacité, rapidité et stratégie seront vos meilleures alliées pour l’emporter !  Qui éliminera le plus de déchets de la poubelle ? Avec Famille (presque) Zéro Déchet – Ze Jeu, votre poubelle a du souci à se faire… \nAu travers 3 épreuves drôles et décalées (défis, questions-réponses et aléas), découvrez le Zéro Déchet et partagez vos astuces pour passer à l’action et dire bye-bye aux déchets : Épreuve 1 - Quésako ? : Les joueurs répondent à des questions « zéro prise de tête » pour découvrir les astuces du Zéro Déchet. A titre d’exemple : tout droit venue d'un pays nordique, l'initiative appelée « Plogging » consiste à : a. Trier ses emballages en chantant b. Courir en ramassant des déchets  c. Nettoyer une plage à reculons. La réponse est : courir en ramassant des déchets ! \nÉpreuve 2 - Ze défi - à vos marques : 2 joueurs s’affrontent dans un duel poilant ! Il faut être le plus rapide à aller chercher un objet réel dans la maison. Une bonne occasion d’apprendre en quoi cet objet est plus ou moins compatible avec la démarche (presque) Zéro Déchet ! Épreuve 3 - Ze défi - qui aura le dernier mot ? :2 joueurs tentent de citer un maximum de bonnes pratiques. Le joueur qui ne donne pas sa langue au chat remporte le défi !\n", "little_description": "Dans Famille (presque) Zéro Déchet - Ze Jeu, les joueurs explorent une maison en 3D et tentent de réduire au maximum la quantité de déchets de la poubelle", "url_image": "https://cdn3.philibertnet.com/481525-large_default/la-famille-presque-zero-dechets-ze-jeu.jpg", "prix": "29,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nDés, Défis, Cartes ", "Auteur": ""}