{"url": "https://www.philibertnet.com/fr/geek-attitude-games/90969-not-alone-extension-sanctuary-3770005193331.html#img", "name": "Not Alone - Extension Sanctuary", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 7 joueur(s)\n\n", "description": "\nSanctuary, une extension pour le jeu Not AloneIl est une rumeur qui court depuis qu'une troupe d'aventuriers spatiaux s'est crashée il y a trois ans de cela sur une petite planète disparue des cartes de la Corporation : cette planète, du nom d'Artemia, abriterait de la vie !Et pas n'importe quelle vie, de la vie humaine, des terriens, abandonnés sur place depuis bien longtemps !Ils auraient même construit une cité volante, qui se déplace constamment afin d'éviter les attaques d'une mystérieuse créature qui tente d'assimiler tous les humains qui ont le malheur d'échouer sur cette planète.Le nom de cette cité ?  SANCTUARYRenouvelez l'expérience Not Alone avec de nouvelles options de jeu !Cette seconde extension pour Not Alone apporte de nombreuses nouveautés.Du côté des traqués, les joueurs pourront découvrir leurs avatars, des survivants du crash à retrouver et à mettre en sécurité dans la cité, ainsi qu’une nouvelle condition de victoire à travers le développement de la cité. Mais la créature ne sera pas en reste ! De son côté, elle a appris à manier l’ADN humain et à s’en servir pour évoluer...Sanctuary introduit des nouveaux éléments tels que les cartes Évolution et les cartes Avatar qui personnalisent la Créature et les Traqués, ainsi que le plateau Sanctuary qui propose aux Traqués une condition de victoire alternative.\n", "little_description": "Sanctuary est une extension pour Not Alone qui introduit des nouveaux éléments tels que les cartes Évolution et les cartes Avatar qui personnalisent la Créature et les Traqués, ainsi que le plateau Sanctuary qui propose aux Traqués une condition de victoire alternative.", "url_image": "https://cdn1.philibertnet.com/483852-large_default/not-alone-extension-sanctuary.jpg", "prix": "17,90 €", "Theme": "\nScience Fiction ", "mecanique": "", "Auteur": "\nGhislain Masson "}