{"url": "https://www.philibertnet.com/fr/grail-games/112174-the-gardens-2199000083262.html#img", "name": "The Gardens - Occasion", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBoîte filmée - Matériel intact - Boîte abimée - Jeu en français et anglaisCultivez le Royal Botanic Garden de Sydney\nLe Royal Botanic Garden de Sydney occupe une place particulière dans le cœur des habitants. Reconnu dans le monde entier pour son emplacement, sa beauté et son importance historique et scientifique, chacun de ses 29 hectares n'est pas seulement magnifique, mais constitue aussi une retraite apaisante loin des rues de la ville.\nDans The Gardens, les joueurs tirent des cartes décrivant différentes caractéristiques des jardins et les utilisent pour construire leur propre parcelle devant eux. Les joueurs marquent ensuite des points en fonction de ce que leurs visiteurs voient lorsqu'ils passent devant les différents parterres de fleurs, les étangs, les arbres indigènes et les statues des Jardins. Le tableau que vous construisez comporte trois rangées - bord de l'eau, herbe et ville - et vous ajoutez une carte par tour jusqu'à ce que la zone soit remplie.\nLe jeu est accessible et simple à apprendre, tout en offrant des choix stratégiques. Les modules inclus ajoutent de la variabilité et de la profondeur pour les joueurs expérimentés, avec des points de repère tels que l'Opéra et le Harbour Bridge que les joueurs peuvent gagner pour obtenir des points supplémentaires ou des capacités spéciales. Rejoignez donc les pique-niqueurs, les joggeurs, les loriquets et les ibis à cou noir, et profitez de votre journée dans les magnifiques jardins botaniques.\n\n", "little_description": "Boîte filmée - Matériel intact - Boîte abimée - Jeu en français et anglais", "url_image": "https://cdn2.philibertnet.com/548130-large_default/the-gardens.jpg", "prix": "35,91 €", "Theme": "\nOnirique, Nature, Animaux ", "mecanique": "\nDraft, Collection ", "Auteur": "\nBrett J. Gilbert, Matthew Dunstan "}