{"url": "https://www.philibertnet.com/fr/iello/31609-king-of-new-york-3760175511714.html#img", "name": "King of New York", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\n\nUne nouvelle ville, de nouveaux monstres et encore plus de bastons !!! Il se passe toujours quelque chose dans la ville qui ne dort\njamais. Est-ce à cause des lumières ? De l'énergie qui habite ces rues ?\nOu peut-être plutôt de ces monstres terrifiants qui se combattent sans\npitié en dévastant tout sur leur passage.\nIncarnez un monstre gigantesque et régnez sur New York ! Affrontez\nd’autres immenses créatures et détruisez tout sur votre passage. Pour\ngagner, attaquez vos ennemis, écrasez des immeubles, développez de\nnouvelles capacités, devenez une star et faites attention à l’armée :\nles humains n’ont pas dit leur dernier mot…\nKing of New York reprend les principes de base de King of Tokyo tout en y\najoutant de nombreuses nouveautés.Lancez les dés, usez de tactique et\nfaites la bonne combinaison. \nPiétiner tous les quartiers de la ville et détruire des immeubles vous\nfera gagner des points. Mais attention aux unités militaires qui font\nfeu sur vous à chaque face \"OUCH\" lancée. Attirez sur vous le feu\ndes projecteurs et emportez le titre de Superstar. Ou devenez le\ndéfenseur de la ville aux cotés de Lady Liberty. \n\nLe premier à atteindre 20 points de victoire ou à rester seul en vie sera déclaré King of New York.  \n", "little_description": "Une nouvelle ville, de nouveaux monstres et encore plus de bastons !!!\nDécouvrez la très attendue suite de King of Tokyo.", "url_image": "https://cdn3.philibertnet.com/419295-large_default/king-of-new-york.jpg", "prix": "42,00 €", "Theme": "\nAmérique, Fantastique, Contemporain ", "mecanique": "\nCombinaison, Cartes, Dés, Affrontement ", "Auteur": "\n Richard Garfield  "}