{"url": "https://www.philibertnet.com/fr/repos-productions/102741-time-s-up-harry-potter-5425016925201.html#img", "name": "Time's Up! Harry Potter", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à Plus de 10 joueurs\n\n", "description": "\nTime's Up! Harry Potter : Ce n'est pas pour les moldus !Faites deviner personnages, sorts, créatures et tant d'autres mots issus du monde magique d'Harry Potter !Avec 3 niveaux de difficultés dans le jeu, tout le monde peut jouer à Time's Up! Harry Potter !\nTime’s Up! est un jeu d’équipe qui se joue en 3 manches. Durant chaque manche, devinez un maximum de cartes !\nAvec les 3 types de cartes \"étudiant\", \"professeur\" et \"directeur\", tout le monde peut s’amuser selon ses connaissances du Wizarding World. Les cartes sont divisées en 3 catégories : « Moldu » avec des mots que tout le monde connait (Baguette Magique, Potion, Sorcier…), « Élève » si vous avez lu les livres et/ ou vu les films (Hermionne Granger, Dumbledore,Serpentard…) et « Professeur » pour les fans les plus exigeants (Maugrey Fol OEil, Nagini, Endoloris…)Time's Up! Harry Potter : Comment ça marche ?Comment jouer à Time's Up! Harry Potter ?Distribuez 30 cartes entre les joueurs. Chaque joueur regarde secrètement ses cartes. Si une proposition ne lui plaît pas (trop complexe, inconnue...), il échange cette carte avec une nouvelle. Lorsque tout le monde a lu ses cartes, formez un paquet avec les cartes de tous les joueurs. Mélangez-les. Désignez une équipe qui commence.Ensuite le jeu se joue en trois manches :Décrivez : Le joueur qui fait deviner dit ce qu’il souhaite pour faire trouver la carte à son équipe en 40 secondes. Dès que la proposition est découverte, le joueur place la carte face visible sur la table, et fait deviner la carte suivant. Quand toutes les cartes ont été découvertes, on peut passer à la manche suivante.Un seul mot : Reprenez les 30 cartes de la manche précédente et mélangez-les. Cette fois, vous ne pouvez prononcer qu’un seul mot ! Vos équipiers ne peuvent faire qu’une seule proposition !!Et Mimez : Reprenez les 30 cartes de la manche précédente et mélangez-les. Désormais, il va falloir mimer !L'équipe qui a deviné le plus de cartes au cours des trois manches gagne la partie. Et les perdants sont définitivement des moldus !\n", "little_description": "Basé sur le jeu Time's Up! Family, cette adaptation du célèbre jeu d'ambiance dans l'univers magique du Wizarding World ravira autant les plus grands fans du sorcier que les plus novices au monde de la magie. Avec 3 niveaux de difficultés dans le jeu, tout le monde peut jouer à Time's Up! Harry Potter !", "url_image": "https://cdn1.philibertnet.com/519872-large_default/time-s-up-harry-potter.jpg", "prix": "20,90 €", "Theme": "\nFantastique, Cinéma, Littérature ", "mecanique": "\nVocabulaire, Mime ", "Auteur": ""}