{"url": "https://www.philibertnet.com/fr/cosmoludo/106008-yoxii-3770015431041.html#img", "name": "YOXII", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nPour gagner au Yoxii, vous devrez encercler le Totem avec vos pièces les plus fortes.Chaque joueur/se à son tour déplace le Totem d'une case et place une de ses pièces sur le plateau. Attention, vous pourrez sauter par dessus vos pièces pour aller là où le terrain vous est favorable.Un jeu abstrait puissant, qui mélange Échecs et Go mais qui ne ressemble ni à l'un, ni à l'autre. Dans cet univers abstrait et minimal, vous apprendrez vite à trouver les positions d'attaque et à vous défendre. Amusement garanti.Chaque joueur à son tour déplace le totem d’une case libre directement proche autour de celui-ci. Le même joueur devra ensuite placer une de ses pièces autour de la nouvelle position du totem. Les pièces sont réparties en 4 valeurs. Le O vaut 1 point, le II vaut 2 points, le Y vaut 3 points et le X vaut 4 points. Le joueur qui totalise le plus grand nombre de points lorsque le totem est complètement encerclé gagne la partie.\nAttention, les joueurs peuvent sauter leurs propres pièces et aller se placer là où le terrain leur est favorable. L’anticipation est la clé.\nDans ce jeu, chacun trouvera son style, sa force et sa tactique propre. L’ouverture du jeu est très stratégique et les fins de parties sont plus combinatoires.\nQui deviendra le nouveau champion du monde de ce redoutable jeu abstrait ?\n", "little_description": "YOXII est un jeu abstrait puissant, qui mélange Échecs et Go mais qui ne ressemble ni à l'un, ni à l'autre. Pour gagner, vous devrez encercler le Totem avec vos pièces les plus fortes.", "url_image": "https://cdn2.philibertnet.com/529972-large_default/yoxii.jpg", "prix": "20,90 €", "Theme": "\nAbstrait ", "mecanique": "\nAffrontement, Logique ", "Auteur": "\nJérémy Partinico "}