{"url": "https://www.philibertnet.com/fr/repos-productions/81069-last-bastion-5425016923351.html#img", "name": "Last Bastion", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLuttez contre le Mal !Dans Last Bastion, les joueurs incarnent des héros qui vont devoir défendre le dernier bastion contre l’assaut des hordes du mal.Une poignée de héros vient de dérober les puissantes reliques de la Reine Funeste. Sans celles-ci, l’immortelle est affaiblie ; les récupérer est désormais son seul but. Retranchés dans le Bastion des Rois Anciens, les Hauts Mages tentent de les détruire, pendant que les héros défendent le lieu au péril de leur vie. Inlassablement, les hordes menées par des Seigneurs de Guerre prennent d’assaut les remparts. Si cette citadelle tombe, c’est toute une civilisation qui sera balayée, tout un monde qui plongera dans le chaos…Le déroulement d'une partieLe tour d’un joueur est divisé en 2 phases :- La phase de la horde. Le joueur doit appliquer l’effet des monstres présents sur son plateau de monstres.- La phase de son héros. Le joueur peut se déplacer. Il a aussi le choix entre 2 actions :CombattreUtiliser les ressources du bastion en activant une tuile bastion.Le jeu se poursuit ainsi dans l’ordre du tour, jusqu’à la fin de la partie.Fin de partieSi les joueurs arrivent à vaincre les seigneurs de guerres, ils remportent la partie. À l’inverse, si tous les héros sont mis hors combat, si trois tuiles du bastion sont sous l’emprise du mal, ou si la pioche de monstres est épuisée alors ils perdent la partie.\n", "little_description": "Dans Last Bastion, les joueurs incarnent des héros qui vont devoir défendre le dernier bastion contre l’assaut des hordes du mal. Si la citadelle tombe, c’est toute la civilisation qui sera balayée.", "url_image": "https://cdn3.philibertnet.com/456475-large_default/last-bastion.jpg", "prix": "44,95 €", "Theme": "\nFantastique, Aventure ", "mecanique": "\nAffrontement, Coopératif ", "Auteur": "\nAntoine Bauza "}