{"url": "https://www.philibertnet.com/fr/heroes-games/103783-escape-game-la-revanche-de-moriarty-9782017134510.html#img", "name": "Escape Game : La Revanche de Moriarty", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nMoriarty serait-il de retour ?Entrez dans la peau de Sherlock Holmes, seul ou à plusieurs, afin de résoudre des énigmes plus étranges les unes que les autres, sur la piste de son ennemi de toujours, le professeur Moriarty !\nDu Londres du début du XXème siècle à Édimbourg, en passant par Paris, suivez les traces du plus grand des détectives en résolvant tour à tour les mystères auxquels un puissant ennemi de l’ombre le confronte !Découvrez 5 scénarios construits autour d'un fil rouge :Colloque pour un revenant : A Edimbourg, plusieurs cadavres ont été exhumés... Le Soleil Noir a pour ambition de ressusciter Moriarty.Copperhead : Enquêtez sur la mort de quatre policiers retrouvés à leur domicile. Pas d'effraction, pas de témoin, décès foudroyants.La griffe de l'Aye-Aye : Alors que vous vous réveillez un matin dans votre chambre d'hôtel parisienne, vous trouvez à vos côtés le cadavre de la ravissante baronne de Vandomme.Testament de terreur : Contre toute attente, Sherlock Holmes figure sur le testament du professeur Moriarty. Lecture en sera faite le soir même, dans une célèbre maison hantée...Le club des Âmes Perdues : Watson a disparu, enlevé tandis qu'il visitait un malade. Pas un minute à perdre !Pour jouer, retrouvez :\n130 cartes\n5 livres de scénarios indépendants + 1 énigme bonus !\n1 poster du fameux salon du 221 B Baker Street : les symboles représentés sont de véritables coups de pouce pour résoudre les énigmes... ou éviter de terribles pièges !\n", "little_description": "5 scénarios pour entrer dans la tête de Sherlock Holmes.", "url_image": "https://cdn2.philibertnet.com/522897-large_default/escape-game-la-revanche-de-moriarty.jpg", "prix": "19,90 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": "\nPatrice Lesparre "}