{"url": "https://www.philibertnet.com/fr/iello/84583-flyin-goblin-3760175516627.html#img", "name": "Flyin' Goblin", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nFlyn' Goblin : Catapultez vos gobelins !Les plus grands généraux gobelins le savent, il faut prendre l’ennemi par surprise et aller là où il ne nous attend pas. Les gobelins ne savent pas voler, c’est un fait. C’est pour cela que nous attaquerons par les airs ! Notre technique est-elle au point ? Hmmm… pas vraiment. Mais par-delà ces remparts, il y a de l’or et des diamants. Ça vaut bien quelques bosses, non ?Déployez les catapultes ! L’armée Gobeline attaque le château ! Montrez à vos adversaires que votre clan est le plus digne de représenter les forces gobelines volantes !À chaque tour de jeu, catapultez vos soldats gobelins dans l’enceinte du château. Faites preuve d’adresse : plusieurs salles vous réservent de mauvaises surprises… Une fois que les tirs ont pris fin, commencez le pillage ! Activez les salles où les soldats ont atterri, et cumulez des richesses ! Ces dernières seront bien utiles lors des rounds suivants, pour renforcer votre armée avec des troupes de plus en plus efficaces.Dans Flyin’ Goblin, plusieurs stratégies possibles pour l’emporter. Allez-vous amasser un large trésor de guerre, ou tenter de bâtir le totem de votre clan sur les remparts ? Dans Flyin’ Goblin, vous êtes à la tête d’une armée de Gobelins à l’assaut\nd’un Château regorgeant de richesses. Catapultez vos Soldats avec\nprécision pour amasser un maximum de Pièces d’or ou, mieux\nencore, voler des Diamants !\nL’or vous permet d’acheter les services de nouvelles recrues au sein de votre\narmée pour être encore plus efficace. Ce même or peut vous permettre aussi\nd’acheter les différentes parties d’un Totem qui, une fois assemblé, prouve la\nsupériorité de votre clan, et vous fait aussitôt gagner la partie !\nSi vos adversaires détruisent votre Totem et réduisent vos espoirs de\ngloire à néant, optez alors pour la richesse ! Amassez suffisamment\nde Diamants, et vous gagnerez également !\nAdaptez votre stratégie à la qualité de vos catapultages et à la précision\ndes adversaires : gloire ou richesse, l’important c’est de gagner ! Corentin Lebrat et Théo Rivière catapultent les joueurs dans un univers déjanté qui mêle tir de précision, gestion des troupes et humour décalé. Un jeu de haut vol à haute teneur en perfidie !\n", "little_description": "Déployez les catapultes ! L’armée Gobeline attaque le château ! Montrez à vos adversaires que votre clan est le plus digne de représenter les forces gobelines volantes ! Dans Flyin’ Goblin, plusieurs stratégies possibles pour l’emporter. Allez-vous amasser un large trésor de guerre, ou tenter de bâtir le totem de votre clan sur les remparts ?", "url_image": "https://cdn1.philibertnet.com/523836-large_default/flyin-goblin.jpg", "prix": "35,00 €", "Theme": "\nFantastique ", "mecanique": "\nAdresse, Ambiance ", "Auteur": "\nCorentin Lebrat, Théo Riviere "}