{"url": "https://www.philibertnet.com/fr/ludonaute/86282-what-s-missing--3760269591400.html#img", "name": "What's Missing ?", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nMais qu'est-ce qui manque ?What’s Missing est un jeu d’imagination dans lequel vous allez devoir dessiner pour faire deviner une image. Mais au lieu de représenter cette image, vous devrez imaginer et dessiner ce qui peut entourer la chose faire deviner.Dessinez ce que vous voulez, sauf ce qu’il faut faire deviner. Puis trouvez ce qui manque sur le dessin des autres joueurs.Heureusement, il ne manque pas les règles du jeu.Chaque joueur pioche une carte qu’il garde secrète (utilisant la page supérieure du livret comme paravent) et la place sous la page plastique transparente dans le sens qu’il souhaite. On peut alors commencer la phase dessin. Il est interdit d’écrire, de copier tout ou partie du dessin de la carte mais néanmoins, le but est de faire deviner à la fin aux autres joueurs, ce qui est présent sur cette carte secrète. Quand il ne reste plus qu’un joueur en train de dessiner, les autres comptent à rebours de 10 à 1. Puis, un par un, les joueurs vont retirer la carte secrète de leur livret puis montrer aux autres, leur dessin. Le premier joueur qui devine ce qu’il y avait sur la carte du joueur actif gagne la carte. Si personne ne devine, le joueur actif doit remettre dans la boite une des cartes qu’il avait gagnées s’il en a une, plus celle qu’il n’a pas réussi à faire deviner bien sûr. Le vainqueur sera celui qui aura le plus de cartes à la fin de la partie.Points forts :Un jeu où l’astuce est plus importante que le talent de dessinateur.Pour toute la famille grâce à 3 niveaux de cartes à faire deviner.Un matériel de qualité\n", "little_description": "Faites deviner une image aux autres joueurs en dessinant. Mais uniquement en représentant ce qui entoure ce que vous devez faire deviner.", "url_image": "https://cdn2.philibertnet.com/470633-large_default/what-s-missing-.jpg", "prix": "22,90 €", "Theme": "\nHumour ", "mecanique": "\nTemps réel, Ambiance ", "Auteur": "\nFlorian Sirieix "}