{"url": "https://www.philibertnet.com/fr/nuts-publishing/57499-one-deck-dungeon-3770009354011.html#img", "name": "One Deck Dungeon", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nOne Deck Dungeon, un jeu d’aventureVous avez soif d’aventure ? One Deck Dungeon peut aisément vous donner entière satisfaction. Dans ce jeu, partez à la découverte d’un donjon. Explorez tous les recoins des lieux en fonçant tête baissée. Cassez des portes, lancez des dés et écrasez des méchants. En utilisant chacune des cartes de quatre manières différentes (en tant que rencontre, expérience, compétence/potion ou élément augmentant vos statistiques), vous n’aurez pas de temps à perdre. En solo ou en duo, affrontez le dragon sans chercher à l’épargner. Vous n’êtes pas là pour faire dans la dentelle. One Deck Dungeon concentre toutes les épreuves d'une descente dans des souterrains dans une boîte compacte. One Deck Dungeon, un jeu coopératifOne Deck Dungeon est un jeu coopératif qui se joue à 1 ou 2 joueurs. Comptez entre 30 et 45 minutes pour une partie. Cette durée dépend de vos performances et de vos aptitudes à faire face aux embûches. Et des difficultés, il y en aura sur votre chemins, c’est certain !One Deck Dungeon est livré avec 44 cartes rencontres, 5 cartes souterrains/monstres, 4 cartes niveaux, 2 cartes aptitudes de base et la non moins importante carte d'escaliers, sans laquelle vous seriez bloqué sur le premier niveau pour toujours. Sont également inclus six cartes grand format : une pour chacun des cinq héroïnes et une sixième qui sert de références de tour. Pour les combats, il y a 30 dés de quatre couleurs. Des marqueurs de santé pour indiquer les dégâts de vos héroïnes quand ça se passe mal lors des combats, et des cubes de potions quand vous voulez guérir ou faire d'autres choses incroyables.One Deck Dungeon, une version pour 4 joueursEt comme plus on est de fous, plus on rit, le jeu vous permet de jouer à 4 joueurs, en associant deux boîtes. Pour cela, mélangez deux jeux de cartes de donjon et donnez à chaque joueur une héroïne. Lorsque vous explorez, ajoutez des piles face cachées de deux cartes pour former chaque porte.Dans une partie à 4 joueurs, la plupart des choses se doublent pour que le jeu soit équilibré correctement. Le coût du temps pour les tours, l'expérience requise pour augmenter de niveau d'expérience, les potions au début du jeu et les monstres ! Vous voulez jouer à 4, alors il vous faudra affronter par équipe de deux les deux monstres qui gardent le fond du souterrain. Les parties à 4 joueurs sont plus longues, mais sont une bonne façon de faire du \"dungeon-crawling\" avec votre groupe d’amis.\n", "little_description": "Dans One Deck Dungeon, explorez tous les niveaux d'un donjon et affrontez le terrible dragon qui garde le dernier étage. Seul, à deux ou même à quatre (en associant deux jeux) lancez-vous dans une aventure rythmée par la castagne. Ne vous fiez pas à la taille de la boîte, One Deck Dungeon est un jeu d'une grande intensité.", "url_image": "https://cdn3.philibertnet.com/392739-large_default/one-deck-dungeon.jpg", "prix": "22,50 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nDés, Coopératif, Cartes ", "Auteur": "\nChris Cieslik "}