{"url": "https://www.philibertnet.com/fr/sycko-les-ecuries-d-augias/53468-librete-la-forteresse-des-nuees-version-pdf-2100000429257.html#img", "name": "Libreté - La Forteresse des Nuées - Version PDF", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLes enfants qui se perdent un soir de pluie finissent invariablement par quitter le monde des adultes ; goutte après goutte, ils pénètrent dans la Ville labyrinthique, terrain de chasse des sirènes de l’averse. Si quelques uns retrouvent par miracle le chemin de la maison, beaucoup hélas sont emportés par des créatures informes avides de chair humaine.Et puis il y a les autres, ceux qui survivent sans pour autant retrouver leurs parents ; ceux-là finissent par tomber sur la forteresse des nuées : Libreté.Vous êtes un de ces enfants égarés qui arpentent malgré eux les Terres humides. Allez-vous faire partie de la célèbre bande des Enfumés, des gosses de Libreté qu’on envoie régulièrement chercher de la nourriture et des survivants ? Jack le chef, Sally la Cogneuse et Robin le bizarre vous attendent. Préférerez-vous incarner un enfant perdu, traqué par les sirènes et cherchant désespérément un abri ? Max le bourru et la petite Orisha sont faits pour vous.La Forteresse des Nuées est un kit de démonstration pour le jeu de rôle Libreté. Prévu pour 3-6 joueurs dont un organisateur, il a pour but de présenter le jeu au cours d’une session d’une heure environ. Vous trouverez à l’intérieur des règles simplifiées, une courte aventure ainsi que cinq personnages prêts à l’emploi.La possession du jeu de rôle Libreté n’est pas indispensable à l’utilisation de ce livre.Livre de 28 pages au format PDF.\n", "little_description": "Version PDF du kit de démonstration pour le jeu de rôle Libreté.", "url_image": "https://cdn2.philibertnet.com/378845-large_default/librete-la-forteresse-des-nuees-version-pdf.jpg", "prix": "0,00 €", "Theme": "\nContemporain, Fantastique ", "mecanique": "", "Auteur": "\nVivien Féasson "}