{"url": "https://www.philibertnet.com/fr/harry-potter-miniatures-adventure-game/76439-harry-potter-miniatures-adventure-game-boite-de-base-edition-limitee-inclus-fleur-delacour-8437013057011.html#img", "name": "Harry Potter Miniatures Adventure Game: Boîte de base", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLa version française de Harry Potter, Miniatures Adventure Game, qui propose trois modes de jeu distinct, offrant chacun un plaisir unique :\n\nDans le mode Compétitif, chaque joueur constitue un groupe de personnages tirés de la célèbre série de romans, et va l'opposer au groupe sélectionné par son adversaire, dans le cadre d'un des scénarios proposé par le jeu.\nDans le mode Campagne, l'un des joueurs endossera le rôle de l'Ennemi, tandis que ses adversaires seront les résidents de Poudlard. Les cartes Quêtes indiqueront les tâches à réaliser durant les scénarios de la campagne.\nEnfin, le mode Coopératif verra les joueurs s'opposer au jeu et tenter de déjouer les dangers et menaces qui planent sur l'école.\n\nChaque personnage dispose de sa carte, indiquant ses caractéristiques ainsi que ses règles spéciales. Les objets magiques, sortilèges et artefacts font l'objet de cartes spécifiques, qu'on adjoindra aux personnages sélectionnés. Le jeu propose deux environnements de jeu : la cour de Hogwarts et la Forêt Interdite. \n\nAttention, les figurines en résine sont à assembler, et nécessitent une certaine expérience dans le modélisme. \n", "little_description": "Revivez les aventures de la saga Harry Potter avec ce jeu de plateau doté de sublimes figurines représentant les résidents de Poudlard et leurs célèbres ennemis !", "url_image": "https://cdn3.philibertnet.com/443394-large_default/harry-potter-miniatures-adventure-game-boite-de-base-edition-limitee-inclus-fleur-delacour.jpg", "prix": "89,95 €", "Theme": "", "mecanique": "", "Auteur": ""}