{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/62125-les-demeures-de-l-epouvante-les-rues-d-arkham-8435407619272.html#img", "name": "Les Demeures de l'Épouvante - Les Rues d'Arkham", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nUne Cité aux Portes de l’Horreur…Le vacillement des lampadaires à chaque coin de rue ne suffit pas à dissiper l’obscurité qui règne à Arkham. Dans les couloirs paisibles de l’Université Miskatonic, les académiciens tentent l’impossible pour obtenir des réponses qu’ils ne devraient jamais connaître. Les reliques exposées au Musée Miskatonic ne peuvent être dissociées de leur passé étrange et sanglant. Dans des milieux moins respectables, la corruption et la violence des gangs O’Bannion et Sheldon pèsent lourd sur la population de cette mystérieuse ville du Massachusetts.L’extension Les Rues d’Arkham présente certains lieux emblématiques Arkham et les sinistres secrets qu’ils recèlent. Trois nouveaux scénarios mettent à l’épreuve le courage des investigateurs qui affrontent des criminels violents, des visiteurs venus d’au-delà des étoiles et des forces indicibles. Pour repousser le mal à la fois ancien et moderne, les investigateurs doivent libérer leur plein potentiel en utilisant des élixirs insolites, des objets gorgés de puissance et des sorts qui défient la réalité. Quoi qu’il en coûte, Arkham doit être sauvée.\n", "little_description": "Les Rues d’Arkham est une extension des Demeures de l'épouvante présentant certains lieux emblématiques d'Arkham et les sinistres secrets qu’ils recèlent. L'extension contient trois nouveaux scénarios.", "url_image": "https://cdn2.philibertnet.com/399909-large_default/les-demeures-de-l-epouvante-les-rues-d-arkham.jpg", "prix": "59,95 €", "Theme": "\nHorreur, Littérature ", "mecanique": "\nCoopératif, Exploration ", "Auteur": "\nNikki Valens "}