{"url": "https://www.philibertnet.com/fr/gigamic/75739-galerapagos-extension-tribu-et-personnages-3421274818615.html#img", "name": "Galerapagos extension : Tribu et Personnages", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à Plus de 10 joueurs\n\n", "description": "\nGalerapagos, un cadre de jeu paradisiaqueAprès le naufrage de votre bateau, vous faites partie d’un groupe de survivants bloqué sur une île déserte. Si la mer, la plage et le soleil font rêver d’ordinaire les vacanciers, il en est autrement pour vous. La vie est difficile. Les portions d’eau sont comptées et le poisson se fait rare. Avec un tel régime, il n’est pas certain que tout le monde survive. Vous n’avez pas le choix : vous devez vous entraider pour quitter l’île.Galerapagos, un jeu semi-coopératif entre naufragésPour quitter cette île, vous n’avez qu’une seule solution : rassembler vos forces pour construire ensemble un grand radeau. Mais il ne faut pas tarder car les nuages à l’horizon indiquent l’arrivée d’un dangereux ouragan. Faites équipe pour survivre mais soyez prêt à sacrifier vos camarades en cas de pénurie.Diplomatie et fourberies seront des éléments importants de votre survie. Soyez malin, utile et ne vous mettez personne à dos. Votre place sur le radeau en dépend !Galerapagos extension : Tribu et PersonnagesAvec cette extension, les naufragés de Galèrapagos découvrent qu'ils ne sont pas seuls sur l’île. D'autres voyageurs ont échoués ici et apparemment depuis de nombreuses années. Ils semblent avoir adoptés un tout nouveau mode de vie.\n", "little_description": "Dans ce jeu semi-coopératif, les joueurs forment un groupe de rescapés sur une île déserte après le naufrage d'un bateau. Afin de s'en sortir, les survivants n'ont d'autre choix que de s'unir dans la construction d'un radeau.", "url_image": "https://cdn2.philibertnet.com/440460-large_default/galerapagos-extension-tribu-et-personnages.jpg", "prix": "10,90 €", "Theme": "\nNature, Navigation ", "mecanique": "\nActions, Objectifs secrets ", "Auteur": "\nLaurence Gamelin, Philippe Gamelin "}