{"url": "https://www.philibertnet.com/fr/ludonaute/93863-lewis-clark-kit-upgrade-3760269591899.html#img", "name": "Lewis & Clark - Kit Upgrade", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\n\"En 1803, la France de Napoléon vend\nl’immense et méconnue Louisiane aux Etats-Unis d’Amérique. Le président\nThomas Jefferson charge alors Meriwether Lewis et William Clark de\ndécouvrir l’Ouest « sauvage ». Dans le jeu c’est la même chose, chaque\njoueur conduit de Saint Louis à Fort Clatsop son « Corps of Discovery »,\ncomplété tout au long du voyage par les Indiens et les trappeurs\nrencontrés.\"\nChaque joueur conduit une expédition à travers les États‑Unis.\nLe but est d’être le premier à atteindre la côte Ouest. Lewis & Clark est donc un jeu de course où seule la première place compte. Chaque joueur a en main des cartes personnage qui forment son expédition. Ces personnages permettent d’effectuer des actions telles que récolter des ressources, avancer sur le parcours ou demander de l’aide aux Indiens.\nPour être déclenchée, l’action correspondant à une carte doit être associée à une Force fournie soit par une autre carte soit par des Indiens. À chaque tour de jeu,\nun joueur doit réaliser une action.\nIl peut aussi recruter un nouveau personnage et améliorer sa main\nde cartes. Enfin, régulièrement, les joueurs pourront établir leur camp afin de reprendre en main les cartes déjà jouées. Mais le chargement de ressources et le nombre d’Indiens accueillis peuvent éventuellement faire perdre l’avance durement\ngagnée. La gestion des ressources et des Indiens est donc cruciale dans le jeu. La partie s’arrête immédiatement dès qu’un joueur a amené son camp.\n", "little_description": "Ce Kit Upgrade permet à toutes celles et ceux possédant la première édition du jeu de mettre à jour leur matériel afin de pouvoir jouer avec les nouvelles règles de la réédition du jeu Lewis & Clark.", "url_image": "https://cdn2.philibertnet.com/492523-large_default/lewis-clark-kit-upgrade.jpg", "prix": "9,00 €", "Theme": "\nHistoire, Amérique ", "mecanique": "\nCourse ", "Auteur": "\nCédrick Chaboussit "}