{"url": "https://www.philibertnet.com/fr/avalon-hill/81444-betrayal-at-house-on-the-hill-5010993929306.html#img", "name": "Betrayal at House on The Hill 3ème édition", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nVivez une expérience envoûtante !Dans Betrayal at House on the Hill, les joueurs incarnent des explorateurs qui enquêtent sur une vieille maison effrayante composée de différentes pièces. Chaque fois que vous entrez dans une nouvelle pièce, vous vous exposez à de graves dangers. Les explorateurs changent au cours du jeu, selon la façon dont ils gèrent les surprises de la maison. La maison est différente à chaque fois que vous la construisez.\nAu cours de la partie, un explorateur devient le traître et défie ses anciens compagnons. Les autres explorateurs deviennent des héros qui luttent pour survivre. Dès lors, le jeu devient un combat entre le traître et les héros, jusqu’à ce que mort s’ensuive. Betrayal at House on the Hill comporte cinquante repaires qui racontent chacun une histoire différente. À vous de jouer !Votre mission est de partir explorer cette mystérieuse maison.Au cours de la partie, rendez votre explorateur le plus fort possible jusqu'à ce que le traître soit désigné. Après cela, votre but sera de remplir vos objectifs selon votre rôle de traître ou de héros.Déroulement d'une partieChaque joueur explore la maison à tour de rôle. A votre tour, vous pouvez faire autant d'actions que vous le souhaitez, dans n'importe quel ordre :Déplacement : vous pouvez vous déplacer en respectant les capacités de votre personnage.Découverte d'une nouvelle pièce : lorsque votre explorateur entre dans une porte et qu'il n'y a pas de pièce de l'autre côté, regardez la tuile supérieure sur la pile de pièces.Utilisation des cartes Objet et Présage : tous les explorateurs peuvent utiliser des objets. Certains monstres le peuvent aussi, si les règles le permettent.Jet de dés : plusieurs fois pendant le jeu, vous avez la possibilité de jouer un ou plusieurs dés. Chaque dé a des faces avec 0, 1 ou 2 points.Attaque : une fois pendant votre tour, vous pouvez attaquer un adversaire dans la même pièce. Lorsque vous faites une attaque, lancez un nombre de dés égal à votre Puissance. Votre adversaire précède de la même façon. Celui qui obtient un résultat supérieur bat son adversaire et lui inflige des dégâts physiques.Au cours de la partie, un joueur endosse le rôle de traître. La partie change radicalement de configuration. Désormais, deux camps s’affrontent, le traître d’un côté et les héros de l’autre.\n", "little_description": "Dans Betrayal at House on The Hill, les joueurs doivent faire équipe pour survivre à une aventure digne de vos pires cauchemars. Mais attention ! Dans ce jeu de stratégie et de coopération, la maison envoûte un joueur qui se retrouve à jouer seul contre les autres….", "url_image": "https://cdn2.philibertnet.com/534766-large_default/betrayal-at-house-on-the-hill.jpg", "prix": "55,90 €", "Theme": "\nExploration, Aventure, Horreur ", "mecanique": "\nPouvoirs, Scénario, Modulable, Rôles ", "Auteur": "\nBill McQuillan, Mike Selinker, Teeuwynn Woodruff, Bruce Glassco, Rob Daviau "}