{"url": "https://www.philibertnet.com/fr/blam/101903-canopea-3770005767310.html#img", "name": "Canopéa", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nSauver les oiseaux merveilleux du monde de Celestia et mettez-les à l’abri dans la cité de Canopea.Canopea est un jeu coopératif basé sur un astucieux mélange d'adresse, de mémoire et de stratégie. Au sein d’une même partie, la difficulté peut être modulée selon l'âge de chaque joueur : l’aventure se partage ainsi en famille. Embarquez ensemble sur votre palet-aeronef, volez vers les cités-arbres en 3D et dénichez les oiseaux à protéger.Lors d’une partie de Canopea, effectuez 5 voyages durant lesquels vous devez mettre à l’abri le plus d’oiseaux possible à Canopea, avant que les braconniers ne les capturent.\nAu début de chaque voyage, vous recevez une nouvelle mission : elle désigne le type d’oiseau à sauver en priorité.\nÀ votre tour, à l’aide du palet-aéronef, vous avez 3 essais pour percuter une des 6 Cité-arbre et faire tomber le maximum de jetons Oiseau empilés au-dessus de celle-ci. Récupérez alors tous les jetons qui correspondent à votre mission mais si vous n’en trouvez aucun, les braconniers vous attaquent.Tout au long de la partie, l’aéronef et les Cités-Arbre vont se déplacer sur la table. Les distances entre les cités vont ainsi augmenter, rendant les déplacements et les missions plus difficiles à réaliser.\nCanopea est intergénérationnel et ses éléments mécaniques variés permettent à chacun de tirer son épingle du jeu : mémoire pour les plus jeunes, adresse pour les plus grands, réflexion pour les plus stratèges.\n", "little_description": "Après Célestia, découvrez Canopéa. Canopéa est un jeu coopératif basé sur un astucieux mélange d'adresse, de mémoire et de stratégie. Embarquez ensemble sur votre palet-aeronef, volez vers les cités-arbres en 3D et dénichez les oiseaux à protéger.", "url_image": "https://cdn1.philibertnet.com/517521-large_default/canopea.jpg", "prix": "21,90 €", "Theme": "", "mecanique": "\nDextérité, Mémoire ", "Auteur": "\nAnnick Lobet "}