{"url": "https://www.philibertnet.com/fr/les-jdrs-stand-alone/60376-terre-2-livre-de-base-9782956331001.html#img", "name": "Terre 2 - Livre de base", "minage": null, "duree": null, "nb_joueur": null, "description": "\nIl existe une autre Terre, une version alternative de notre monde, théâtre de complots, de guerres de l’ombre, d’intrigues mêlant politique, pouvoirs psychiques, manipulation de masse et améliorations génétiques. Au milieu de ces conflits secrets se dressent des Héros dotés de capacités extraordinaires, prêts à tout pour découvrir les secrets de ce monde.Devenez un Surdoué, un Tatoué ou un Sans-ventre et participez aux guerres de l’obscurité.Vous trouverez dans ce livre :Le Livre des Joueurs (140 pages) avec une présentation générale du jeu et du monde ; le processus de création de personnages ; des personnages pré-tirés ; les règles complètes pour gérer action, combats, relations sociales ou encore déplacements.Le Livre du Comploteur (60 pages) avec des informations sur le rôle du Comploteur (le maître de jeu) ; des indications pour la création d'aventures, découpées en saisons et épisodes ; une description générale de la géographie et de l'histoire du monde de Terre2, avec ses grandes organisations, des PNJs et des créatures.La Saison 1 (140 pages) dévoile une campagne complète en 6 épisodes, 6 scénario détaillés avec plans et aides de jeux et des scènes originales. Cette première saison se déroule principalement dans le royaume de France, mais donnera aussi l'occasion de visiter d'autres régions d'Europe. L'ouvrage contient aussi de nombreux encarts avec des textes d'ambiance.\n", "little_description": "Dans Terre 2, plongez dans une Terre alternative, théâtre de complots et de guerres de l’ombre, d’intrigues sinistres mêlant politique et pouvoirs psychiques, manipulation de masse et améliorations génétiques.", "url_image": "https://cdn3.philibertnet.com/397208-large_default/terre-2-livre-de-base.jpg", "prix": "45,00 €", "Theme": "", "mecanique": "", "Auteur": "\nMichaël CARRÉ, Sébastien DURAFFOURG, Thomas BOLUSSET, Eléonore DURAFFOURG "}