{"url": "https://www.philibertnet.com/fr/helvetiq/78525-misty-7640139531889.html#img", "name": "Misty", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIl y a un monstre à ma fenêtreIl pleut à verse et tu gribouilles sur les vitres embuées, quand soudain, tes dessins s'éveillent et se mettent à bouger. Bienvenue dans Misty !\nDans Misty, les joueurs choisissent 12 cartes pour construire une fenêtre remplie de petits personnages qui ne demandent qu’à s’animer et s’échapper ! Attention à bien les placer : à la fin, seuls les dessins encore intacts vous rapporteront des points.\nMisty est un petit jeu de draft (choisir une carte de sa main et passer les autres à son voisin) et de programmation. Facile à expliquer, il vous demandera cependant une bonne dose d’anticipation et de tactique pour gagner.Le but ?\nConstruire la fenêtre qui rapportera le plus de points possible.Chaque joueur assemble devant lui une fenêtre composée de 12 carreaux (12 cartes) et l’optimise pour gagner le plus de points possible. Pour construire sa fenêtre, chaque joueur choisit une carte de sa main. Les autres cartes seront passées à son voisin. Il faudra donc faire des choix : vaut-il mieux prendre telle carte, ou empêcher le voisin de prendre telle autre ? Une fois les cartes posées, certaines d’entre elles vont bouger et peuvent en recouvrir d’autres, qui seront alors éliminées : il s’agit donc de construire sa stratégie en avance et d’optimiser sa fenêtre pour gagner. Le premier joueur qui gagne 2 manches remporte la partie.\n", "little_description": "Il pleut à verse et tu gribouilles sur les vitres embuées, quand soudain, tes dessins s'éveillent et se mettent à bouger. Bienvenue dans Misty !", "url_image": "https://cdn3.philibertnet.com/449322-large_default/misty.jpg", "prix": "10,50 €", "Theme": "", "mecanique": "\nDraft, Cartes ", "Auteur": "\nFlorian Fay "}