{"url": "https://www.philibertnet.com/fr/drei-magier-spiele/10106-tarantel-tango-4001504408510.html#img", "name": "Tarantel Tango", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nA leur tour les joueurs posent le plus vite possible la carte supérieure de leur paquet sur l'un des 5 côtés de Tarentule Tango. C’est ensuite au tour de son voisin de gauche. Mais :  Si la carte du joueur précédent montre un animal avec une tarentule, le joueur suivant doit d'abord imiter le cri de l'animal représenté puis pose la carte supérieure de son paquet sur la case suivante.  Si la carte du joueur précédent montre un animal avec deux tarentules, le joueur suivant doit d'abord imiter deux fois le cri de l'animal représenté puis poser sa carte. Si la carte du joueur précédent montre un animal sans tarentule, le joueur suivant pose sa carte sans pousser de cri. Si la carte du joueur précédent montre un double animal sans tarentule, le joueur suivant pose sa carte deux cases plus loin sans pousser de cri.   Si la carte Tarentules apparaît, tous les joueurs frappent le plus rapidement possible la main à plat sur la table pour chasser ces bestioles. Le plus lent doit récupérer dans son paquet toutes les cartes déjà posées.Chaque joueur ne dispose que de 2 secondes pour jouer correctement s'il se trompe ou est trop long il doit récupérer toutes les cartes jouées et il entame un nouveau tour. Le premier à s’être défaussé de toutes ses cartes remporte la partie.\n", "little_description": "A leur tour les joueurs posent le plus vite possible la carte supérieure de leur paquet sur l'un des 5 côtés de Tarentule Tango.", "url_image": "https://cdn1.philibertnet.com/308392-large_default/tarantel-tango.jpg", "prix": "11,95 €", "Theme": "", "mecanique": "", "Auteur": "\nJacques Zeimet "}