{"url": "https://www.philibertnet.com/fr/queen-games/65601-luxor-4010350103722.html#img", "name": "Luxor", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nA la recherche de trésors inestimables, des groupes d'aventuriers explorent le temple légendaire de Luxor. Leur but ultime est la tombe du pharaon, mais de nombreux trésors peuvent être rassemblés au cours de leurs recherches. Au fur et à mesure qu'ils explorent, le défi se concrétise : Le joueur qui parvient à amener rapidement son équipe d'aventuriers au tombeau, tout en récupérant autant de trésors que possible, sera le gagnant.Luxor offre des parties variées car le chemin qui mène à la tombe est différent pour chaque partie - et changera même pendant le jeu ! A Luxor, les joueurs déplacent leurs aventuriers à travers le temple dans le but d'atteindre la tombe au milieu du plateau de jeu. Au début de la partie, chaque joueur reçoit 5 cartes dont il ne peut pas changer l'ordre.A chaque tour, les joueurs se relaient pour faire 3 actions :1. Choisissez la carte la plus à gauche ou la plus à droite de votre main pour la jouer sur la pile de défausse.Selon la valeur de la carte jouée, un aventurier avance de plusieurs tuiles vers le tombeau. Un aventurier ne se déplace que de tuile en tuile, sautant par-dessus les espaces vides et ne les comptant pas.2. Lorsque l'aventurier a terminé son mouvement, il effectue l'action de cette tuile, si possible. En fonction de la tuile, cela peut avoir différents effets :Tuile au trésor - Si un nombre suffisant de joueurs aventuriers sont placés sur une tuile, le joueur peut collecter cette tuile et gagner des points pour cela. De plus, il garde la tuile, essayant de collecter des ensembles de trésors composés de trois différents types de trésors, vase, statue et collier.Tuile Horus - Le joueur peut gagner une clé ou une carte Horus. Il aura besoin de la clé pour entrer dans la tombe et la carte spéciale Horus offre des moyens uniques et puissants pour déplacer ses aventuriers lorsqu'il joue cette carte.Tuile Osiris - La tuile agit comme une catapulte en déplaçant instantanément l'aventurier d'un certain nombre de tuiles vers l'avant.Tuile de temple - Sur ces tuiles les joueurs obtiennent des bonus spéciaux, comme des scarabées qui valent des points de victoire ou des tuiles joker, qui complètent des ensembles de trésors. La tuile la plus rare est le tunnel. Si un aventurier atterrit sur un tunnel, il se téléporte instantanément vers le prochain tunnel en jeu, créant un raccourci à travers le temple.3. Après avoir effectué l'action de la tuile, les joueurs tirent une carte de la pioche pour recharger leur main à cinq cartes. La carte tirée est placée au milieu de la main.Au début du jeu, les joueurs peuvent choisir de déplacer l'un des deux aventuriers qu'ils possèdent. Chaque fois qu'un aventurier franchit une statue d'Anubis pour la première fois, il gagne un nouvel aventurier qui est placé au départ. Le jeu se termine lorsque deux aventuriers atteignent le tombeau. Mais pour entrer dans la tombe et ramasser les précieux sarcophages, les joueurs doivent avoir une clé, qu'ils récupèrent en atterrissant sur les tuiles d'Horus. Une clé est nécessaire pour chaque aventurier qui veut entrer dans la tombe.Le joueur qui a maintenant le plus de points est le gagnant !\n", "little_description": "Vous êtes à la tête d’ un groupe d’aventuriers, à la recherche de trésors inestimables dans le légendaire temple de Luxor !", "url_image": "https://cdn2.philibertnet.com/408527-large_default/luxor.jpg", "prix": "45,95 €", "Theme": "\nArchéologie ", "mecanique": "\nModulable, Collection ", "Auteur": "\nRüdiger Dorn "}