{"url": "https://www.philibertnet.com/fr/blue-orange/107043-next-station-london-3664824001505.html#img", "name": "Next Station: London", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nCréez le meilleur métro londonien !Dans Next Station : London, la ville de Londres vous missionne pour redessiner les plans de son métro !Optimisez les correspondances, desservez un maximum de sites touristiques, exploitez les tunnels qui passent sous la Tamise. Attention à bien respecter le cahier des charges mis en place par la ville. Qui d’entre vous sera le meilleur maître d’œuvre ?Comment jouer à Next Station : London ?Votre mission : remporter un maximum de points\nen optimisant le tracé des 4 lignes\nde métro sur votre plan de Londres.Une partie se déroule en 4 manches. Au cours d’une manche, chaque joueur va tracer sur sa feuille la ligne de métro qui correspond à la couleur du crayon qu’il a en main. À la fin de la partie, chacun aura tracé son propre réseau de 4 lignes de métro dans la ville de Londres, soit une ligne de métro de chaque couleur.  Lors de chaque manche, les joueurs effectuent les phases suivantes dans l’ordre indiqué :Identification de la station de départConstruction de la ligne de métroGain des points générés par votre lignePréparation pour la ligne de métro suivanteLa partie prend fin à l’issue de la quatrième manche, lorsque tous les joueurs ont tracé leur réseau de 4 lignes de métro de couleurs différentes.\n", "little_description": "Next Station London est un jeu de flip'n'write où vous devez tracer le nouveau plan du métro de Londres. Pour devenir le meilleur maître d'oeuvre de la capitale anglaise, veuillez à bien respecter le cahier des charges de la ville.", "url_image": "https://cdn2.philibertnet.com/532977-large_default/next-station-london.jpg", "prix": "13,95 €", "Theme": "\nTransports ", "mecanique": "\nDraw and Write ", "Auteur": "\nMatthew Dunstan "}