{"url": "https://www.philibertnet.com/fr/super-meeple/101266-virtu-l-art-de-gouverner-3760035320159.html#img", "name": "Virtù - L'Art de Gouverner", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nVirtù, revivez les luttes de pouvoir entre les cités de la Renaissance italienneC’est un temps bouleversé, où le Moyen-Age s’achève et la modernité s’invente… Pour ceux qui gouvernent, c’est une situation propice à l’action. Votre cité va devoir maintenir son rang et vous en êtes le prince.Devenez le Maître de l'Italie !Virtù prend place pendant la Renaissance italienne. Chaque joueur y incarne une des grandes cités italiennes de l'époque et tente de la rendre plus puissante que toutes les autres grâce à la \"virtù\", la capacité d'accomplir de grandes choses grâce à un État fort (selon Machiavel).Virtù modélise l’art de gouverner, par une mécanique originale qui se déploie depuis votre plateau personnel. Vos options tactiques y sont disposées sous la forme d’une roue de cartes, que vous allez pouvoir faire évoluer selon vos objectifs. Envoyez des troupes ou missionnez des agents et des villes changeront de main. Mais d’autres dimensions stratégiques sont à considérer : artistes, marchands ou diplomates pourraient également œuvrer à augmenter votre prestige… Décidez et agissez avec ce qu’il faut d’ingéniosité et d’audace, et vous deviendrez le Maître de l’Italie !\n", "little_description": "Virtù prend place pendant la Renaissance italienne. Chaque joueur y incarne une des grandes cités italiennes de l'époque et tente de la rendre plus puissante que toutes les autres grâce à la \"virtù\", la capacité d'accomplir de grandes choses grâce à un État fort (selon Machiavel).", "url_image": "https://cdn2.philibertnet.com/515664-large_default/virtu-l-art-de-gouverner.jpg", "prix": "53,90 €", "Theme": "\nMoyen Age ", "mecanique": "", "Auteur": "\nPascal Ribrault "}