{"url": "https://www.philibertnet.com/fr/huch-/101801-espresso-doppio-4260071881748.html#img", "name": "Espresso Doppio", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nEspresso Doppio, What Else ?Les pièces de jeu sont de vraies tasses à expresso en porcelaine avec leurs soucoupes et leurs cuillères. Le jeu consiste à placer et déplacer ces éléments dans le but de réaliser les agencements demandés par les cartes Objectifs.Principe du jeu : Le chemin de table sert de plateau de jeu. Les 3 ensembles tasse+soucoupe+cuillère de 3 couleurs différentes y sont répartis. Les 2 joueurs reçoivent chacun 8 cartes Objectifs et en posent 3 face visible devant eux.\nLe joueur actif a droit à 3 déplacements ou échanges. S’il réussit à positionner les éléments comme indiqué sur une ou plusieurs de ses cartes, il marque les points en grains de café et repioche de nouvelles cartes Objectif pour toujours en avoir 3 devant lui.Comment gagner ? Dès qu'un joueur a réalisé ses 8 objectifs, la première manche se termine.\nLes joueurs échangent leurs cartes Objectif et, pour la deuxième manche, ils doivent maintenant réaliser ces nouveaux agencements.\nLorsqu'à nouveau, un des joueurs a réussit ses 8 objectifs, la partie se termine. Celui qui a ramassé le plus de grains de café est le gagnant.\nLe jeu propose également une version solo et une règle expert pour les joueurs qui apprécient le café bien corsé !Espresso Doppio est un jeu rapide et un cadeau parfait pour les amateurs de café. Le perdant paye le prochain café ! \n", "little_description": "On ne joue pas avec la nourriture ?\nEt bien si, parfois, on peut ! Dans Espresso Doppio, c’est même comme ça qu’il faut jouer.", "url_image": "https://cdn2.philibertnet.com/517156-large_default/espresso-doppio.jpg", "prix": "22,90 €", "Theme": "\nAlimentation ", "mecanique": "\nCasse-tête, Objectifs secrets, Combinaison ", "Auteur": "\nWalter Obert "}