{"url": "https://www.philibertnet.com/fr/fika/92019-intime-conviction-n3-l-affaire-du-bouchon-de-liege-5419980097705.html#img", "name": "Intime Conviction n°3 : L'Affaire du Bouchon de Liège", "minage": "\nà partir de 15 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nLa série de jeux Intime Conviction compte une troisième affaire\ncriminelle à juger ! Prêt à vous glisser dans la peau d’un jury\npopulaire ?Jurés, prendrez-vous la bonne décision ?Jugez une affaire criminelle et rendez votre verdict.Dans\nIntime Conviction, les joueurs incarnent un groupe de jurés le temps\nd’une soirée ou d’une semaine. Dans un premier temps, ils devront\nanalyser les faits à charge contre l’accusé. Une fois toutes les actions\ndes cartes juré réalisées, la partie se clôt sur un vote final où les\njoueurs devront décider à la majorité de la culpabilité ou non de\nl’accusé dans une affaire criminelle.À deux ou plus, les\nparticipants verront leurs avis mis à l’épreuve plus d’une fois au fil\ndes cartes et des débats ! Lors du vote final c’est seul face à leur\nintime conviction qu’ils devront trouver le chemin vers la victoire.Intime\nConviction vous offre une expérience de jeu unique et ludique qui vous\npermettra de simuler le rôle de juré en cour d’assises à partir\nd’intrigues réelles. Pour pousser l’immersion dans le huis clos plus\nloin, testez la version à 2 et faites durer le suspense sur 1 semaine !Intime\nconviction est un objet artisanal entièrement conçu, fabriqué et\nassemblé à la main et en Belgique, par deux amis qui aiment les\nhistoires, les chats et les fika. Le format du jeu est inédit lui-aussi: ce jeu tient dans une enveloppe.L’accusé est-il coupable ou non coupable ? À vous d’en décider...Mauvaise blague ou vengeance bien orchestrée ? La soirée de Gala avait pourtant commencé dans une atmosphère conviviale...Effectuez les actions demandées selon l'ordre et les indications des 12 Cartes Jurés distribuées parmi les joueurs.Révélez les fiches d'enquête au fil des cartes.Rendez votre verdict en votant anonymement avec les Cartes de Vote final.Découvrez la Révélation finale.\n", "little_description": "L'Affaire du Bouchon de Liège est la 3e affaire de la série de jeux Intime Conviction. Jurés, prendrez-vous la bonne décision ? Jugez une affaire criminelle et rendez votre verdict.", "url_image": "https://cdn3.philibertnet.com/486728-large_default/intime-conviction-n3-l-affaire-du-bouchon-de-liege.jpg", "prix": "13,50 €", "Theme": "\nEnquête ", "mecanique": "\nCoopératif, Déduction ", "Auteur": "\nCéline Pieters, Raphaël Vanleemputten "}