{"url": "https://www.philibertnet.com/fr/zman-games/30003-carcassonne-moutons-et-collines-8435407616974.html#img", "name": "Carcassonne : Extension 9 - Moutons et Collines", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLa laine des moutons c'est nous qui la piochèmes, la laine des moutons c'est nous qui la piochons!Lorsque vous retournerez une tuile de pré, vous pourrez placer votre berger sur le pré, plutôt que d'y placer un simple partisan. En se faisant, votre berger peut tenter d'acquérir un mouton dans le sac à moutons. Mais attention! Ce sac contient aussi des grands méchants loups! Si vous êtes chanceux et piochez un mouton, vous pourrez le placer à côté de votre berger – et ils vivront heureux pour l'éternité, ou presque! Vous pourrez, par la suite, lors de la pose d'une nouvelle tuile pré, tenter d'agrandir votre troupeau en piochant à nouveau dans le sac – à vos risques et périls – ou marquer des points pour le nombre de moutons présents dans votre pré. Et elle m'a dit d'aller siffler là-haut sur la colline!Non, votre partisan n'aura pas à attendre sagement avec un petit bouquet d´églantines! Si vous piochez une tuile colline, vous prenez immédiatement une autre tuile, sans la regarder, et la posez SOUS la tuile colline. – Quoi une tuile sous une autre, mais pourquoi? – Vous posez alors votre partisan suivant les règles habituelles et non directement sur la colline. Dans une situation ou deux partisans opposés marquent des points pour une ville ou une route, si un partisan est posé sur une tuile colline, il gagnera la guerre de majorité et se sauvera – fin seul – avec les points! Vin rouge et camembert, c'est ce que l'on préfère.En plus des moutons et des collines, vous retrouverez aussi des vignobles dans cette extension. Ceux-ci apporteront des avantages à vos moines – qui avant ça disons-le ne faisaient que se prélasser dans leurs abbayes – en leur offrant 3 points pour chaque vignoble présent lors d'un décompte pour une abbaye complétée. \n", "little_description": "La laine des moutons c'est nous qui la piochèmes, la laine des moutons c'est nous qui la piochons ! Dans Carcassonne, construisez un paysage, puis tentez de contrôler un maximum de territoires.", "url_image": "https://cdn1.philibertnet.com/437390-large_default/carcassonne-moutons-et-collines.jpg", "prix": "15,00 €", "Theme": "", "mecanique": "\nTuiles ", "Auteur": "\nKlaus-Jürgen Wrede "}