{"url": "https://www.philibertnet.com/fr/next-move/77154-tuki-826956620303.html#img", "name": "Tuki", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUne plongée dans la culture inuiteDans Tuki, tentez de reproduire l’inukshuk désigné à l’aide de vos pierres et blocs de neige. Soyez vif et précis. Faites que vos pierres deviennent messagères ! Tukilik (pluriel tukiliit) en Inuktitut (langue inuite) se dit de tout objet ayant une signification.Que ce soit pour désigner où passeront les caribous, pour montrer un fabuleux site de pêche ou pour indiquer le chemin vers le prochain village, ces objets sont autant de messages laissés dans les froids paysages du Nord. L’inukshuk étant sûrement le plus connu de tous. Au cours de la partie À chaque tour, les joueurs tentent de construire des \"Inukshuk\" en fonction d'un modèle donné. Pour cela, ils doivent utiliser les pièces représentant les morceaux de pierres et blocs de neige qui leur ont été allouées.La manche s'arrête lorsqu'il ne reste plus qu'un joueur à ne pas avoir terminé sa construction. Il prend alors la carte qui présente le modèle en gage de pénalité. Dès qu'un joueur cumule 5 cartes, il est éliminé de la partie. Une ultime manche débute alors, au cours de laquelle les joueurs devront finir leur structure en premier pour l'emporter.\n", "little_description": "Dans Tuki, vous tenterez de reproduire l’inukshuk désigné à l’aide de vos pierres et blocs de neige. Soyez vif et précis. Faites que vos pierres deviennent messagères!", "url_image": "https://cdn3.philibertnet.com/450287-large_default/tuki.jpg", "prix": "36,00 €", "Theme": "", "mecanique": "\nDextérité, Casse-tête ", "Auteur": "\nGrzegorz Rejchtman "}