{"url": "https://www.philibertnet.com/fr/lumberjacks-studio/89702-trek-12-3760268310293.html#img", "name": "Trek 12", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nPlus qu'un jeu, une aventure !\nTrek 12 vous propose de partir en expédition dans l’Himalaya. Cartographiez scrupuleusement les différentes Zones, posez des Chemins de Corde et prenez garde aux passages les plus dangereux. Partez à la découverte du massif montagneux le plus célèbre du monde et affrontez les plus redoutables alpinistes de la planète !\nAtteignez les sommets du Roll & Write avec Trek 12 !\nTrek 12 est un Roll & Write d'alpinisme, avec des niveaux de difficulté progressifs. Pour marquer des points, vous devez créer des chaînes de nombres consécutifs de 0 à 12 et des zones d'un même nombre.\n\nLe jeu est composé de 19 jets de deux dés à six faces, l'un ayant des valeurs de 1 à 6, l'autre de 0 à 5. Après chaque jet, le joueur doit combiner les deux valeurs des dés pour obtenir le nombre à placer.\nSoyez prudent car vous pouvez choisir chacune de ces options au maximum quatre fois au cours d'une partie. Après avoir placé votre premier numéro sur la feuille de jeu, vous devez placer chaque numéro suivant dans un espace adjacent à celui déjà rempli. Vous essayez de faire des chaînes et de développer des zones. Les joueurs ont également accès à plusieurs éléments de bonus à gagner au cours d'une partie.\nÀ la fin d'une partie, les numéros qui n'appartiennent ni à une chaîne ni à une zone vous donnent moins de points. Il en va de même si vous devez placer un nombre supérieur à 12.\n3 modes de jeux dans une seule boîte \nTrek 12 intègre 3 modes de jeu différents :\n\n\nLe mode \"Ascension Express\" pour des parties simples et rapides. Un mode idéal quand on a peu (moins) de temps et/ou pour initier de nouveaux joueurs. \nUn mode \"Expédition\" permettant d’enchaîner les ascensions, et, au fur et à mesure de la réussite des différents challenges, de découvrir des équipements et de rencontrer des compagnons de route bien utiles. \nUn mode \"Free solo\" pour continuer à jouer même lorsque vous êtes seul à la maison, dans l'avion ou dans le train.\n\n\n", "little_description": "Trek 12 est un roll and write évolutif dans lequel les joueurs partent à l'assaut de paysages aussi envoûtants que dangereux. Le massif de l'Himalaya vous attend pour être cartographié sous toutes ses coutures.", "url_image": "https://cdn3.philibertnet.com/481271-large_default/trek-12.jpg", "prix": "25,50 €", "Theme": "\nAventure, Asie ", "mecanique": "\nRoll and Write, Dés ", "Auteur": "\nBruno Cathala, Corentin Lebrat "}