{"url": "https://www.philibertnet.com/fr/kosmos/81201-catan-pirates-decouvreurs-5-6-joueurs-8435407621879.html#img", "name": "Catan - Pirates & Découvreurs - 5/6 joueurs", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nCatan - Pirates & Découvreurs - 5/6 joueursSur des mers inconnues !Le Conseil de Catan vous a lancé dans un grand voyage sur les mers. Pirates sanguinaires, villageois secourables, zones de pêche pleines de vie, voilà ce que vous pouvez vivre jusqu’à six joueurs, grâce à cette extension pour « Catan – Pirates & Découvreurs ».Pirates & Découvreurs introduit des principes innovants, tels que les déplacements libres des navires autour du plateau, navires qui pourront transporter des colons, du poisson, des épices… En recrutant le bon équipage, il vous sera possible de vous mesurer aux pirates. Vous pourrez exploiter librement les zones de pêche et ramener votre cargaison au port. Les villageois que vous rencontrerez vous permettront de faire commerce d’épices, et vous fourniront des informations cruciales.Un principe modulaire basé sur une succession de scénario vous permettra de prendre en main en douceur toutes les nouveautés introduites par cette extension.Avertissement : le jeu de base Catan, ainsi que l'extension « Pirates & Découvreurs » sont nécessaires pour utiliser cette extension.\n", "little_description": "Explorez des territoires inconnus et combattez des pirates sur un plateau unique ! Explorations et découvertes vous réserveront de nombreuses surprises. Vous devrez également mener trois grandes missions pour le Conseil de Catane.", "url_image": "https://cdn2.philibertnet.com/456850-large_default/catan-pirates-decouvreurs-5-6-joueurs.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "\nDéveloppement, Commerce ", "Auteur": "\nKlaus Teuber "}