{"url": "https://www.philibertnet.com/fr/lucky-duck-games/96164-mandala-stones-787790580799.html#img", "name": "Mandala Stones", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nMandala Stones, un jeu où tout n'est que beauté et tranquillité !Disposez des pierres colorées afin de créer une œuvre d'art étonnante avec vos amis. Cependant, bien qu'il y ait plusieurs créateurs, il ne peut y avoir qu'un seul gagnant.Influencez les artistes en les positionnant judicieusement sur le plateau principal et constituez ainsi des piles à partir des pierres que vous collectez. Au moment opportun, disposez-les sur le mandala afin de marquer un maximum de points de victoire.Pour mettre en place le jeu, placez\naléatoirement les 96 pierres (24 dans chacune des quatre couleurs et 48 dans\nchacun des deux dessins) sur le plateau principal, par pile de 4. Placez les 4\npiliers Artiste à leur position de départ au coeur de ces piles de pierres. Pendant votre tour, vous pouvez soit piocher des pierres, soit “scorer” des\npierres. Pour piocher, déplacez un artiste vers une nouvelle position, puis\ncollectez les pierres adjacentes à cet artiste portant le même dessin que lui,\net qui ne sont pas déjà adjacentes à un autre artiste. Choisissez l’un de ces\npierres pour être la base de votre pile, puis empilez les autres pierres\ncollectées sur cette fondation dans le sens horaire, et placez cette pile sur un\nespace vide de votre plateau personnel. \n", "little_description": "Dans Mandala Stones, collectez des pierres riches en couleurs et empilées les unes sur les autres pour réaliser une oeuvre d'art étonnante !", "url_image": "https://cdn2.philibertnet.com/500255-large_default/mandala-stones.jpg", "prix": "35,50 €", "Theme": "\nAbstrait, Arts ", "mecanique": "", "Auteur": "\nFilip Głowacz "}