{"url": "https://www.philibertnet.com/fr/iello/78931-lost-cities-le-jeu-de-plateau-3760175516320.html#img", "name": "Lost Cities : Le Jeu De Plateau", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLost Cities : Le Jeu De PlateauElles sont là ! Après ces longues années de recherches, vous touchez finalement au but ! Les légendaires Cités perdues et leurs mystérieux artefacts sont à votre portée. Bien sûr, il reste encore des étapes à franchir avant de les atteindre, par-delà les déserts, les jungles sauvages et les rivières de lave. Alors, hâtez-vous : vous n’êtes pas le seul aventurier à vouloir les trouver !Partez explorer à 4 joueurs !Que vous soyez déjà un explorateur chevronné de Lost Cities – Le Duel ou que vous ayez tout juste décidé de partir à l’aventure, Lost Cities – Le jeu de Plateau vous promet des parties intenses et pleines de rebondissements… jusqu’à 4 joueurs !Lost Cities - Le jeu de plateau vous invite à mener une série d’expéditions à travers le monde à la recherche de légendaires Cités Perdues. Chaque joueur organise son trajet en jouant des cartes qui lui permettent de déplacer son explorateur sur le plateau de jeu. Mais pour progresser sur chaque parcours, toute nouvelle carte posée doit obligatoirement être de valeur supérieure à celle qui précède !Gérez vos équipesIl est tout à fait possible de mener plusieurs expéditions de front, au risque de se retrouver bloqué en cours d’aventure et de ne récolter que des points négatifs. À vous de gérer votre progression et d’envoyer votre chef d’expédition sur la piste qui vous semble la plus prometteuse... afin d’obtenir un bonus conséquent. Mais attention aux surprises: chaque nouvelle étape franchie révèle désormais des événements et des artefacts qui ne manqueront pas d’influer sur le restant de la partie !Avec de nouveaux mécanismes et des variantes plus stratégiques, Reiner Knizia décline son grand classique du jeu de cartes en jeu de plateau plus varié, plus familial, et plus intense que jamais !\n", "little_description": "Elles sont là ! Après ces longues années de recherches,les légendaires Cités perdues et leurs mystérieux artefacts sont à votre portée. Alors, hâtez-vous : vous n’êtes pas le seul aventurier à vouloir les trouver !", "url_image": "https://cdn3.philibertnet.com/450369-large_default/lost-cities-le-jeu-de-plateau.jpg", "prix": "31,90 €", "Theme": "\nAventure, Exploration ", "mecanique": "\nPlacement ", "Auteur": "\nReiner Knizia "}