{"url": "https://www.philibertnet.com/fr/oldchap-editions/110310-complices-3770016789042.html#img", "name": "Complices", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nUne mécanique surprenante et originale !Vous êtes des voleurs en quête de butin, vous devez attraper un maximum de pièces de monnaie sans toucher aux lasers de sécurité. Mais chacun de vous à des lunettes à filtre coloré qui l'empêchent de voir une couleur de laser. Il vous faudra donc communiquer au mieux avec votre complice !Dans ce jeu coopératif, les joueurs ont 2 minutes pour voler le plus de pièces possible sans toucher les lasers de sécurité présents dans la salle. Pour ce faire, chaque joueur enfile des lunettes dotées d’un filtre de couleur lui empêchant de voir un des types de lasers (rouge ou bleu). Le joueur avec les lunettes rouge doit alors tracer avec le feutre un chemin dans la salle afin de récupérer les pièces, tandis que le joueur avec les lunettes bleu est son guide. À eux de communiquer au mieux pour éviter les obstacles ! Chaque pièce récupérée rapporte 1 point, chaque laser touché fait perdre 1 point. La partie est gagnée si les joueurs ont remporté assez de points pour remplir leur planque au bout de 4 manches.Complices est constitué de 16 Salles différentes pour 4 niveaux de difficulté, avec pour chaque niveau de nouvelles formes de lasers et une nouvelle mécanique.\n", "little_description": "Complices est un jeu coopératif pour 2 joueurs, dans lequel vous êtes des voleurs en quête de butin. Le jeu est constitué de 16 Salles différentes pour 4 niveaux de difficulté.", "url_image": "https://cdn1.philibertnet.com/542601-large_default/complices.jpg", "prix": "26,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nAmbiance, Coopératif ", "Auteur": "\nAntonin Boccara, Arthur Anguilla, Jules Messaud "}