{"url": "https://www.philibertnet.com/fr/goat-wolf-gabbage/83814-secret-hitler-711746875073.html#img", "name": "Secret Hitler", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n5 à 10 joueur(s)\n\n", "description": "\nUn jeu de déduction sur la recherche et l'arrêt du projet Secret HitlerL'action se déroule en Allemagne en 1932. Alors que la vague du fascisme déferle sur le pays, des hommes politiques allemands tentent coûte que coûte de sauvegarder un gouvernement libéral diminué. Dans Secret Hitler, les joueurs incarnent ces politiciens qui refusent cette fatalité. Mais attention ! Parmi ce groupe d'hommes se cachent des fascistes. Pire encore. L'un d'eux est Secret Hitler !Quel sera votre rôle ?La partie commence par l'assignation des rôles à chaque joueur : Libéraux, Fascistes ou Hitler.Les joueurs sont secrètement divisés en deux équipes : Les libéraux : Ces derniers sont majoritaires, mais ne se connaissent pas entre eux.Les fascistes : Ceux-ci sont cachés des autres joueurs, mais se connaissent entre eux. Ils sont également au courant de l'identité d'Hitler.  Hitler fait partie du camp des fascistes mais ne connaît pas l'identité des membres de son camp. Il devra se rendre compte lui-même de leurs identités au cours de la partie.L'élection du Chancelier, le point d'orgue de la partieAu début de la partie, un Candidat au poste de Président est désigné. Ce dernier devra alors choisir son futur Chancelier. Pour accéder au pouvoir, le Chancelier devra être élu à la majorité absolue.Si les libéraux peuvent apprendre à se faire confiance, ils ont assez de voix pour contrôler les élections et sauver la mise. Mais les fascistes diront tout ce qu'il faut pour se faire élire, faire avancer leur programme et gagner la partie.Chaque tour de jeu se compose de 3 sections : L'Élection : le gouvernement est formé. La Session législative : une loi est promulguéeL'Action exécutive : le Président exerce son pouvoir.La partie prend fin de deux manières différentes : Les Libéraux remportent la partie s'ils parviennent à promulguer 5 Lois Libérales, ou si Hitler est tué.Les Fascistes l'emportent si 6 Lois Fascistes sont promulguées, ou si Hitler est élu Chancelier après que trois Lois Fascistes ont été promulguées.Édition de la boîte Secret HitlerCette édition est celle de l'éditeur original du jeu qui a été expédiée aux participants du Kickstarter en 2016, comprenant les incrustations dorées sur les plateaux et les présentoirs en bois pour le Chancelier et le Président.\n", "little_description": "Secret Hitler est un jeu de déduction pour 5 -10 personnes sur la recherche et l'arrêt du projet secret Hitler. Édition de l'éditeur original du jeu expédiée aux participants du Kickstarter en 2016.", "url_image": "https://cdn1.philibertnet.com/463791-large_default/secret-hitler.jpg", "prix": "39,90 €", "Theme": "\nHistoire ", "mecanique": "\nRôles, Bluff, Équipe, Cartes ", "Auteur": "\nMike Boxleiter, Max Temkin, Tommy Maranges "}