{"url": "https://www.philibertnet.com/fr/plan-b-games/55319-reworld-vf-826956520009.html#img", "name": "Reworld", "minage": "\nà partir de 12 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans Reworld, les joueurs tentent de façonner une planète nouvellement découverte et, pour faire cela, ils doivent utiliser des robots de terraformation pour créer de nouvelles villes et des navettes pour fournir les en matériaux.En termes de jeux, jusqu'à  cinq joueurs remplissent les cinq niveaux de leur vaisseau spatial avec des tuiles comportant des robots, des navettes, des navires et des satellites. Chaque tour, vingt de ces tuiles sont placées au hasard autour du périmètre d'un grand vaisseau, et chaque joueur reçoit une main de cartes. Sur un tour, un joueur peut jouer une ou plusieurs cartes pour réclamer une tuile suivant certaines règles. Par ex, si aucune des tuiles adjacentes à la tuile souhaitée n'a été revendiquée, le joueur peut déposer une carte à côté de cette tuile, la réclamer, puis la placer dans l'espace le plus à gauche du niveau du vaisseau spatial correspondant au nombre de la carte jouée. Si vous jouez à 4, par exemple, vous devez placer cette tuile dans la position la plus à gauche de votre quatrième niveau.Les joueurs gagnent des points pendant la première moitié du jeu pour avoir ramassé des robots et avoir encore des cartes en main. Au cours de la deuxième moitié, les joueurs marquent pour déployer des satellites et pour atteindre les objectifs fixés au début du jeu, par ex : Avoir une ville avec huit tuiles, vider un niveau sur votre vaisseau spatial, avoir un certain nombre de boucliers, etc.Quiconque marque le plus de points gagne!\n", "little_description": "Dans Reworld, les joueurs tentent de façonner une planète nouvellement découverte et, pour faire cela, ils doivent utiliser des robots de terraformation pour créer de nouvelles villes et des navettes pour fournir les en matériaux.", "url_image": "https://cdn1.philibertnet.com/384925-large_default/reworld-vf.jpg", "prix": "36,00 €", "Theme": "\nScience Fiction ", "mecanique": "", "Auteur": "\nMichael Kiesling, Wolfgang Kramer "}