{"url": "https://www.philibertnet.com/fr/zoch-zum-spielen/91795-tobago-volcano-4015682051208.html#img", "name": "Tobago : Volcano", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe trésor caché que vous cherchez pourrait ne pas rester au même endroit que les coulées de lave !Dans le jeu original, le trésor était attendu sous les palmiers, à côté des huttes, dans les forêts et dans les montagnes. Grâce à un volcan qui occupe sept des cases du plateau de jeu et qui s'élève maintenant très haut au-dessus du plateau de jeu, la lave entre dans la partie. Lors de la mise en place, chaque joueur place une tuile triangulaire de trois hexagones près du périmètre de l'île, l'un de ces hexagones étant recouvert de lave ; le pion du joueur démarre sur un autre de ces hexagones.Pendant le jeu, vous pouvez enfreindre les règles normales du jeu de cartes en posant une carte illégale, par exemple \"pas dans les montagnes\" lorsqu'une carte \"dans les montagnes\" a été jouée plus tôt pour ce trésor, après quoi vous couvrez immédiatement cette carte avec l'une des quatre nouvelles cartes d'indices volcaniques incluses dans cette extension : à côté/non à côté du volcan et à côté/non à côté de la lave. Une fois ce trésor réclamé, la carte volcanique est replacée sur le côté de l'aire de jeu pour une utilisation ultérieure.Chaque fois qu'un joueur récupère une amulette, il ajoute un autre hexagone de lave sur le plateau de jeu, qu'il soit adjacent au volcan ou à la lave déjà en jeu. Cela signifie que l'île se transformera dynamiquement tout au long du jeu, déplaçant éventuellement des trésors vers des endroits où personne ne les soupçonnait auparavant. Après tout, la plus grande forêt pourrait ne pas rester la plus grande si elle est envahie par la lave, et les forêts elles-mêmes pourraient même disparaître complètement !Au cours d'un tour, un pion peut voyager sur de la lave - mais ne pas s'arrêter dans de la lave - si le joueur dépense une amulette ou (s'il n'a pas d'amulette) se défausse de sa plus grande carte au trésor. Ne laissez pas vos routes de voyage être coupées par la coulée de lave...\n", "little_description": "L'extension Tobago : Volcano, jouable uniquement avec le jeu de base Tobago, complique votre recherche du trésor caché.", "url_image": "https://cdn1.philibertnet.com/486028-large_default/tobago-volcano.jpg", "prix": "21,95 €", "Theme": "\nAventure ", "mecanique": "\nDéduction, Exploration ", "Auteur": "\nBruce Allen "}