{"url": "https://www.philibertnet.com/fr/funforge/35727-patchwork-vf-3770001556376.html#img", "name": "Patchwork", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nRéalisez la plus belle couverture en patchwork !Dans Patchwork, deux joueurs s'affrontent pour construire le patchwork le plus esthétique sur un plateau de jeu personnel de 9x9. Créer de magnifiques couvertures nécessite du temps et du travail. Les chutes de tissu disponibles ne s’ajustent pas facilement les unes aux autres. Alors choisissez bien vos pièces et conservez une bonne réserve de boutons non seulement pour terminer votre couverture, mais aussi pour qu’elle soit plus belle et plus résistante que celle de votre adversaire.Déroulement d'une partiePour commencer le jeu : Disposez tous les morceaux de tissu au hasard en cercle et placez un marqueur après la plus petite pièce, dans le sens des aiguilles d'une montre.Chaque joueur prend cinq boutons - la monnaie/points dans le jeu - et quelqu'un est désigné comme joueur de départ. Lors d'un tour, un joueur achète l'un des trois morceaux de tissu se trouvant après le marqueur, dans le sens des aiguilles d'une montre. Pour acheter un morceau de tissu, vous payez le coût en boutons indiqué sur le morceau de tissus, déplacez le marqueur à l'emplacement de ce morceau de tissu dans le cercle, ajoutez le morceau de tissu à votre plateau de jeu, puis avancez votre jeton de temps sur la piste de temps d'un nombre d'espaces égal au temps affiché sur le morceau de tissu.Vous êtes libre de placer le patch n'importe où sur votre plateau, tant qu'il ne chevauche pas d'autres morceaux de tissus, mais vous allez très certainement essayer de laisser le moins d'espace vide possible. Si votre jeton de temps est derrière ou au-dessus du jeton de temps de l'autre joueur, alors vous rejouez un autre tour ; sinon c'est à votre adversaire de joueur. Au lieu d'acheter un morceau de tissu, vous pouvez choisir de passer ; pour ce faire, vous déplacez votre jeton de temps jusqu'à la case immédiatement après le jeton de temps de l'adversaire, puis prenez un bouton de la banque pour chaque espace que vous avez parcouru.\nEn plus du coût en boutons et en temps, chaque morceau de tissu comporte également de 0 à 3 boutons, et lorsque vous déplacez votre jeton de temps au-delà d'un certain seuil sur la piste de temps, vous gagnez un \"revenu de bouton\" : additionnez le nombre de boutons représentés sur votre plateau de jeu personnel, puis prenez ce nombre de boutons depuis la banque.\nDe plus, la piste temporelle représente cinq petits morceaux de cuir. Celui qui passe en premier sur l'un de ces morceaux de cuir sur la piste de temps le prend et le place immédiatement sur son plateau de jeu.  Enfin, le premier joueur qui remplit complètement une zone de 7x7 sur son plateau de jeu gagne une tuile bonus d'une valeur de 7 points supplémentaires à la fin du jeu. Lorsqu'un joueur fait une action qui déplace son jeton de temps jusqu'à la case centrale de la piste temporelle, il prend un dernier revenu de bouton de la banque. Une fois que les deux joueurs sont au centre, la partie se termine et le calcul des scores a lieu.Chaque joueur marque un point par bouton en sa possession, puis perd deux points pour chaque case vide sur son plateau de jeu. Les scores peuvent être négatifs. Le joueur avec le plus de points l'emporte.\n", "little_description": "Patchwork est un jeu dans lequel deux joueurs s'affrontent pour construire le patchwork le plus esthétique. Saurez-vous coudre avec art votre patchwork en récoltant plus de boutons que votre adversaire?", "url_image": "https://cdn3.philibertnet.com/492790-large_default/patchwork-vf.jpg", "prix": "19,90 €", "Theme": "", "mecanique": "", "Auteur": "\nUwe Rosenberg "}