{"url": "https://www.philibertnet.com/fr/livre-jeu/97575-ma-premiere-aventure-la-reine-de-champ-fleuri-9782956296355.html#img", "name": "Ma Première Aventure - La Reine de Champ-Fleuri", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nAujourd’hui, tu te réveilles après de longs mois d’hibernation. Aujourd’hui, tu quittes le nid pour aller fonder ta propre ruche !\nChoisis l’abeille que tu souhaites incarner et cherches tout ce qu’il te faut pour créer ta colonie, mais dans ce livre pas comme les autres, ce sont tes choix qui déterminent la suite de ton aventure. Crée ta propre histoire : à chaque page coupée en trois tu devras faire un choix. Ouvre le livre et choisis l’abeille que tu souhaites incarner:\n\n\nBizzcotte, : l’ouvrière puissante et téméraire ?\nBizzou, : la nourrice fine et pleine de malice ?\n\n\n\nEt maintenant, ton aventure peut commencer. Tu vas pouvoir lire ce livre normalement, de gauche à droite, mais rapidement, tu feras face à des choix matérialisés par des pages coupées en trois. Tourne la partie de ton choix et découvre ce qui va se passer. Après plusieurs choix, tu arriveras à la fin de ton aventure… Seras-tu la nouvelle reine de Champ-Fleuri ? Une fois la lecture terminée, tu peux recommencer pour découvrir de nouveaux chemins ou essayer avec un autre personnage. « Ma Première Aventure » est une gamme de livre jeunesse qui explore des univers différents. Ces albums ludiques proposent de vivre des aventures interactives avec les enfants à partir de 4 ans. Ils sont également un support idéal pour des premières lectures.\n", "little_description": "Ma Première Aventure - La Reine de Champ-Fleuri est un livre-jeu dans lequel vos enfants devront créer leur propre histoire. Ils feront un choix à chaque page et poursuivront leur aventure selon leurs choix.", "url_image": "https://cdn3.philibertnet.com/505169-large_default/ma-premiere-aventure-la-reine-de-champ-fleuri.jpg", "prix": "17,90 €", "Theme": "", "mecanique": "\nScénario, Exploration ", "Auteur": "\nRoméo Hennion, Arnaud Boutle "}