{"url": "https://www.philibertnet.com/fr/lucky-duck-games/110663-suburbia-0787790607595.html#img", "name": "Suburbia", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nPlanifiez, construisez et développez votre petite ville en une grande métropole !\nUtilisez des tuiles de construction hexagonales pour ajouter des zones résidentielles, commerciales, civiques et industrielles, ainsi que des points d’intérêt spéciaux qui offrent des avantages et tirent parti des ressources des villes voisines. Votre objectif est de faire prospérer votre arrondissement et de vous retrouver avec une population plus importante que n’importe lequel de vos adversaires.\n\nSuburbia est un jeu de pose de tuiles dans lequel chaque joueur essaie de construire un moteur économique et une infrastructure qui seront initialement autosuffisants, et finiront par devenir à la fois rentables et encourager la croissance démographique. Au fur et à mesure que votre ville grandit, vous modifierez à la fois vos revenus et votre réputation. Au fur et à mesure que vos revenus augmentent, vous disposerez de plus d’argent pour acheter des bâtiments de meilleure qualité et plus précieux, comme un aéroport international ou un immeuble de bureaux de grande hauteur.\n\nAu fur et à mesure que votre réputation augmente, vous gagnerez de plus en plus de population – et le joueur avec la plus grande population à la fin de la partie gagne. Au cours de chaque partie, les joueurs s’affrontent pour plusieurs objectifs uniques qui offrent une augmentation supplémentaire de la population – et les bâtiments disponibles dans chaque partie varient, vous ne jouerez donc jamais deux fois la même partie !\n", "little_description": "Suburbia est un jeu de pose de tuiles dans lequel chaque joueur tente de construire la plus grande ville possible.", "url_image": "https://cdn2.philibertnet.com/543568-large_default/suburbia.jpg", "prix": null, "Theme": "\nConstruction ", "mecanique": "\nTuiles, Placement, Draft ", "Auteur": "\nTed Alspach "}