{"url": "https://www.philibertnet.com/fr/plan-b-games/105573-camel-up-off-season-826956210900.html#img", "name": "Camel Up - Off Season", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nCamel Up - Off Season, Un nouveau jeu dans l'univers de Camel up !Dans Camel Up - Off Season, chacun des 3 à 5 joueurs possède sa propre caravane de quatre chameaux qui peuvent transporter des marchandises, les chameaux pouvant transporter 3, 4, 5 et 6 marchandises. Les marchandises sont de quatre types - tapis, vases, dattes et fruits (non-dattes) - et ces marchandises sont disponibles sur les marchés, avec un marché de plus en jeu que le nombre de joueurs.Chaque marché à double face indique combien de cartes face visible et face cachée y sont placées, en plus du pouvoir spécial de ce marché.Au début d'un tour, les joueurs enchérissent pour savoir qui choisit en premier les marchandises d'un marché, les règles d'enchère étant définies au dos de la carte marchandises la plus élevée de la pioche.Celui qui remporte l'enchère verse son argent à la banque, tandis que tous les autres gardent leurs pièces. (Les pièces sont des points de victoire, donc vous ne voudrez peut-être pas en jeter trop).Le gagnant choisit un marché, utilise le pouvoir de ce marché (s'il le souhaite), puis prend toutes les marchandises de ce marché, les retourne (si nécessaire), puis les charge sur son chameau.Un chameau ne peut contenir que des marchandises d'un seul type, et si un type de marchandise se trouve sur un chameau, vous devez continuer à placer cette marchandise sur le même chameau. Cependant, chaque chameau a une limite de marchandises et si vous dépassez cette limite, vous devez jeter toutes les marchandises de ce type.Chaque autre joueur, dans le sens des aiguilles d'une montre, choisit ensuite un marché non choisi, utilise éventuellement son pouvoir, et collecte et charge ses marchandises.Chaque joueur a ensuite la possibilité de vendre les marchandises d'un chameau au maximum, chaque type de marchandise étant rémunéré de manière différente :Les dattes : Les cartes indiquent 1 à 4 dattes, et plus vous en vendez en une fois, plus vous recevez d'argent.Tapis : Les cartes sont disponibles en six couleurs, et vous ne pouvez pas vendre la même couleur deux fois dans un lot. Là encore, plus vous en vendez en une fois, mieux c'est.Vases : Les cartes existent en trois types (avec quelques chevauchements), et vous ne pouvez vendre qu'une seule forme à la fois.Fruits : Les cartes existent en quatre types de valeur différente, et vous ne pouvez vendre que le fruit ayant la valeur la plus basse.Placez une pièce de 1 sur le marché non choisi, retournez tous les autres marchés, remplissez ces marchés de cartes, puis commencez le tour suivant.Lorsque la pioche est épuisée, effectuez un tour supplémentaire - en vendant une fois de chacun de vos chameaux - et celui qui a le plus d'argent gagne.\n", "little_description": "Camel Up - Off Season est un nouveau jeu totalement indépendant se déroulant dans l'univers Camel Up. 3 à 5 joueurs possède leur propre caravane de quatre chameaux qui peuvent transporter des marchandises.", "url_image": "https://cdn1.philibertnet.com/529151-large_default/camel-up-off-season.jpg", "prix": "35,95 €", "Theme": "\nAfrique, Animaux ", "mecanique": "\nParis, Course ", "Auteur": "\nStefan Kloß, Anna Oppolzer "}