{"url": "https://www.philibertnet.com/fr/eagle-gryphon-games/102810-weather-machine-2100000790869.html#img", "name": "Weather Machine", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n« Les catastrophes naturelles appartiendront bientôt au passé ! » proclamait le professeur Sêni Lativ, chef de projet de la manipulation météorologique chez Lightning Technologies. Les tests de sa nouvelle invention, la Weather Machine (machine météo), ont donné des résultats positifs. Ses visions d’atténuer les inondations, de maîtriser les cyclones et de mettre fin aux sécheresses lui donnaient le sourire.Weather Machine : Comment maitriser l'effet papillon !Dans Weather Machine, vous êtes les scientifiques de l’équipe du professeur Lativ, qui manipulent la météo locale : ajustant les précipitations pour les fermes, maintenant le vent et le ciel dégagé pour les sources d’énergie écologiques, et réglant la température pour les stations balnéaires ou les événements sportifs. Jusqu’à présent, le prototype est assez efficace, mais une tendance émerge, révélant un effet secondaire inquiétant : chaque utilisation de la machine météo modifie également les conditions ailleurs sur la planète - un « effet papillon ».Le rêve du professeur Lativ d'éliminer les catastrophes climatiques se transforme rapidement en cauchemar pouvant provoquer la fin de l’humanité. Chaque test  provoque des effets secondaires encore plus graves. Un jour, le professeur fait irruption dans le laboratoire, la détermination chevillée au corps, suivi immédiatement par des hommes stoïques en costume au visage de pierre. Les officiels du gouvernement ont compris la nature urgente de la situation, ainsi que le fait que seule l’équipe du professeur Lativ peut résoudre le problème qu’il a lui-même créé. « Nous devons construire un nouveau prototype », annonce-t-il alors que les employés lui jettent des regards en coin, « ... mais cette fois, nous allons faire les choses correctement ». Les employés hochent silencieusement la tête en signe de confirmation. “Le gouvernement finance ce projet, et nous allons réussir.”Alors que le professeur Lativ explique le plan, la nécessité de trouver des fournisseurs pour suffisamment de bots et de produits chimiques est claire. En plus des matériaux, la météo est essentielle ; vous devez être concentrés et efficaces pour avoir un espoir de maîtriser la terreur mondiale croissante, l’atmosphère de la Terre, avant que les conditions ne soient trop sévères pour l’Homo Sapiens et les innombrables autres espèces de tous les biomes. À ce stade, le professeur Sêni Lativ restera dans les mémoires comme un scientifique fou, mais brillant, tant que l’humanité survivra, mais vous, vous pourriez entrer dans l’histoire comme étant le sauveur du monde.Version Kickstarter : contient l'ensemble des Stretch Goals débloqués pendant la campagne. Contient également un mode solo. (Metal Nobel Prize offert pour les commandes passées avant la fin de la campagne - 18/12/21 à minuit)\n", "little_description": "Dans Weather Machine, vous êtes les scientifiques de l’équipe du professeur Lativ, qui manipulent la météo locale : ajustant les précipitations pour les fermes, maintenant le vent et le ciel dégagé pour les sources d’énergie écologiques, et réglant la température pour les stations balnéaires ou les événements sportifs.", "url_image": "https://cdn1.philibertnet.com/520054-large_default/weather-machine.jpg", "prix": "159,95 €", "Theme": "\nSteampunk ", "mecanique": "\nCollection, Workers, Actions, Tuiles ", "Auteur": "\nVital Lacerda "}