{"url": "https://www.philibertnet.com/fr/subverti/106620-dictopia-3770016698030.html#img", "name": "Dictopia", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 7 joueur(s)\n\n", "description": "\nBienvenue à Dictopia !Plus qu’un jeu, Dictopia est une réflexion sur le pouvoir des mots. Il permet de s’amuser avec le langage pour le désacraliser, de débattre du sens des mots pour mieux se les approprier ! La construction d’un monde meilleur ne pourra se passer d’une (r)évolution du langage.Dictopia vous propose une immersion dans un univers orwellien, une dystopie où les lettres elles-mêmes sont contrôlées. Dans ce monde totalitaire, la liberté d’expression est une chimère. Les mots sont surveillés, la délation est devenue la norme.La seule lueur d’espoir réside dans une organisation clandestine se faisant appeler la Résistance. Elle cache ses messages, tapés à la machine à écrire, dans de vieilles enveloppes tamponnées du célèbre masque de Guy Fawkes.Comment jouer à Dictopia ?Dans Dictopia, les joueurs ont pour objectif d'avoir le plus de points à la fin des cinq épreuves afin de gagner leur place dans la Résistance !Tout le monde joue en même temps. Une partie se déroule de la manière suivante : Lancez la bande-son ou le minuteurRetournez vos 8 cartes LettresFormez un mot avec vos cartes lettres en utilisant une seule lettre par carteDès que la bande-son ou le minuteur se termine, arrêtez de toucher vos cartesComptez les points et inscrivez-les sur la feuille de score Défaussez l’enveloppe de la RésistanceAprès la cinquième épreuve, comptabilisez le total des points de chaque joueur. Celui qui a le plus de points gagne la partie et est recruté par la Résistance.\n", "little_description": "Dictopia est un jeu de lettres surprenant, rapide et tactique dans un univers dystopique. Une immersion dans un univers orwellien, une dystopie où les lettres elles-mêmes sont contrôlées.", "url_image": "https://cdn2.philibertnet.com/536043-large_default/dictopia.jpg", "prix": "16,90 €", "Theme": "\nLettres ", "mecanique": "\nTemps réel, Cartes, Lettres, Rapidité, Ambiance, Connexion ", "Auteur": "\nJérémy Partinico "}