{"url": "https://www.philibertnet.com/fr/iello/82231-high-risk-3760175515101.html#img", "name": "High Risk", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVotre équipe est presque au sommet. Loin devant les autres, qui se sont arrêtés au bivouac. Vous pourriez prendre le temps de souffler… mais que faire si les autres remontent ? La météo est incertaine, tout repose sur votre décision. Continuer ? S’arrêter ? Allez-vous prendre le risque de tomber de haut ?  Escaladez un pic de haute montagne !High Risk vous invite à une course épique jusqu’au sommet !  Vous contrôlez une équipe de plusieurs alpinistes qui se livre à une course impitoyable au bord du vide. Le risque de tomber est permanent… mais il est nécessaire de forcer la chance si l'on veut mériter la victoire ! Lancez les dés, et faites votre choix !Stop ou encore ?Sur un mini-plateau de jeu qui représente l’ascension, les joueurs lancent les dés et tentent d’obtenir le meilleur résultat. Attention à la météo, toujours changeante, qui peut à tout moment se retourner contre vous si vous tentez de pousser votre ascension un peu trop loin. Heureusement, des bivouacs présents tout au long du tracé vous permettront de reprendre des forces… et de ne pas retomber trop bas. Tout en élégance et simplicité, High Risk pousse les joueurs dans leurs derniers retranchements en les incitant à effectuer des choix toujours plus dangereux.Un Mini Games qui prend de la hauteur !Dernier venu de la gamme Mini Games, High Risk est idéal pour des parties rapides entre amis ou en famille, sur le thème de la gestion du risque… et de la chance ! Et n’oubliez pas que les équipes doivent arriver complètes au sommet pour obtenir la victoire !\n", "little_description": "Votre équipe est presque au sommet. Loin devant les autres, qui se sont arrêtés au bivouac. Vous pourriez prendre le temps de souffler… mais que faire si les autres remontent ? La météo est incertaine, tout repose sur votre décision. Continuer ? S’arrêter ? Allez-vous prendre le risque de tomber de haut ?", "url_image": "https://cdn3.philibertnet.com/459795-large_default/high-risk.jpg", "prix": "14,00 €", "Theme": "\nNature ", "mecanique": "\nStop ou encore ", "Auteur": "\nBrett J. Gilbert, Trevor Benjamin "}