{"url": "https://www.philibertnet.com/fr/pretzel-games/54542-flick-em-up-dead-of-winter-vf-826956320302.html#img", "name": "Flick'em Up ! Dead of Winter", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 10 joueur(s)\n\n", "description": "\nSur la base du jeu à succès Dead of Winter, avec Flick'em Up! Dead of Winter, formez votre groupe de 10 survivants et explorez la ville au travers de 10 scénarios. Chut! Chut! Le moindre bruit réveillera les zombies!Avec la nouvelle - et terrifiante - Tour Zombie, vous feriez mieux d'être prêt à partir quand les zombies attaquent!Tu es prêt à renverser des zombies?Bienvenue dans ce crossover Flick'em Up - Dead of Winter. Plongez-vous dans 10 scénarios différents avec des décors époustouflants et des composants qui transformeront votre table en un désert post-apocalyptique d'invasion de zombies. Avec votre équipe de 10 survivants bien connus du monde des Dead of Winter, partez à la recherche de ressources et d'armes pour survivre aux épreuves à venir.  Le danger rôde partout, mais vous devez vaincre vos peurs et affronter les morts pendant que vous le pouvez encore. Apprendre à manipuler de nouvelles armes sera la clé pour combattre les zombies. Contrôlez la précision de votre fusil de sniper, la force de frappe de votre batte de baseball et l'efficacité du lancer de votre couteau avant d'affronter un zombie. Tu devrais le savoir maintenant. Les zombies sont sans pitié!Contenu:    11 Survivants en plastique avec sacs à dos et autocollants    11 Plateau de survivants    18 Zombies en plastique avec autocollants    1 Tour Zombie    4 véhicules    6 bâtiments    65 Cartes    100 jetons    4 limites de la ville    47 autres pièces\n", "little_description": "Sur la base du jeu à succès Dead of Winter, avec Flick'em Up! Dead of Winter, formez votre groupe de 10 survivants et explorez la ville au travers de 10 scénarios.", "url_image": "https://cdn3.philibertnet.com/382280-large_default/flick-em-up-dead-of-winter-vf.jpg", "prix": "31,50 €", "Theme": "\nZombies ", "mecanique": "\nDextérité ", "Auteur": "\nJonathan Gilmour, Gaëtan Beaujannot, Jean Yves Monpertuis, Isaac Vega "}