{"url": "https://www.philibertnet.com/fr/renegade-game-studios/90579-cthulhu-aux-portes-de-l-horreur-3760243850882.html#img", "name": "Cthulhu - Aux Portes de l'Horreur", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nCthulhu aux Portes de l'Horreur, un voyage au bord de la folieVous avez enfin découvert la vérité. Vous avez entendu les rumeurs concernant d'anciennes runes et des pages perdues d'un tome épars qui parlent de monstruosités anciennes et maléfiques, appelant à leur retour. Vous avez entendu les récits de ceux qui vous ont précédés dans cette quête et qui ont perdu la raison à mesure qu'ils s'approchaient de la vérité. En continuant, vous ne pouvez pas vous empêcher de remarquer que vous vous sentez vous-même moins attaché à la réalité. Certains jours, vous perdez la notion du temps et ne pouvez pas rendre compte des heures de la journée. Le murmure des portes secrètes vers un autre monde se fait de plus en plus fort, et bien que personne ne sache qui les construit, vous avez une terrible intuition...Pourriez-vous être l'architecte inconscient de ces Portes de l'Horreur ?Choisissez quel sera le statut du jour : Sain ou malsain. Les joueurs doivent alors jouer leurs cartes selon votre choix. Envoyer vos investigateurs de Salem à Arkham. Ouvrez les portails et libérez des monstruosités. Soyez majoritaire dans les régions où les portails s'ouvrent pour marquer un maximum de points. Faites des actions désespérées pour augmenter vos effets. Plus vous collectionnez de fragments de plans, de runes et de parchemins, plus vous marquerez de points. Allez-y, Vous n'en reviendrez pas..\n", "little_description": "Certains jours, vous perdez la notion du temps et les heures passent sans que vous vous en aperceviez. Le murmure au sujet de portails secrets vers un autre monde, un monde de mal ancien, s'amplifient.", "url_image": "https://cdn1.philibertnet.com/482761-large_default/cthulhu-aux-portes-de-l-horreur.jpg", "prix": "32,00 €", "Theme": "\nLittérature, Horreur, Fantastique ", "mecanique": "\nCombinaison, Majorité, Collection, Draft ", "Auteur": "\nMandy Goddard, Jordan Goddard "}