{"url": "https://www.philibertnet.com/fr/steve-jackson-games/102110-munchkin-warhammer-40k-flingues-de-la-foi-8435407630253.html#img", "name": "Munchkin Warhammer 40K : Flingues de la Foi", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nDans Les Flingues de la Foi, deux nouvelles factions/armées font leur apparition sur les champs de bataille. Les Sœurs de Bataille, guidées par la foi, disposent de deux capacités. Actes de Foi leur permet de gagner +1 au combat pour chaque carte Trésor dans votre main. Bouclier de la foi vous autorise à défausser depuis votre main face à une malédiction, plutôt que depuis vos cartes en jeu.\nL’autre armée qui fait son apparition est celle des T’au, grands diplomates… quand c’est possible. Et forcément, à Munchkin, ça ne l’est pas ! Grâce à leur Supériorité technologique, ils peuvent ignorer les restrictions « réservé aux… » sur les cartes Objet. Avec Le Bien Suprême, votre générosité est récompensée si vous avez donné ou défaussé une carte par Charité, puisque vous piochez une carte Trésor face cachée. Les 112 cartes contiennent également de nouveaux monstres : Bête de Nep’Tan, Techpriest, Frelon Vespide, Ironstrider Ballistarius, ou le terrible Shim’Dre’Lex’Kazar !\n", "little_description": "Munchkin Warhammer 40K : Flingues de la Foi est une extension de 112 cartes pour Munchkin Warhammer 40K. Nécessite le jeu de base pour être joué.", "url_image": "https://cdn3.philibertnet.com/518003-large_default/munchkin-warhammer-40k-flingues-de-la-foi.jpg", "prix": "14,95 €", "Theme": "\nHumour, Fantastique ", "mecanique": "\nAffrontement, Dés, Cartes ", "Auteur": "\nAndrew Hackard "}