{"url": "https://www.philibertnet.com/fr/jeux-de-societe/86824-dragomino-3664824000775.html#img", "name": "Dragomino", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDragomino, une adaptation du célèbre Kingdomino pour les enfants!Vous avez été nommé «dresseur de dragon» et vous avez la chance de partir à leur rencontre sur une île mystérieuse. Mais vous n’êtes pas le seul dresseur envoyé sur ces terres. Qui de vous découvrira le plus de bébés dragons ? Dragomino est une version enfant de Kingdomino à jouer à partir de 5 ans, dans laquelle vous retrouverez les bonnes sensations de Kingdomino!Partez explorer l’île aux dragons et tentez de découvrir un maximum de bébés dragons dans les différents paysages que vous traversez !Déroulement de la partieA chaque tour les joueurs devront réaliser 2 étapes : Visitez les Lieux : le joueur choisit un domino disponible sur la table.Montrez vos découvertes : le joueur place son domino de façon à toucher son domino de départ. Pour chaque case du domino en contact avec une autre case, on regarde si les paysages sont du même type ou non. Si c'est le cas, le joueur prend un Oeuf de Dragon du paysage correspondant. Il peut alors regarder ce qui se cache sur l'autre face. Si c'est un bébé Dragon, il  rapporte 1 point. Si c'est une coquille d’œuf, le joueur ne marque pas de point mais aura la possibilité de jouer en premier au prochain tour!La partie se termine quand tous les dominos de la boite ont été joués. Chaque joueur compte son nombre de points. Celui qui en a le plus remporte la partie!\n", "little_description": "Dragomino est une version enfant de Kingdomino à jouer à partir de 5 ans, dans laquelle vous retrouverez les sensations de Kingdomino!", "url_image": "https://cdn2.philibertnet.com/471830-large_default/dragomino.jpg", "prix": "18,90 €", "Theme": "\nFantastique ", "mecanique": "\nTuiles, Placement ", "Auteur": "\nBruno Cathala, Marie Fort, Wilfried Fort "}