{"url": "https://www.philibertnet.com/fr/petersen-games/106465-cthulhu-wars-duel-3558380091608.html#img", "name": "Cthulhu Wars : Duel", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nCthulhu Wars : Duel, le jeu de stratégie d'horreur réimaginé en version deux joueurs !Les Grands Anciens se sont levés. Des monstres parcourent la Terre. L'humanité est finie, mais la lutte continue. Quel Grand Ancien régnera sur les ruines de la Terre ? Maintenant, c'est à vous de jouer !Cthulhu Wars : Duel est un jeu de stratégie pour deux joueurs dans lequel vous incarnez le Grand Cthulhu lui-même ou la Chèvre Noire, une déesse cosmique à la fertilité hideuse. Chaque camp est étonnamment différent avec des unités, des capacités et des stratégies uniques.Dans Cthulhu Wars : Duel, les figurines géantes en plastique ont été remplacées par des figurines en carton. Cela permet non seulement de rendre le jeu plus abordable, mais aussi de le rendre plus facile à transporter et de gagner de la place sur la table. Cela signifie que vous pouvez mettre une boîte de Cthulhu Wars : Duel dans un sac et l'emmener à votre soirée de jeu avec un minimum d'espace. Cthulhu Wars : Duel ne prend pas non plus autant de place sur la table que l'original, ce qui permet de le jouer dans des espaces plus restreints. En bref, c'est la version la plus accessible de Cthulhu Wars jamais réalisée !\n", "little_description": "Cthulhu Wars : Duel est un jeu de stratégie pour deux joueurs dans lequel vous incarnez le Grand Cthulhu lui-même ou la Chèvre Noire, une déesse cosmique à la fertilité hideuse.", "url_image": "https://cdn3.philibertnet.com/531265-large_default/cthulhu-wars-duel.jpg", "prix": "26,95 €", "Theme": "\nHorreur ", "mecanique": "\nAsymétrie, Affrontement, Conquête ", "Auteur": "\nSandy Petersen "}