{"url": "https://www.philibertnet.com/fr/super-meeple/102969-bardwood-grove-collector-s-edition-2100000792009.html#img", "name": "Bardwood Grove - Collector's Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.En tant que bardes, les joueurs devront gérer un mécanisme unique de cadran de tempo pour construire des compositions temporaires à partir de leur deck, tout en explorant et en activant des lieux autour de la luxuriante cité forestière. Chaque barde commence avec des decks de compétences asymétriques correspondant à son style, comme le Bardbarian, le Sword Dancer et le Wardrummer. Apprenez de nouvelles compétences bardiques, racontez des histoires et donnez des concerts, apaisez les créatures dissonantes qui envahissent le bosquet et affrontez les autres bardes pour obtenir le plus de gloire et de renommée. Une fois que toute la gloire a été collectée, le barde avec le plus de gloire et de renommée combinées gagne !À chaque tour, les joueurs piochent deux cartes dans leur deck de compétences unique et en jouent une dans leur histoire (défausse) pour obtenir des avantages instantanés, tandis que l'autre est ajoutée à leur chanson (tableau). Bardwood Grove met les joueurs au défi de créer soigneusement leurs tableaux de chansons, en les coordonnant avec leur cycle de composition qui régit la fréquence de leurs chants. Au fur et à mesure que les joueurs utilisent stratégiquement les ressources pour améliorer leurs tableaux, les Chants libèrent des combos puissants et permettent aux joueurs d'interagir avec plusieurs lieux. Cela crée un flux et reflux unique dans le jeu, car les joueurs construisent leurs chansons, puis décident quand et où les chanter.La rumeur dit que Bardwood Grove est plein de secrets cachés. Au fil du jeu et des décisions prises, les joueurs débloqueront du contenu et feront évoluer le jeu naturellement. Un système d'accomplissement lié aux choix et aux performances de chaque partie guidera les joueurs à travers une série de contenus déblocables. Au fur et à mesure que de nouveaux éléments apparaîtront, le jeu offrira aux joueurs du nouveau contenu basé sur les résultats et les décisions des joueurs. Les emplacements des bosquets changeront, des compétences bardiques supplémentaires pourront être débloquées, les decks de bardes deviendront plus puissants, de nouveaux protagonistes (bons ou mauvais) rentreront dans la partie!Dévoilez les mystères de Bardwood Grove !Bardwood Grove - Collector's Edition inclut :- Le contenu de base- Le Pack Exclusif Kickstarter avec tous les stretch goals débloqués- Le Pack de mise à jour deluxe- L'extension Spirits of the Grove- 30 pièces en métal- Un pack Crossover utilisable dans Bardwood Grove ainsi que Merchants Cove\n", "little_description": "Bardwood Grove est un Euro-game où chaque joueur endosse le rôle d'un barde fantastique. Dans l'univers des Cinq Royaumes, les joueurs s'aventureront dans le royaume des Semi-Hommes, où vivent les bardes les plus fins, les plus talentueux et les plus légendaires de tout le pays.", "url_image": "https://cdn3.philibertnet.com/520534-large_default/bardwood-grove-collector-s-edition.jpg", "prix": "124,95 €", "Theme": "\nFantastique ", "mecanique": "\nProgrammation, Pouvoirs, Deck Building ", "Auteur": "\nCarl Van Ostrand "}