{"url": "https://www.philibertnet.com/fr/ravensburger/94403-explorers-4005556269822.html#img", "name": "Explorers", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nCréez un chemin à travers un paysage révélé au hasard pour collecter des pierres précieuses et visiter des temples.Ça y est vous l’avez trouvé !Un nouveau monde, vierge et inexploré et pour cause : le sol est constitué de pierres flottantes qui ont dût cacher ce continent en le déplaçant durant toutes ces années.Malheureusement vous n’êtes pas le seul, d’autres aventuriers vont tenter de parcourir ces nouvelles terres et d’en ramener plus de richesses !À vous d’utiliser au mieux les cartes et de bien planifier votre parcours afin de devenir le plus grand des explorateurs !Au début du jeu, vous et les autres explorateurs placez quatre tuiles de paysage - prairies, étendues d'eau, désert ou montagnes - et trois tuiles de score différentes dans votre espace de jeu. Puis, à partir de votre village de départ, vous partez en exploration.Les cartes d'exploration, qui montrent chacune deux paysages, indiquent les paysages que vous êtes autorisé à barrer. À votre tour, vous révélez une carte d'exploration, choisissez l'un des deux types de terrain, puis barrez trois cases devant votre emplacement actuel. Vos compagnons de jeu doivent alors décider s'ils doivent placer seulement deux croix sur le même paysage ou choisir l'autre paysage et cocher trois croix. Toutes vos croix doivent être orthogonalement adjacentes, vous devez donc bien planifier pour éviter d'être bloqué à cause de \"mauvais\" choix de paysage.En quatre tours, vous étendez votre territoire, recevant une action spéciale pour chaque case cochée contenant un objet. Vous recevez des points pour les provisions et les gemmes.Avec une carte vous pouvez placer des croix sur tout type de terrain, et les temples perdus peuvent être explorés avec des clés - mais celui qui atteint le temple le premier reçoit le plus de points ...Explorateurs contient une version solo ainsi que des tuiles de tâches supplémentaires pour les joueurs expérimentés, avec plus d'un million de combinaisons de jeu possibles.\n", "little_description": "Dans Explorers , vous incarnerez des aventuriers qui vont explorer un nouveau continent caché, rempli de richesses !", "url_image": "https://cdn3.philibertnet.com/495687-large_default/explorers.jpg", "prix": "24,95 €", "Theme": "\nNature, Exploration ", "mecanique": "\nExploration ", "Auteur": "\nPhil Walker-Harding "}