{"url": "https://www.philibertnet.com/fr/zman-games/54559-pandemic-legacy-saison-2-boite-noire-vf-8435407616677.html#img", "name": "Pandemic Legacy - Saison 2 - Boite Noire", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPandemic Legacy - Saison 2 existe en boîte noire ou jaune. Le contenu du jeu est identique pour chaque boîte. Seule la couleur de celle-ci est différente.La saison 2 peut se jouer indépendamment de la saison 1 mais il est conseiller, pour préserver l'esprit du jeu et de sa narration, de jouer à la première avant de passer à la deuxième.L'aventure legacy continue...Avec cette saison 2, l'aventure Pandemic Legacy se poursuit, réservant aux joueurs son lot de surprises. Il y a 71 ans, la Peste a frappé de plein fouet le monde entier, n'épargnant personne sur son passage. Après la fièvre et la toux, ont suivi les blessures et malheureusement la mort. En moins d'une semaine, l'Humanité s'est éteinte. Les tentatives de lutte contre la maladie n'ont rien pu faire.Les derniers survivants, vivent depuis trois générations sur des abris flottants loin du continent, à l'abri de la peste.Malgré les efforts mis en place, la vie sur Terre se détériorent. Les survivants perdent contact avec les différentes villes. Même les dirigeants ne sont pas revenus de leur réunion annuelle. Sans eux, les réfugiés et le reste du monde courent de grands risques. L'humanité en péril ne peut pas rester sans rien faire. Dans le but de créer un nouvel avenir, un petit groupe a la lourde tâche de partir en mission pour explorer le monde. Vous et vos partenaires de jeu feront partie de ce groupe !Une lutte coopérativePandemic Legacy - Saison 2 est un jeu coopératif en format \"legacy\". Comme pour la première saison, vos actions et vos parties auront un impact sur le déroulement du jeu et son matériel.Une partie de Pandemic Legacy s'étend sur 12 mois, de janvier à décembre. Chaque manche correspond à un mois qu'il faudra impérativement gagner pour passer au mois suivant. Durant toute la campagne, vous devrez écrire sur certaines pièces, coller des autocollants ou encore déchirer des éléments afin de progresser.Vous découvrirez également au fur et à mesure de la partie le scénario et du matériel supplémentaire.Avec Pandemic Legacy, vous vivrez une expérience ludique unique.\n", "little_description": "Pandemic Legacy - Saison 2 (boîte noire ou jaune) est un jeu coopératif en format \"campagne\" dans lequel les joueurs forment un groupe de réfugiés parti en mission pour explorer le monde afin d'assurer la survie de l'Humanité.", "url_image": "https://cdn1.philibertnet.com/382322-large_default/pandemic-legacy-saison-2-boite-noire-vf.jpg", "prix": "71,90 €", "Theme": "\nSciences, Contemporain ", "mecanique": "\nPoints d'action, Coopératif ", "Auteur": "\nRob Daviau, Matt Leacock "}