{"url": "https://www.philibertnet.com/fr/days-of-wonder/3897-aventuriers-du-rail-europe-les-824968717820.html#img", "name": "Les Aventuriers du Rail - Europe", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes\nAventuriers du Rail Europe, cap sur le Vieux Continent\n\nDes\nremparts d’Edimbourg aux docks de Constantinople, des ruelles\npoussiéreuses de Pampelune aux quais gelés de la grande gare de\nSaint-Pétersbourg, ce deuxième volume de la série à succès, Les\nAventuriers du Rail, vous transporte dans l’Europe des années\n1900.\nLes\nAventuriers du Rail Europe, plus qu'une nouvelle carte\nCe\ndeuxième opus dont l'action se déroule en Europe se distingue de\nson aîné américain par bien des aspects.Avec\nles tunnels et les ferries, Les Aventuriers du Rail Europe intègre\nde nouvelles routes, ce qui apporte au jeu une nouvelle part de\nchance.Cette\nversion européenne, incorpore également de nouvelles pièces de\njeu, les gares, ainsi que de nouvelles cartes à jouer grand format\nqui viennent compléter le traitement de première classe.La\ncarte d'Europe intègre plus de petites routes, ce qui rend les choix\nde stratégie moins évidents et augmente les possibilités de jeu.\nLes Aventuriers du Rail Europe, une mécanique de base inchangée\n\nDans\nce jeu, replongez dans l'âge d'or du chemin de fer. Lancez-vous à\nla conquête du rail et tentez de prendre le contrôle du réseau\nferroviaire européen en reliant un maximum de villes entre elles. \n\n\nCommencez\nla partie en piochant vos objectifs et partez à l'assaut des chemins\nde fer. Les objectifs représentent les liaisons entre deux villes\nque vous devrez impérativement établir. Ils sont très importants\npour le déroulement de la partie, car s'ils ne sont pas remplis à\nla fin de la partie, vous obtiendrez un malus par objectif non\nrespecté. \n\n\nUn\njoueur prend le contrôle d'une ligne en utilisant des cartes de la\nmême couleur que la voie. Une fois contrôlée, la ligne appartient\nau joueur et plus aucun participant ne peut en prendre le contrôle. \n\nIl\ny a quatre façons de marquer des points :\nEn\nconstruisant des sections de chemins de ferEn\nremplissant ses objectifsEn\nconstruisant des garesEn\nayant la ligne ferroviaire la plus longue\nLe\njoueur qui obtient le plus grand nombre de points remporte la partie.\nLes Aventuriers du Rail Europe, un jeu récompensé\nTout\ncomme son prédécesseur, ce nouveau volume a été élu jeu de\nl’année dans de nombreux pays lors de sa sortie. Ce succès repose\nsur les mêmes bases que le premier volet. Le jeu reste simple,\nélégant et facile à apprendre.\nLes\nAventuriers du Rail Europe ne nécessite pas la première version.\n", "little_description": "Dans Les Aventuriers du Rail Europe, partez à l'assaut du réseau ferroviaire européen. Des remparts d'Edimbourg aux docks de Constantinople, des ruelles poussiéreuses de Pampelune aux quais gelés de la grande gare de Saint-Pétersbourg, ce 2ème volume vous emmène à la découverte de l'Europe des années 1900.", "url_image": "https://cdn2.philibertnet.com/493011-large_default/aventuriers-du-rail-europe-les.jpg", "prix": "42,95 €", "Theme": "", "mecanique": "\nCollection, Cartes, Objectifs secrets ", "Auteur": "\nAlan Moon "}