{"url": "https://www.philibertnet.com/fr/oka-luda/90932-chaudron-party-3701273300091.html#img", "name": "Chaudron Party", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIl se passe des choses bizarres dans la forêt de Pacherlebois : on y voit passer des rats très en colère d’avoir perdu un bout de queue, des citrouilles avec une tranche en moins… En effet une fête se prépare et les chaudrons magiques doivent être remplis ! La chasse aux ingrédients a commencé. Saurez-vous être le plus rapide à réaliser les potions magiques ?Chaudron Party est un jeu familial dans lequel les joueurs parcourent la forêt (le mémory) et essayent d’y retrouver les ingrédients pour concocter des potions et ainsi marquer des points. Attention, ça va bouillir dans les marmites !À chaque tour, un joueur révèle des cartes et pousse sa chance : il peut gagner des cartes d'ingrédients s'il est capable de révéler des cartes identiques et s'il révèle moins de trois ingrédients différents ou moins de deux cartes d'impasse.Lorsqu'un joueur peut obtenir les bons ingrédients pour correspondre à une carte Potion, il peut alors choisir de concocter une potion, dire la formule magique et marquer les points de la carte Potion gagnée.Lorsqu'un joueur atteint 7 points, on termine le tour et le jeu se termine. Le joueur qui a le plus de points est déclaré Grand Sorcier de la nuit !\n", "little_description": "Chaudron Party est un jeu familial dans lequel les sorciers explorent la forêt pour trouver les ingrédients permettant de concocter des potions et de marquer des points", "url_image": "https://cdn2.philibertnet.com/483745-large_default/chaudron-party.jpg", "prix": "13,90 €", "Theme": "\nFantastique, Folklore ", "mecanique": "\nMémoire ", "Auteur": "\nGrégory Germain "}