{"url": "https://www.philibertnet.com/fr/pixie-games/82811-paladins-du-royaume-de-l-ouest-3701358300039.html#img", "name": "Paladins du Royaume de l'Ouest", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAn 900 (environ), les temps sont troubles !En dépit des efforts déployés récemment pour développer la Cité, les villages environnants demeurent menacé par des forces extérieures... Les Sarrasins rôdent autour des frontières, tandis que les Vikings pillent systématiquement richesses et bétail. Même les Byzantins, à l'Est, ont montré leur penchants les plus sombres...En tant que preux Nobles, les joueurs doivent rassembler les ouvriers de la ville pour se défendre, bâtir des fortifications et redonner confiance dans tout le pays. Heureusement, vous n'êtes pas seuls. Dans sa grande sagesse, le Roi a envoyé ses plus vaillants chevaliers pour donner un coup de main.Alors préparez les chevaux et affûtez les épées !Au fur et à mesure que le jeu avance, les joueurs augmentent progressivement leur foi, leur force et leur influence. Ces paramètres affecteront non seulement le score final, mais ils détermineront également la portée de leurs actions.Construisez des avant-postes et des fortifications, engagez des moines et des ouvriers, affrontez les assaillants, et offrez à votre Cité la prospérité qu'elle mérite !\n", "little_description": "An 900 (environ), les temps sont troubles !\nEn dépit des efforts déployés récemment pour développer la Cité, les villages environnants demeurent menacé par des forces extérieures...", "url_image": "https://cdn2.philibertnet.com/461277-large_default/paladins-du-royaume-de-l-ouest.jpg", "prix": "39,90 €", "Theme": "\nConstruction, Médiéval ", "mecanique": "\nCollection, Workers, Draft ", "Auteur": "\nShem Phillips, S J Macdonald "}