{"url": "https://www.philibertnet.com/fr/cocktail-games/107567-sushi-go-party-3760052143618.html#img", "name": "Sushi Go ! Party", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nSushi Go Party : encore plus de choix au menu !Bienvenue à Sushi go party ! Vous allez diner à la carte au milieu d’un tourbillon\nde sushis ! Avant de manger, vous devez choisir votre menu à partir d’une grande\nvariété d’options délicieuses. Ensuite, lors de 3 tours de jeu, essayez de marquer\nplus de points que vos adversaires en prenant les meilleures combinaisons de\ncartes avant qu’elles vous passent sous le nez ! Qui obtiendra les meilleures combinaisons de cartes devant soi ? Régalez-vous jusqu’à 8 joueurs et jouez tous en même temps : choisissez vos cartes une par une, parmi celles entre vos mains, puis passez le reste à votre voisin de gauche…Toutes les parties sont différentes grâce à plus de 20 sortes de cartes (california, soupe miso, sauce soja, glace matcha…) ayant chacune leur façon de rapporter des points ! Alors composez votre menu et ne laissez pas les bonnes cartes vous passer sous le nez…Ce jeu contient 8 spécialités du célèbre jeu Sushi go et 15 nouvelles spécialités (plus de 14 000 menus possibles) !Contient :\n181 cartes de format 56 mm x 87 mm \n", "little_description": "Choisissez, faites tourner…\nSoyez malin et fin tacticien pour obtenir la meilleure combinaison de cartes. Prenez 10 california avant les autres, collectez un ensemble de 3 sashimis, osez la glace matcha, etc. Mais n’ayez pas les yeux plus gros que le ventre !", "url_image": "https://cdn2.philibertnet.com/534277-large_default/sushi-go-party.jpg", "prix": "22,50 €", "Theme": "\nAlimentation, Asie ", "mecanique": "\nDraft, Combinaison ", "Auteur": "\nPhil Walker-Harding "}