{"url": "https://www.philibertnet.com/fr/geek-attitude-games/106609-pessoa-3770005193362.html#img", "name": "Pessoa", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nPessoa, incarnez les multiples personnalités du poète portugais dans ce jeu de placement d'ouvrierPoète, écrivain, traducteur, éditeur et philosophe  portugais, Fernando António Nogueira Pessoa (13 juin 1888 - 30 novembre 1935) est l’une des figures  littéraires les plus intrigantes et les plus prolifiques du  XXème siècle, non seulement sous sa propre identité,  mais également sous de nombreux autres noms. Pessoa se déclarait littéralement constitué d’une  multitude de personnalités, chacune indépendante  des autres et de sa propre personne physique. Il les  appelait ses hétéronymes.Cherchez l'inspiration dans les lieux emblématique de LisbonnePessoa est un jeu de placement d’ouvriers dans  lequel chaque joueur interprète un des plus célèbres  hétéronymes de l’écrivain : Alberto Caeiro, Ricardo Reis, Álvaro de Campos ou Bernardo Soares.  Vous devrez vous déplacer entre l'espace métaphysique de la tête de Pessoa et les espaces physiques de Lisbonne pour vous inspirer des cafés emblématiques, visiter les librairies pour enrichir votre bibliothèque et vos connaissances, et chercher l'inspiration pour écrire des poèmes, marquant ainsi des points de victoire.À son tour de jeu, un joueur déplace son pion  Hétéronyme, ou le pion Pessoa, dans l’un des quartiers  de Lisbonne pour y effectuer une action spécifique. Pessoa propose deux modules pouvant être ajoutés,  ensemble ou séparément, aux règles de base. Ceux-ci apportent de l’asymétrie dans le jeu. Les joueurs  expérimentés peuvent les utiliser dès la première partie. Les règles du mode Solo sont disponibles en téléchargement dans l'onglet Fiche Technique\n", "little_description": "Pessoa est un jeu de placement d’ouvriers dans lequel chaque joueur interprète un des plus célèbres hétéronymes de l’écrivain : Alberto Caeiro, Ricardo Reis, Álvaro de Campos ou Bernardo Soares.", "url_image": "https://cdn2.philibertnet.com/531827-large_default/pessoa.jpg", "prix": "45,00 €", "Theme": "\nLittérature, Histoire ", "mecanique": "\nPlacement d'ouvriers ", "Auteur": "\nOrlando Sá "}