{"url": "https://www.philibertnet.com/fr/ledroitdeperdrecom/112590-taggle-patron--2100000863938.html#img", "name": "Taggle Patron !", "minage": null, "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nTaggle Patron embarque les joueurs dans une parodie truculente du milieu de l'entreprise... A chaque tour, le boss envoie des réflexions à ses employés qui lui répliquent immédiatement. Un jeu de dialogues mordants, jouissif et addictif !\nDans Taggle Patron, le meneur joue le rôle d’un patron timbré...\nIl lit à chacun de ses employés une réflexion différente (carte rouge).\nÀ chaque fois, ceux-ci lui répondent du tac au tac avec leur meilleure réplique (carte noire). Exemples :\n\nPatron : Vas-y, ferme la porte et fouette moi !\nEmployé : Même pas un petit bisou d’abord ?\nP. : Je vais bientôt mourir et j’ai pensé à toi pour me remplacer.\nE. : Avec de la coke, ça ira mieux !\n\nAprès les dialogues, le patron dit « Taggle ! » à l’employé qui lui a donné - à son avis - la réplique la moins bonne. Au tour suivant, un autre joueur devient patron, mais chacun garde sa carte de répliques jusqu’à en avoir utilisé les quatre possiblités. À chaque « Taggle », un joueur perd une vie sur son compteur. Après 6\n« Taggle », le joueur est viré et la partie est terminée !\nÀ 7 joueurs ou +, lancez le dé pour envoyer plus de « Taggle » !\n\n", "little_description": "Dans Taggle Patron, dès que le patron te lit une réflexion, tacle-le avec ta meilleure réplique ! Si c'est drôle, bravo... sinon, le \" Taggle \" sera pour toi ! Un jeu d'ambiance hilarant validé par Josiane de la compta !", "url_image": "https://cdn2.philibertnet.com/549276-large_default/taggle-patron-.jpg", "prix": "24,90 €", "Theme": "\nHumour ", "mecanique": "\nAmbiance ", "Auteur": "\n Yves Hirschfeld , Fabien Bleuze "}