{"url": "https://www.philibertnet.com/fr/zman-games/91119-carcassonne-chasseurs-et-cueilleurs-3558380081500.html#img", "name": "Carcassonne: Chasseurs et Cueilleurs", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUn troupeau de mammouths traverse les prairies pour s'abreuver à une rivière d'un bleu cristallin. Des chasseurs rusés observent depuis les arbres, attendant le bon moment pour frapper. Des menhirs, monuments de pierre, encerclent une paisible clairière forestière, tandis que des pêcheurs posent des filets dans un lac éloigné.Un Voyage dans le PasséDes milliers d'années avant que les habitants de Carcassonne ne construisent de puissants murs et châteaux, des tribus préhistoriques parcouraient les terres à la recherche de ressources pour garantir leur survie. Carcassonne : Chasseurs & Cueilleurs combine le principe de pose de tuiles du jeu original avec de nouvelles caractéristiques thématiques et de nouvelles règles de score. Au lieu de construire un paysage médiéval avec des villes, des routes, des champs et des monastères, les joueurs placent des tuiles remplies de particularités naturelles comme des forêts, des rivières, des lacs et des prairies, qu'ils revendiquent et complètent pour marquer des points.Survivre pendant l'Âge de PierreLe scoring semblera familier aux joueurs chevronnés de Carcassonne, mais quelques différences essentielles fera  de Chasseurs et Cueilleurs une expérience de jeu unique. Par exemple, les joueurs peuvent placer un membre de la tribu (un meeple) pour revendiquer des prairies tout comme ils pourraient revendiquer un champ, mais les prairies varient en valeur de points selon les types et le nombre d'animaux présents. De même, les rivières auront un score similaire à celui des routes, mais le nombre de poissons dans le réseau fluvial augmentera les points que vous gagnerez en le complétant.Les forêts comportant des menhirs accorderont également un bonus aux joueurs. Lorsqu'un joueur complète une forêt avec un menhir, il prend une tuile de menhir bonus, la place et résout son effet comme une action supplémentaire. Les tuiles de menhir peuvent vous aider à obtenir des points de bonus sur les caractéristiques que vous avez revendiquées, ou même à chasser les animaux des prairies avec un feu de forêt dévastateur. Placez les tuiles de menhir de manière stratégique pour profiter au maximum de votre action bonus !Depuis sa sortie en 2002, Carcassonne : Chasseurs & Cueilleurs est devenu l'une des versions indépendantes les plus populaires de la série Carcassonne. La nouvelle édition de Chasseurs & Cueilleurs inclut le même gameplay, plus des graphismes mis à jour et des tuiles de menhir supplémentaires aux effets uniques.\n", "little_description": "Des milliers d'années avant la construction de la cité de Carcassonne et de son imposant château, la région était déjà fortement peuplée. On y chassait des animaux sauvages, cueillait des baies et péchait des poissons afin de survivre. Aujourd’hui encore, des peintures rupestres et des découvertes préhistoriques témoignent de la vie de cette époque.", "url_image": "https://cdn3.philibertnet.com/484284-large_default/carcassonne-chasseurs-et-cueilleurs.jpg", "prix": "31,50 €", "Theme": "\nPréhistoire ", "mecanique": "\nPlacement, Tuiles ", "Auteur": "\nKlaus-Jürgen Wrede, Bernd Brunnhofer "}