{"url": "https://www.philibertnet.com/fr/haba/81223-le-club-des-moustaches-4010168248776.html#img", "name": "Le Club des Moustaches", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nFaites-vous vite les griffes avant d’aller au bal masqué ! Les joueurs tentent de faire tomber le masque des invités en jouant astucieusement leurs cartes « chat », en tirant les bonnes conclusions, et en dévoilant un minimum d’information sur eux. Celui qui réunit le plus grand nombre de points remportera la partie.Règles de jeu courtes:Distribuer à chaque joueur : une invitation, 16 tuiles « masques » d’une même couleur, 3 cartes « chat » à garder en main et 3 cartes « attribut ».Jouer à tour de rôle dans le sens des aiguilles d’une montre : jouer une carte « chat ». Un chat a toujours 3 à 4 attributs. Chaque joueur ayant au moins un attribut identique dans son éventail doit déposer un masque sur la carte jouée. Le joueur dont c’est le tour peut tenter de démasquer une carte « attribut » d’un autre joueur. S’il a bien deviné, le joueur interrogé pose la carte correspondante face visible et lui remet un masque. S’il s’est trompé, il remet un masque au joueur interrogé.Tirer une carte « chat » pour toujours en avoir 3 en main. C’est au tour du joueur suivant.La partie s’achève lorsque les 3 attributs d’un joueur sont démasqués. Les points correspondent aux masques obtenus et non pas aux attributs démasqués. Le gagnant est le joueur qui a le plus de points.\n", "little_description": "Le Club des Moustaches est un jeu de déduction dans lequel les joueurs tentent de faire tomber le masque des invités en tirant les bonnes conclusions et en dévoilant un minimum d’information sur eux.", "url_image": "https://cdn1.philibertnet.com/456892-large_default/le-club-des-moustaches.jpg", "prix": "17,90 €", "Theme": "", "mecanique": "\nDéduction ", "Auteur": "\nConnor Reid "}