{"url": "https://www.philibertnet.com/fr/haba/75004-licornes-dans-les-nuages-nuages-magiques-4010168242002.html#img", "name": "Licornes dans les Nuages Nuages Magiques", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLes cinq licornes reçoivent souvent la visite de leurs amis dans leur château des nuages. Et comme il n’y a plus assez de place, elles doivent l’agrandir. Ensemble, les joueurs les aident en empilant les licornes et les nuages magiques avec beaucoup de délicatesse. S’ils les empilent habilement et qu’ils collectent tous les cristaux de nuage, ils gagnent la partie tous ensemble.Contenu:4 licornes : Bonheur étincelant (rose), Poussière d’étoile (jaune), Fleur magique (violet) et Tourbillon magique (turquoise), 1 bébé licorne Rosalie (rose/blanc), 1 château des nuages, 5 nuages magiques blancs et 5 nuages magiques bleus en bois, 1 dé, 1 plateau de jeu « nuage », 16 tuiles « nuage », 10 cristaux de nuage, 1 règle du jeu.Règles de jeu courtes:• Placer le plateau de jeu « nuage » au milieu de la table et y insérer le château des nuages. Poser les tuiles « nuage », face claire visible, tout autour du plateau de jeu, placer Rosalie sur une des tuiles ; réserver les licornes, cristaux de nuage et nuages à côté du plateau.• Le joueur lance le dé et Rosalie avance du nombre de nuages correspondant dans le sens des aiguilles d’une montre. En cas d’étoile : Rosalie vole jusqu’à la tuile de son choix.• Sur quoi Rosalie atterrit-elle ? nuage blanc ou bleu = empiler les nuages représentés sur le château ou à côté, licorne = empiler la licorne de son choix, cristal = poser un cristal dans l’espace rond de son choix.• Si des éléments tombent : reposer les nuages et licornes tombés dans la réserve, laisser les cristaux déjà collectés tels quels. Puis, retourner une tuile de nuage bleu ou blanc : soleil = chance, orage = attention, danger ! Cette tuile est retirée du jeu.• Les joueurs ont gagné si toutes les licornes + Rosalie sont empilées et les 10 cristaux collectés. Ils ont perdu si la troisième tuile « orage » est retournée.\n", "little_description": "Les licornes Bonheur étincelant, Rosalie, Fleur magique, Tourbillon magique et Poussière d'étoile habitent le château des nuages et reçoivent souvent des amis.", "url_image": "https://cdn3.philibertnet.com/439436-large_default/licornes-dans-les-nuages-nuages-magiques.jpg", "prix": "16,90 €", "Theme": "\nContes ", "mecanique": "\nAdresse, Coopératif ", "Auteur": "\nKristin Mückel "}