{"url": "https://www.philibertnet.com/fr/board-and-dice/89290-tekhenu-3701358300435.html#img", "name": "Tekhenu", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nIl y a 4000 ans, sur la rive orientale du Nil, les fondations du Temple d'Amon-Ra ont été posées. Au cours des deux mille ans qui ont suivi, le temple a progressivement été agrandi et est devenu plus connu sous le nom d'Ipet-Isut (\"le plus grand des lieux\"), avec le plus important édifice religieux au monde. Aujourd'hui, le site est connu sous le nom de Karnak, situé à Louxor dans l'Égypte moderne.Le plateau de jeu de Tekhenu: Obélisque du Soleil est divisé en six sections, chacune associée à un dieu égyptien: Horus, Ra, Hathor, Bastet, Thoth et Osiris. Au centre se trouve un obélisque impressionnant (Tekhenu) qui projette son ombre sur différentes parties du plateau. Par conséquent, la zone autour de l'obélisque est divisée en sections ensoleillées, ombragées et sombres, selon la façon dont l'obélisque projette son ombre à un moment particulier. À mesure que le jeu progresse, la rotation du soleil modifie les sections ensoleillées, ombragées ou sombres.\n A chaque phase, vous gagnez des points de victoire en ayant le plus d'ateliers ou de carrières de chaque type, pour les bâtiments construits à proximité du complexe du temple d'Amon-Ra, le nombre de statues que vous avez construites, en fonction du bonheur de votre peuple, ou en ayant atteint une production maximale.Vous devez également conserver des ressources pour soutenir votre population, sinon vous subirez des conséquences négatives. De plus, après la deuxième et dernière phase, vous pouvez gagner des points de victoire bonus grâce à divers décrets que vous avez collectés pendant le jeu.\n", "little_description": "Rejoignez les anciens pharaons pour créer et développer l'un des sites les plus impressionnants que le monde ait vus, honorant les dieux égyptiens Horus, Ra, Hathor, Bastet, Thoth et Osiris. Vous devez gérer soigneusement l'équilibre de vos actions, en préparant le jugement de la déesse Maat.", "url_image": "https://cdn3.philibertnet.com/479699-large_default/tekhenu.jpg", "prix": "49,99 €", "Theme": "\nAntiquité ", "mecanique": "\nDés, Ressources, Actions, Draft ", "Auteur": "\nDaniele Tascini, Dávid Turczi "}