{"url": "https://www.philibertnet.com/fr/hiboutatillus/42354-blanc-manger-coco-extension-poteau-rentrant-602561263476.html#img", "name": "Blanc Manger Coco - Extension Poteau Rentrant", "minage": "\nà partir de 16 ans\n", "duree": null, "nb_joueur": null, "description": "\nDeuxième extension du jeu Blanc Manger CocoPoteau rentrant est une extension de 200 cartes supplémentaires traitant de la thématique du football et de sa culture.\"..., ça résume bien l'état d'esprit actuel de l'Équipe de France\". Si la réponse \"Karim Benzema devant le juge d'instruction\" vous fait rire, l'extension Poteau rentrant est peut-être pour vous. Avec cet humour grinçant et impertinent qu'on retrouve dans toutes les boîtes de Blanc Manger Coco, cette nouvelle extension saura amuser tous les amoureux du ballon rond. Un must pour les fans de foot !  Blanc Manger Coco, qu'est-ce que c'est ?Si vous ne connaissez pas encore le concept, Blanc Manger Coco c'est :Un jeu d'ambiance pour adultes dont l'objectif est de rire de tout. Un jeu de cartes dont le but des joueurs est de compléter une phrase incomplète en trouvant la réponse la plus drôle. Un excellent jeu à sortir lors d'un apéro ou d'une soirée entre amisUn jeu simple mais efficace. Les règles ne s'apprennent qu'en quelques minutes et les fous rire sont garantis.  Un jeu de base agrémenté de nombreuses extensions : La Pilule, La Geekerie, La Recave, Pot de départ, Poteau rentrant, Le Déluge, La Petite Gâterie, Salade Tomate Oignon. \n", "little_description": "Poteau rentrant est la seconde extension du jeu Blanc Manger Coco. Cette nouvelle extension de 200 cartes aborde le thème du foot sous un angle fun et décalé.", "url_image": "https://cdn1.philibertnet.com/354801-large_default/blanc-manger-coco-extension-poteau-rentrant.jpg", "prix": "13,50 €", "Theme": "\nHumour, Sports ", "mecanique": "", "Auteur": ""}