{"url": "https://www.philibertnet.com/fr/matagot/44944-scythe-vf-3760146640214.html#img", "name": "Scythe", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nScythe, un jeu digne d'une saga uchronique\nNous sommes dans les années 1920. La Première Guerre Mondiale est passée mais les vestiges de ce grand conflit sont encore bien présents en Europe. « L’Usine », la cité-État qui joua un rôle déterminant dans la Grande Guerre par le biais de ses Mechas lourdement blindés, est désormais un territoire laissé à l'abandon. Cette zone, au glorieux passé, attise la convoitise des nations voisines, qui s'affrontent pour en prendre le contrôle. \nScythe, un jeu à l'atmosphère punk\nDans Scythe, le décor a son importance. Il fait même partie intégrante du jeu. L'histoire se déroule dans une ambiance victorienne, ponctuée d'élément punk. Le côté industriel du jeu, avec la présence de mines, d'usines, d'ouvriers et de Mechas apporte énormément à l'atmosphère de Scythe et rend le jeu unique. Les illustrations de Jakub Rozalski jouent un rôle important. Elles aident les joueurs à se plonger dans l'univers original de Scythe. \nScythe, un jeu stratégique   \nDans Scythe, vous incarnez un héros à la tête d'une des cinq factions dont le but est d'assurer la suprématie de son peuple par la conquête de territoires. Vous dirigerez ouvriers et soldats afin d'asseoir l'autorité de votre empire. Pour triompher de vos adversaires, vous devrez exploiter vos ressources de manière optimale et gérer votre supériorité technologique.\nScythe, un jeu de gestion complet\nAu cours du déploiement de la partie, vous devrez jouer sur plusieurs tableaux. Exploration, combat, commerce et diplomatie sont autant de facettes du jeu sur lesquels vous devrez veiller pour espérer gagner la partie. Pour triompher, vous devrez non seulement être puissant militairement, mais également être riche et populaire. Scythe allie les choix cornéliens de la gestion avec le souffle épique d’un conflit militaire. Le jeu offre une expérience de jeu complète et hautement stratégique.Pour ceux qui souhaitent protéger les cartes du jeu, il vous faudra : 54 pochettes 57 x 89 mm 42 pochettes 44 x 68 mm 50 pochettes 70 x 110 mm\n", "little_description": "Dans Scythe, prenez le contrôle de l'Usine, un territoire encore meurtri par les combats de la Première Guerre Mondiale. Vivez une expérience de jeu complète et hautement stratégique et devenez le peuple le plus reconnu.", "url_image": "https://cdn1.philibertnet.com/359508-large_default/scythe-vf.jpg", "prix": "75,90 €", "Theme": "\nEconomie, Exploration, Europe ", "mecanique": "\nWargame, Exploration, Affrontement ", "Auteur": "\nJamey Stegmaier "}