{"url": "https://www.philibertnet.com/fr/iello/92096-shards-of-infinity-3760175517631.html#img", "name": "Shards Of Infinity", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIl y a cent ans, les éclats de l'infini ont détruit la majeure\npartie du monde ! Maintenant, c'est à vous de rassembler vos forces, de\nvaincre vos adversaires et de reconstruire le moteur Infinity !\nSurvivrez-vous ? Issus des créateurs de Ascension deckbuilding, Shards\nof Infinity combine un niveau sans précédent de stratégie et de\npersonnalisation en une seule petite boîte. Construisez vos armées en\nrecrutant des alliés et des champions parmi quatre factions uniques.\nLancez des attaques surprises sur vos ennemis en déployant\ninstantanément des mercenaires. Libérez la puissance illimitée en\nmaîtrisant les Eclats de l'Infini !Chaque personnage commence avec une santé de cinquante-et-une maîtrises de zéro. À chaque tour, vous pouvez dépenser une gemme (argent) pour gagner un point de maîtrise. Plus vous avez de maîtrise, plus vos cartes deviennent puissantes. Ainsi, même les cartes les plus faibles de votre jeu de départ deviennent plus puissantes au fur et à mesure que le jeu progresse. Si vous atteignez un total de trente points de maîtrise, vous pouvez activer votre Éclat Infini, qui bat instantanément votre adversaire.Au fur et à mesure que vous acquérez de nouvelles cartes, vous pouvez employer des alliés et des champions pour élaborer votre stratégie. Des cartes de mercenaires peuvent être ajoutées à votre jeu comme dans d'autres jeux de construction de paquets ou elles peuvent être jouées immédiatement à partir de la rangée centrale pour leur capacité ; cela ajoute encore plus d'intensité au tour de chaque joueur car un retournement de situation peut modifier l'issue même du jeu !\n", "little_description": "Imaginé par les créateurs de Ascension - Deckbuilding, Shards of Infinity combine un jeu de stratégie et de personnalisation concentrés dans une petite boîte.", "url_image": "https://cdn2.philibertnet.com/486879-large_default/shards-of-infinity.jpg", "prix": "19,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nDeck Building, Cartes ", "Auteur": "\nJustin Gary, Gary Arant "}