{"url": "https://www.philibertnet.com/fr/super-meeple/86659-rome-roll-3665361036135.html#img", "name": "Rome & Roll", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn Roll & Write asymétrique dans la Rome antiqueNous sommes en 64 ap. J.-C., durant les jours qui suivirent le grand incendie de Rome. Il faut maintenant tout reconstruire ! 1 à 4 joueurs vont s’affronter en lançant des dés, en dessinant et en conquérant afin de rendre à cette grande ville sa gloire d’antan ! Rome & Roll est un jeu stratégique de type “roll & write” dans lequel vous incarnez un personnage influent, du négociant au chef militaire en passant par le haut fonctionnaire. Tous asymétriques, ces personnages offrent de nombreuses possibilités de stratégies pour prendre l’avantage sur vos adversaires.Gagnez en influence et devenez le conseiller de l'empereur Néron!En reconstruisant la cité, vous ferez également croître votre propre notoriété. Dans ce jeu très interactif, le joueur le plus influent à la fin de la partie deviendra le conseiller principal de l’empereur Néron, et donc le second personnage le plus puissant de Rome ! Au cours de la partie, vous construirez une réserve de dés spécifiques pour récupérer et échanger des ressources, construire des bâtiments sur les sept collines de Rome, lever des légions pour rétablir l’emprise sur les colonies rebelles et rénover le réseau des voies romaines pour les relier à la Cité Éternelle.Vous dessinerez directement sur les plateaux effaçables pour noter vos résultats et garder en note votre progression dans les faveurs de Néron. Les alliances politiques et les dieux eux-mêmes auront un rôle à jouer pour vous aider à reconstruire Rome et vaincre vos ennemis.\n", "little_description": "Rome & Roll est un jeu stratégique de type “roll & write” dans lequel vous incarnez un personnage influent, du négociant au chef militaire en passant par le haut fonctionnaire.", "url_image": "https://cdn2.philibertnet.com/482017-large_default/rome-roll.jpg", "prix": "40,50 €", "Theme": "\nAntiquité ", "mecanique": "\nRoll and Write ", "Auteur": "\nNick Shaw, Dávid Turczi "}