{"url": "https://www.philibertnet.com/fr/jeux-cooperatifs/83014-attrape-reves-3558380070382.html#img", "name": "Attrape Rêves", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn jeu qui fait rêverTous les enfants le savent. Un mauvais rêve peut facilement venir gâcher une bonne nuit de sommeil. Mais heureusement, les doudous existent pour les aider à affronter leurs pires cauchemars et les transformer en jolies histoires. Dans Attrape Rêves, les petits joueurs devront utiliser leur sens de l’observation afin de choisir le meilleur doudou qui anéantira le cauchemar chahuteur. Une plongée dans les rêves !Attrape Rêves est un jeu de société à partir de 4 ans pour 2 à 4 joueurs. Le jeu se déroule en plusieurs tours :Le choix du doudou : Une fois la première carte Cauchemar retournée au centre de la table, chaque joueur doit choisir à son tour une tuile Doudou qui, selon lui, recouvre complètement le cauchemar de la carte.La vérification du recouvrement du cauchemar : Chaque joueur, dans l’ordre du tour, place la tuile Doudou qu’il a choisie sur la carte Cauchemar afin de vérifier si ce dernier est parfaitement recouvert par le doudou. Si le cauchemar n'est pas totalement recouvert, le mauvais rêve remporte la bataille et le joueur n'obtient pas de jeton rêve. Si le cauchemar est recouvert, le joueur l'a vaincu. Il pioche alors dans le sac-oreiller autant de jetons Rêve qu'il y a d’étoiles sur le doudou choisi.À la fin de la phase 2, la carte cauchemar est défaussée puis les tuiles Doudou sont remises au centre. Une nouvelle carte Cauchemar est retournée et un nouveau tour de jeu débute. Fin de la partieLe ou les premiers joueurs à collecter 12 jetons rêve remportent la partie. Leurs nuages sont alors remplis de beaux rêves.Les variantes de jeu Attrape Rêves intègre deux variantes qui augmentent la jouabilité du jeu. La variante coopérative \"Bonne nuit les petits\" : Dans cette variante, qui peut être jouée à partir de 3 ans, les joueurs affrontent ensemble les cauchemars. Si, après huit tours, tous les cauchemars ont été\nvaincus, les joueurs remportent la partie.La variante \"Nuit agitée\" : Dans cette version, qui se joue à partir de 6 ans, tous les joueurs doivent attraper au plus vite une tuile Doudou et la déposer sur leur plateau. Puis ils passent à la résolution du tour comme pour le jeu de base.", "little_description": "Dans Attrape Rêves, affrontez votre cauchemar à l'aide de votre doudou et tentez de remporter la partie en étant le premier à collecter 12 jetons rêve.", "url_image": "https://cdn1.philibertnet.com/473253-large_default/attrape-reves.jpg", "prix": "19,95 €", "Theme": "\nOnirique ", "mecanique": "\nObservation ", "Auteur": "\nLaurent Escoffier, David Franck "}