{"url": "https://www.philibertnet.com/fr/bannan-games/89700-valda-5430000700030.html#img", "name": "Valda", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nValda, devenez un dieu et rejoignez AsgardLorsqu’un combat entre Loki et Thor dégénère, le marteau de Thor, Mjöllnir, atterrit sur Tyr, le gardien d’Yggdrasil, l’arbre de vie.Yggdrasil n’étant désormais plus protégé, les simples mortels en profitent pour tenter d’escalader l’arbre de vie.Rassemblez vos disciples et tentez d'escalader YggdrasilValda signifie « pouvoir » en vieux norrois, ce qui symbolise parfaitement ce jeu. Chef viking d’un clan de taille modeste, vous avez été choisi pour devenir un dieu.Le but du jeu est de rassembler autant de disciples que possible pendant les 6 tours que compte une partie. Le joueur qui parvient à rassembler le plus de disciples à la fin du dernier tour gagne la partie et rejoint Asgard, le territoire des dieux.Développez vos pouvoirs en construisant des temples, en utilisant les bonnes cartes, en employant vos ressources à bon escient et en triomphant de vos ennemis.Un jeu complet et superbement illustréLe jeu Valda est com­posé de plus de 200 élé­ments : 140 cartes de jeux, plu­sieurs dés de cou­leurs, des jetons de types de res­sources dif­fé­rentes, des jetons temples, des jetons blocs, un pion drak­kar, des pions joueurs, etc... Magni­fié par de superbes illus­tra­tions, que ce soit les cartes de jeu, les aides de jeu ou la carte du monde, ce jeu per­met­tra à chaque joueur de se sen­tir l'âme d'un viking et de plon­ger sans rete­nue dans l'am­biance du monde de Mid­gard.\n", "little_description": "Dans Valda vous devrez tenter de rassembler le plus de disciples pour vous élever parmi les dieux et rejoindre Asgard !", "url_image": "https://cdn1.philibertnet.com/480033-large_default/valda.jpg", "prix": "57,90 €", "Theme": "\nMythologie ", "mecanique": "\nDraft, Actions, Dés, Majorité, Cartes ", "Auteur": "\nNathan Vermeulen "}