{"url": "https://www.philibertnet.com/fr/intrafin/110154-angel-fury-2100000848201.html#img", "name": "Angel Fury", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAngel Fury : bienvenue dans le monde de l'invisible !Des armées d'anges et de démons s'affrontent dans une bataille épique pour l'âme humaine. Alors que les forces des cieux tentent de faire régner le bien, les anges déchus démoniaques s'efforcent d'attirer l'âme vers les ténèbres et le désespoir. Dans le royaume du monde spirituel, de puissants anges guerriers tentent de maintenir leurs positions face à des démons et tourmenteurs, cherchant à briser leurs défenses, ou en prenant le contrôle de cristaux précieux et de fontaines d'eau vive pour faire lentement tourner le cours de la guerre à leur avantage. Les puissants et mystérieux séraphins à 6 ailes invoquent de nouveaux anges pour prendre pied sur le flanc de l'ennemi. Pendant ce temps, les archanges, les messagers choisis par Dieu, se déplacent comme l'éclair sur le champ de bataille, commandant leurs forces et semant la peur dans les armées du mal. Les archidémons, faux dieux de l'ancien monde, non moins rusés, se lèvent pour les rencontrer dans la bataille. Ils savent tous que la victoire appartient au chef le plus sage. Serez-vous ce leader ?Angel Fury : Affrontement, deck building et gestion de ressources.Prenez le contrôle des forces du bien ou des hordes du mal. Commandez de puissants séraphins ou de féroces tourmenteurs. Chaque joueur commence avec un deck de départ personnalisé par un général unique - un archange ou un archidémon. Chaque tour, vous utiliserez vos marqueurs de commandement pour déplacer des troupes ou lancer des batailles, puis vous utiliserez les cartes de votre main pour modifier ces mouvements ou ces batailles - ou construire votre tour autour de cartes tactiques épiques qui vous apporteront encore plus de puissance ! Vous pouvez utiliser vos ressources pour déployer plus d'unités, augmenter votre taille de main ou gagner plus de marqueurs de commandement ! À la fin de votre tour, vous gagnerez plus de ressources si vous contrôlez certaines zones - ou même 1 point d'âme si vous contrôlez l'âme humaine. Lorsque le camp du bien ou du mal a 7 points d'âme, la partie est terminée et l'âme a été revendiquée\n", "little_description": "Angel Fury est un jeu d'affrontement entre les camps du bien et du mal avec des mécaniques de deck building et de gestion de ressources. Prenez le contrôle des forces du bien ou des hordes du mal et commandez de puissants séraphins ou de féroces tourmenteurs.", "url_image": "https://cdn1.philibertnet.com/542105-large_default/angel-fury.jpg", "prix": "107,95 €", "Theme": "\nMythologie, Fantastique ", "mecanique": "\nAffrontement, Conquête, Pouvoirs, Combinaison, Deck Building ", "Auteur": "\nDaniel Fryxelius  "}