{"url": "https://www.philibertnet.com/fr/iello/47996-pyramids-3760175513060.html#img", "name": "Pyramids", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nPriez les Dieux pour construire des édifices en leur honneur et inscrivez votre dynastie dans la postérité millénaire. Pyramide, Obélisque et Tombeau seront les trois constructions qui composeront votre nécropole, lieu éternel de repos et de gloire. Sélectionnez les meilleures combinaisons de pierres dans la carrière, optimisez leur agencement dans vos édifices et marquez le plus de points de victoire pour faire de votre nécropole la plus célèbre de toute l’Égypte ! \nAu centre de la table se trouve une carrière contenant autant de paires de cartes que de joueurs. Vont ensuite se suivre trois phases :\n1. Phase de sélection d’un dieu : Chacun à votre tour, choisissez une tuile « Dieu » qui indique les édifices que vous pourrez construire ainsi que l’ordre du tour. Prendrez-vous la première tuile Dieu vous permettant de choisir vos pierres en premier, tandis qu’elle ne vous autorise à construire que dans un seul bâtiment ? Ou, au contraire, la dernière tuile Dieu vous obligeant à prendre les dernières pierres de la carrière, mais qui vous autorise à construire dans tous vos bâtiments ?\n2. Phase de sélection d’une paire de cartes Construction : En commençant par le joueur qui possède la tuile Dieu la plus proche du 1 et dans l’ordre croissant des tuiles Dieu, choisissez une paire de cartes Construction disponible dans la carrière et ajoutez-la à votre main.\n3. Phase de construction de la Nécropole : Juste après avoir sélectionné une paire de cartes Construction et avant que le joueur suivant ne choisisse sa paire, posez les cartes que vous avez en main pour construire les édifices de votre nécropole selon la tuile Dieu que vous possédez.\nChoisissez les bonnes cartes Pierres et empêchez vos adversaires d’arriver à leur fin. Connectez le maximum de pierres de même couleur dans votre Pyramide, construisez le maximum d’étages comprenant la même couleur dans votre Obélisque et soyez majoritaire dans différentes couleurs à l’intérieur de votre Tombeau pour remporter la partie.\n", "little_description": "Priez les Dieux pour construire des édifices en leur honneur et inscrivez votre dynastie dans la postérité millénaire.", "url_image": "https://cdn1.philibertnet.com/366043-large_default/pyramids.jpg", "prix": "17,95 €", "Theme": "\nAntiquité ", "mecanique": "\nCollection ", "Auteur": "\nMatthew Dunstan, Brett J. Gilbert "}