{"url": "https://www.philibertnet.com/fr/queen-games/54043-merlin-4010350200315.html#img", "name": "Merlin", "minage": "\nà partir de 14 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe roi Arthur cherche un héritier digne de monter sur le trône! Avec l’aide de Merlin, il s’efforce donc de trouver le candidat idéal parmi les Chevaliers de la Table Ronde.Chaque joueur incarne l’un d’entre eux et s’efforce de gagner la faveur d’Arthur pour devenir le nouveau roi.Les dés permettent à chaque joueur de déplacer Merlin ou son propre chevalier sur la piste d’action circulaire. La case où ils terminent leur déplacement indique l’action possible. Chaque joueur contrôle le déplacement de son propre chevalier, tandis que Merlin est déplacé par tous les joueurs.Trois décomptes ont lieu au cours du jeu. Les joueurs doivent repousser les traîtres et peuvent obtenir des points de victoire grâce aux Manoirs construits dans le domaine, grâce à leur Influence dans les Provinces et grâce à leurs Serviteurs posés sur le plateau. De plus, les joueurs peuvent accomplir des quêtes pour gagner des points de victoire supplémentaires. Le joueur qui planifiera le plus efficacement son déplacement sur la piste et terminera le plus de quêtes, sans négliger les décomptes intermédiaires, remportera le plus de PV et deviendra le successeur du roi Arthur!Matériel Commun :1 Plateau de Jeu2 Bordures de Terrain24 Tuiles Terrain55 Cartes Quête4 Tuiles de Départ36 Boucliers36 Drapeaux36 Matériaux24 Traîtres11 Marqueurs Pomme1 Graal & 1 Excalibur1 Merlin & 4 Dés Merlin1 Marqueur de Round1 Marqueur Premier Joueur1 Livret de RèglesMatériel de chaque joueur : 1 Plateau Château7 Manoirs3 Bâtons de Merlin1 Chevalier4 Pions Serviteur3 Dés Joueur7 Compteurs d'Influence1 Marqueur de Score & 1 Tuile 100 pointsMatériel du Module :4 Extensions (1 de chaque couleur)16 Tuiles Sceau (4 de chaque couleur)\n", "little_description": "Le roi Arthur cherche un héritier digne de monter sur le trône ! Avec l’aide de Merlin, il s’efforce donc de trouver le candidat idéal parmi les Chevaliers de la Table Ronde.", "url_image": "https://cdn2.philibertnet.com/380683-large_default/merlin.jpg", "prix": "49,99 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nCollection, Placement, Dés, Workers ", "Auteur": "\nStefan Feld, Michael Rieneck "}