{"url": "https://www.philibertnet.com/fr/super-meeple/107536-boonlake-copie-3770023051057.html#img", "name": "Boonlake", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nVous avez quitté toute forme de civilisation. Accompagné d’un groupe de pionniers, vous vous êtes installé à Boonlake, une région abandonnée au bord du lac du même nom. Cette terre n’a pas encore été explorée, mais semble avoir déjà été habitée par des humains dans le passé. Cet endroit vous attire !\nPrenez part à cette nouvelle communauté et engagez vous pour le bien commun. Explorez les environs, construisez des maisons et des villages, élevez des bovins, produisez des matières premières et développez une infrastructure. Automatisez les processus, saisissez votre chance et tirez le meilleur parti de votre nouvelle vie… dans Boonlake.\nCréez une toute nouvelle civilisation dans la région de Boonlake\nDans ce jeu expert d’Alexander Pfister, votre but est d’améliorer votre vie et celle de votre groupe. A vous de décider comment vous souhaitez procéder. Grâce à une mécanique innovante portant sur les Actions, chaque partie se déroule différemment.\nAllez-vous vous concentrer sur l’expansion, contribuer à la création d’une infrastructure ou suivre vos propres objectifs ? Chaque Action doit être mûrement réfléchie : non seulement les autres joueurs peuvent en bénéficier, mais elle détermine également la distance que votre Navire peut parcourir. Plus vous avancez vite et loin, mieux c’est . En effet, seuls les marins les plus futés obtiennent de bonnes récompenses...\n\n", "little_description": "Boonlake est un jeu d'expert dans lequel vous tenterez d'améliorer votre vie et celle de votre groupe dans ce nouveau territoire... mais la façon dont vous y parviendrez dépendra entièrement de vous !", "url_image": "https://cdn1.philibertnet.com/534188-large_default/boonlake-copie.jpg", "prix": "54,90 €", "Theme": "\nExploration ", "mecanique": "\nExploration, Construction ", "Auteur": "\nAlexander Pfister "}