{"url": "https://www.philibertnet.com/fr/devil-pig-games/109746-heroes-of-normandie-v2-core-box-3760146642393.html#img", "name": "Heroes of Normandie V2: Core-Box", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nUn wargame hollywoodien, des parties épiques!Le bocage normand en ce merveilleux été 1944… Un parfum de pomme fraîche, le bruit du vent dans les arbres, le baiser du soleil sur votre peau. Vous découvrez, émerveillé, la beauté de la campagne française. Les collines, les forêts, les élégants chemins herbeux… Vous êtes en Normandie, loin de votre cher Kentucky. Soldat Smithy, compagnie B, 2e bataillon, 16e régiment d’infanterie. Première division d’infanterie ! La Big Red One, comme le proclame le « 1 » peint sur votre casque. Vous avez survécu à Bloody Omaha, vous avez combattu dans le bocage normand, et maintenant vous êtes aux alentours de Caumont, face à ces salauds de la 2ème Panzer-Division. Et ils veulent votre mort… Ne perdez pas espoir et souvenez-vous que les héros ne meurent jamais Mais nous, nous allons laisser de côté les figurants et nous concentrer sur les héros, ceux qui peuplent les films de guerre hollywoodiens, du troisième rôle à la tête d’affiche. Un Pont Trop Loin, Le Jour le Plus Long, Patton, De l’Or Pour les Braves, Il Faut Sauver le Soldat Ryan… Voilà nos inspirations, voilà ce que l’on vous offre ! Pour reproduire l’atmosphère de ces super-productions, nous avons dynamisé le rythme du wargame classique, nous avons tout fait pour rendre explosif la moindre partie et nous espérons vous apporter encore plus de plaisir quand vous massacrerez sous vos tirs de MG42 ces pauvres GI’s ou que vous écraserez sous vos obus ces ordures de Nazis !\n", "little_description": "Vos courageuses troupes périront elles dans de sanglantes défaites, ou se dresseront elles au niveau des Héros qui ont inspirés vos films favoris ? Heroes of Normandie est un jeu d'affrontement pour 2 joueurs.", "url_image": "https://cdn1.philibertnet.com/540914-large_default/heroes-of-normandie-v2-core-box.jpg", "prix": "52,90 €", "Theme": "\nGuerre ", "mecanique": "\nAffrontement ", "Auteur": "\nClément SEURAT, Yann UHART "}