{"url": "https://www.philibertnet.com/fr/don-t-panic-games/82449-dc-comics-spyfall-9782376970910.html#img", "name": "DC Comics - Spyfall", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nL'univers DC Comics s'invite chez vous !Le Joker s'est enfui ! Et il a bien l'intention d'utiliser ce moment de liberté pour semer le chaos. La Justice League ne peut pas laisser faire ses bouffonneries. Comment le stopper ? Il n'y a qu'un seul moyen pour le démasquer : faire parler tout le monde. Le Joker finira bien par faire un faux pas qui révélera sa vraie identité.À vous de le vérifier !Un jeu de bluff dans le monde de Batman !DC Comics - Spyfall, est un jeu de bluff mêlant observation, concentration, sobriété, et fourberie. Vous devrez deviner le lieu où se cache le Joker avant que celui-ci ne découvre votre planque secrète ! L’objectif des Héros est donc d'identifier à l’unanimité l’identité du Joker et de le démasquer. Mais restez sur vos gardes : le Joker se cache parmi les autres joueurs. Les joueurs devront communiquer entre eux sur le lieu de la prochaine réunion, mais sans donner trop d'indices à leur ennemi.Comment jouer ?Une partie est composée de plusieurs manches de 8 minutes. Dans chaque manche, les joueurs se trouveront dans un Lieu spécifique (20 lieux iconiques de l’univers de DC Comics). Seul un joueur, Le Joker, ne sait pas où se trouvent les autres joueurs. L'objectif du Joker : être attentif aux conversations des joueurs pour identifier le Lieu de réunionéviter de révéler son identitéDe leur côté, les Héros doivent :prouver aux autres Héros qu’ils ne sont pas Le Joker et qu’ils savent donc où ils se trouvent répondre aux questions posées sans trop en dévoiler au Joker qui les écouteSi le Joker parvient à deviner le lieu, il gagne des points. Dans le cas contraire, ce sont aux Héros de rafler la mise. À la fin des huit manches, le joueur avec le plus de points remporte la partie !\n", "little_description": "DC Comics - Spyfall est un jeu de bluff et d'observation dans l'univers de Batman. Devinez qui est le Joker avant que celui-ci ne découvre votre planque secrète !", "url_image": "https://cdn3.philibertnet.com/460311-large_default/dc-comics-spyfall.jpg", "prix": "18,00 €", "Theme": "\nSuperhéros ", "mecanique": "\nBluff, Observation ", "Auteur": ""}