{"url": "https://www.philibertnet.com/fr/boite-de-base-et-accessoires/33985-star-wars-armada-boite-de-base-8435407603974.html#img", "name": "Star Wars Armada - Boîte de Base", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": null, "description": "\nC’est une époque de guerre civile qui embrase toute la galaxie. Alors que l’Empereur assoit sa mainmise sur les systèmes stellaires locaux, la puissante Flotte Impériale est à la recherche de la seule véritable force qui la menace : l’Alliance Rebelle. Dépassée en personnel comme en matériel, la Rébellion entreprend des actions de guérilla en comptant sur une flotte disparate. Une victoire spectaculaire contre la Flotte Impériale permettrait de restaurer la liberté dans la galaxie, mais une défaite écrasante pourrait aisément anéantir la Rébellion une fois pour toutes…Star Wars : Armada est un jeu de combats spatiaux tactiques opposant deux flottes dont l’action se situe au plus fort de la Guerre Civile Galactique. Prenez le commandement d’un Destroyer Stellaire de classe Victory à la puissance de feu dévastatrice pour supprimer vos ennemis, ou déstabilisez votre adversaire en vous appuyant sur la rapidité de la Corvette Corellienne CR90 et de la Frégate Nébulon-B. Mais attention ! Même le plus petit appareil peut changer le cours d’une bataille. Lâchez des escadrons entiers de X-wings sur vos ennemis, ou submergez leurs forces avec des essaims très maniables de chasseurs TIE.Star Wars : Armada contient des figurines peintes de vaisseaux très détaillés et propose un système de jeu innovant. Avec de nombreux objectifs et de multiples façons de personnaliser votre flotte, le jeu n’offre jamais deux parties identiques. Prenez part à la Guerre Civile Galactique à une toute nouvelle échelle ! Contenu :1 Corvette CR901 frégate Nébulon-B1 Destroyer Stellaire de classe Victory3 socles de vaisseau4 escadrons de X-wings6 escadrons de chasseurs TIE10 disques d’escadron10 glissières d’activation3 dés d’attaque rouges, 3 dés d’attaque bleus, 3 dés d’attaque noirs1 règle des portées1 gabarit de manœuvre6 cadrans de commandement3 cadrans de vitesse6 cartes de vaisseau4 cartes d’escadron4 cartes de référence12 cartes d’objectif18 cartes d’amélioration52 cartes de dégâts6 pions d’obstacle4 marqueurs de zone de mise en place99 autres pions divers1 livret d’apprentissage1 livret de référence.            \n", "little_description": "Prenez part à la Guerre Civile Galactique à une toute nouvelle échelle !", "url_image": "https://cdn1.philibertnet.com/339338-large_default/star-wars-armada-boite-de-base.jpg", "prix": "94,50 €", "Theme": "", "mecanique": "", "Auteur": ""}