{"url": "https://www.philibertnet.com/fr/the-freaky-42/92577-crazy-farmers-and-the-clotures-electriques-3760250841910.html#img", "name": "Crazy Farmers and The Clotures Electriques", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLe moment est donc venu pour vous d'entrer dans l'arène et de devenir le meilleur installateur de clôtures électriques.C'est un jeu avec une pincée de \"prends ça\" et de manœuvres impitoyables, où vous aurez l'occasion d'expérimenter l'Ultimate Farming Championship. En 2042, l'Union européenne a supprimé depuis longtemps l'aide financière aux agriculteurs. Afin de se sortir de cette situation, les agriculteurs ont créé un concours pour l'installation de clôtures électriques, qui a très vite attiré l'attention du public et des sponsors.Pendant votre tour, déplacez votre tracteur le long des chemins. Placez les clôtures électriques derrière vous. Dès que vous entourez un terrain avec vos clôtures, prenez-en le contrôle. Dès que vous contrôlez un certain nombre de parcelles (en fonction du nombre de joueurs), vous remportez la partie. Cependant, ce ne sera pas aussi simple.Vous devrez être à l'affût, car vos adversaires tenteront de vous arrêter en coupant vos clôtures électriques ou en jouant des cartes d'événements...\n", "little_description": "Crazy Farmers And The Clôtures Electriques est un jeu de stratégie fort à deux joueurs qui tend à être plus léger et chaotique à 3 ou 4 joueurs. Devenez le meilleur installateur de clôtures électriques.", "url_image": "https://cdn2.philibertnet.com/488175-large_default/crazy-farmers-and-the-clotures-electriques.jpg", "prix": "34,95 €", "Theme": "\nHumour ", "mecanique": "\nPlacement, Majorité ", "Auteur": "\nJérémie Chassaing, Quentin de Cagny "}