{"url": "https://www.philibertnet.com/fr/lucky-duck-games/101327-flamecraft-deluxe-edition-kickstarter-2100000780341.html#img", "name": "Flamecraft - Deluxe Edition (Kickstarter)", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.Attention bis : La version française proposée aux retailers ne contiendra pas les stretch goals exclusifs à Cardboard Alchemy (l'éditeur) marqués d'une flamme sur la page de la campagne Kickstarter.Flamecraft, un monde fantastiqueLes artisans dragons, des versions plus petites et douées de magie de leurs cousins plus grands (et destructeurs), sont recherchés par les commerçants afin qu'ils puissent ravir les clients avec leur artisanat. Vous êtes un gardien des flammes, habile dans l'art de converser avec les dragons, de les placer dans la maison idéale et d'utiliser des enchantements pour les inciter à produire des choses merveilleuses. Votre réputation grandira au fur et à mesure que vous aiderez les dragons et les commerçants, et le Gardien le plus réputé sera connu comme le Maître de l'Artisanat des Flammes.Flamecraft, artisanat et dragonnerieDans Flamecraft, 1 à 5 joueurs jouent le rôle de gardiens des flammes, rassemblant des objets, plaçant des dragons et lançant des enchantements pour améliorer les boutiques de la ville. Les dragons sont spécialisés (pain, viande, fer, cristal, plante et potion) et les gardiens de flammes savent quels magasins sont les meilleurs pour chacun d'eux. Visitez une boutique pour obtenir des objets et une faveur de l'un des dragons qui s'y trouve. Les objets collectés peuvent être utilisés pour enchanter une boutique, gagner en réputation et obtenir les faveurs de tous les dragons de la boutique. Si vous avez la chance d'attirer des dragons prestigieux, vous aurez l'occasion de gagner encore plus de réputation.\nLe jeu Flamecraft - Deluxe Edition comprend :- 1x Jeu de base Flamecraft- 6x figurines de dragon- 210x jetons de ressources en bois- 25x Pièces de métal- 1x Insert Game Trayz\n", "little_description": "Dans Flamecraft, 1 à 5 joueurs jouent le rôle des gardiens de flammes, rassemblant des objets, plaçant des dragons et lançant des enchantements pour améliorer les boutiques de la ville.", "url_image": "https://cdn2.philibertnet.com/515838-large_default/flamecraft-deluxe-edition-kickstarter.jpg", "prix": "79,95 €", "Theme": "\nFantastique, Commerce, Asie ", "mecanique": "\nGestion, Placement d'ouvriers, Commerce, Ressources ", "Auteur": "\nManny Vega "}