{"url": "https://www.philibertnet.com/fr/hasbro/40789-la-bonne-paye-5010994858735.html#img", "name": "La Bonne Paye", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nGérez votre argent en vous amusant !La Bonne Paye est un jeu familial dont le but est de devenir le joueur le plus riche à la fin de la partie. Pour cela, les apprentis gestionnaires devront parvenir à gérer au mieux leur budget. Payez vos impôts, gérez vos dépenses en fonction de votre salaire et surtout évitez les mauvaises surprises. Le joueur avec le portefeuille le plus rempli à la fin du jeu remporte la partie !Comment jouer à La Bonne Paye ?Pour débuter une partie, les joueurs doivent suivre les étapes suivantes :Les joueurs déterminent ensemble la période sur laquelle se déroule la partie. Par exemple, les joueurs peuvent définir si la partie couvre une période d'un mois, un trimestre ou une année entière. Cette durée déterminera le nombre de tours de jeu complets. Les joueurs posent leurs pions sur la case Départ. La partie se déroule dans le sens des aiguilles d'une montre. Quand vient son tour, chaque joueur lance le dé et avance du nombre de cases correspondant au chiffre indiqué par le dé. Puis, il devra suivre les instructions présentes sur la case sur laquelle il s'est arrêté.Au cours de la partie, les joueurs auront également la possibilité d'avoir recours à des prêts auprès de la banque et d'épargner tout en gérant au mieux leur budget et leurs investissements.Investissez judicieusement votre argent, faites les bons choix financiers et vous remportez la partie !\n", "little_description": "La Bonne Paye est un jeu familial dans lequel les joueurs doivent parvenir à gérer leur budget de la meilleure des manières possibles pour remporter la partie.", "url_image": "https://cdn3.philibertnet.com/377998-large_default/la-bonne-paye.jpg", "prix": "28,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nAmbiance ", "Auteur": ""}