{"url": "https://www.philibertnet.com/fr/irongames/69385-pandoria-635040937063.html#img", "name": "Pandoria", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPendant des générations, les fertiles Hiddenlands ont été partagées par les peuples des cinq royaumes. Les Elfes, les Mages, les Nains, les Halflings et les Humains vivaient en paix les uns avec les autres, bien qu'ils se soient de plus en plus engagés dans une concurrence féroce pour la prospérité et la gloire de leurs nations respectives.Et c'est ainsi que lorsque les dissensions ont menacé de briser la paix millénaire, les Gobelins de l'autre côté de la mer ont déclenché une attaque surprise dévastatrice, et les peuples des Hiddenlands n'ont pas pu s'unir assez rapidement pour les repousser. Les restes de chacun des royaumes s'enfuirent par bateau, jusqu'à ce qu'ils découvrent enfin une nouvelle terre inoccupée sur laquelle ils pouvaient commencer à reconstruire leurs civilisations. Les anciennes rivalités subsisteraient, bien sûr, mais peut-être que cette fois, la concurrence entre eux ne serait pas la bienvenue. C'était une période d'espoir, une période d'exploration et de construction, et une période de concurrence renouvelée dans un nouveau monde qu'ils appelaient Pandoria.Dans Pandoria, les joueurs découvrent cette nouvelle terre en plaçant des tuiles, et ils revendiquent son territoire et ses ressources en plaçant leur peuple. Lorsqu'un type de terrain est complètement entouré par d'autres terrains, chaque travailleur aux frontières de ce terrain gagne ses ressources. Bien que plus d'une civilisation en bénéficiera habituellement, chaque joueur essaie de gagner plus que les autres. L'exploitation minière de l'or vous donne un revenu pour acheter des cartes qui ont deux options : les bâtiments et les sorts. L'acquisition de bois vous permet de construire ce côté de la carte pour des avantages permanents, tandis que l'extraction de cristaux vous donne le pouvoir d'utiliser la carte pour son sort unique à la place. Les ressources excédentaires peuvent être converties en Points de prestige, et certains bâtiments peuvent en générer davantage. Quand la nouvelle terre a été entièrement explorée (toutes les tuiles ont été placées), le joueur avec le plus de prestige est déclaré la nation la plus puissante de Pandoria et gagne la partie !Le jeu comprend une version simplifiée pour débutants, ainsi que des règles étendues pour l'ensemble du jeu qui inclut des pouvoirs asymétriques pour les joueurs.\n", "little_description": "Dans Pandoria, les joueurs incarnent les peuples des cinq Royaumes en exil et vont devoir reconstruire leur grandeur d'antan.", "url_image": "https://cdn2.philibertnet.com/418091-large_default/pandoria.jpg", "prix": "44,90 €", "Theme": "\nEconomie, Fantastique ", "mecanique": "\nMajorité, Tuiles, Placement ", "Auteur": "\nBernd Eisenstein, Jeffrey D. Allers "}