{"url": "https://www.philibertnet.com/fr/red-joker/110402-okko-le-voyage-legendaire-3760251090621.html#img", "name": "Okko : Le Voyage Légendaire", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nEnquêtes, batailles et voyages épiques accompagneront nos héros dans leur quête pour rétablir l’ordre sur les terres de Pajan !Dans Okko : Le Voyage Légendaire, vous incarnerez un héros du groupe des chasseurs de démons qui parcourra les terres de l’empire Pajan à la recherche d’indices qui vous permettront de démasquer l’Oni infiltré à la cour du Shogun.Mais attention, dépêchez-vous d’accomplir votre mission avant que les forces des ténèbres ne corrompent définitivement le cœur des hommes…Au début du jeu, chaque joueur choisit un Héros qui lui semble apte à accomplir sa mission et à battre le plateau de jeu.Un héros possède des compétences de combat et d'investigation qui lui permettent d'affronter ses ennemis et de relever les défis qui se présentent sur son chemin. De plus, chaque héros possède une capacité spéciale qui lui donne un avantage dans certaines situations.Chaque plateau représente un cycle spécifique tel qu'il apparaît dans la bande dessinée.Ils ont leur propre progression et sont accompagnés d'ennemis et de règles spécifiques. Les Héros doivent progresser dans un ordre précis s'ils veulent rassembler suffisamment de preuves pour révéler les courtisans corrompus de la cour de Pajan.Le jeu se décompose en plusieurs tours au cours desquels les Héros doivent réaliser, l'un après l'autre, la séquence suivante :Piocher une carte Ennemi.Piocher une carte Aventure et la garder en main.Échanger une carte Aventure avec le deuxième joueur.Dépenser 1 jour afin de : Tirer 2 cartes Aventure ou Jouer une carte Spéciale ou Résoudre une rencontre ou Se déplacer vers une nouvelle zone.Retirer potentiellement un jeton Dommage de la carte du Héros.Sur le plateau, des jetons face cachée représentent les différents courtisans de la Cour du Shogun.Chaque fois que les Héros relèvent un défi, ou après avoir vaincu le \"boss\" du plateau, un joueur peut retourner un ou plusieurs jetons, les mémoriser et les replacer face cachée.A la fin de la partie, les Héros devront découvrir 3 Oni se cachant parmi les courtisans du Shogun en se souvenant de ce qu'ils ont appris sur les jetons tout au long de la partie !\n", "little_description": "Okko : Le Voyage Légendaire est un jeu coopératif pour 2 joueurs mais qui peut aussi se jouer en solo. Les parties rapides feront appel à votre sens de la stratégie et vous permettront d'arpenter les différentes contrées du Pajan.", "url_image": "https://cdn3.philibertnet.com/542830-large_default/okko-le-voyage-legendaire.jpg", "prix": "36,90 €", "Theme": "\nAsie ", "mecanique": "", "Auteur": "\nPascal Bernard "}