{"url": "https://www.philibertnet.com/fr/days-of-wonder/112362-heat-2100000862429.html#img", "name": "Heat", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nLe compte à rebours commence et des rugissements profonds fendent l’air lorsque  les bolides s’élancent ; le Grand Prix est lancé. La poussière et le vent s’engouffrent dans votre casque alors que vous entrez dans le premier virage. Poussant votre moteur à fond, vous manquez de partir en tête-à-queue, mais vous redressez la situation et franchissez le virage en première position. Vous avez réussi ! Pour rester en tête du peloton, vous devrez pousser votre bolide jusqu'à ses limites. Votre voiture résistera-t-elle aux longues lignes droites ou votre moteur tombera-t-il en panne dans le dernier virage suite à une surchauffe ?\n\nHeat : un jeu de course complet !\nBasé sur une gestion de main de cartes simple et intuitive, Heat vous place dans le siège de pilote des courses automobiles des années 1960. En choisissant les bonnes améliorations pour votre voiture, vous pourrez épouser les courbes du circuit et garder votre moteur suffisamment froid pour maintenir une bonne vitesse de pointe. Mais en fin de compte, vos compétences de pilote seront la clé de la victoire !\nVivez le frisson d’une seule course ou passez en mode championnat pour jouer une saison entière le temps d’une soirée. Personnalisez votre voiture avant chaque course pour prétendre à la première marche du podium tout en restant attentifs aux conditions atmosphériques et à l’état de la piste qui pourraient avoir une incidence sur votre conduite. Utilisez le module Légendes pour ajouter des pilotes artificiels dans vos parties en solo, ou des adversaires supplémentaires dans les parties multi-joueurs.\n", "little_description": "Basé sur une gestion de main de cartes simple et intuitive, Heat vous place dans le siège de pilote des courses automobiles des années 1960. En choisissant les bonnes améliorations pour votre voiture, vous pourrez épouser les courbes du circuit et garder votre moteur suffisamment froid pour maintenir une bonne vitesse de pointe.", "url_image": "https://cdn1.philibertnet.com/548640-large_default/heat.jpg", "prix": null, "Theme": "\nSports ", "mecanique": "\nCartes, Course ", "Auteur": "\nAsger Harding Granerud, Daniel Skjold Pedersen "}