{"url": "https://www.philibertnet.com/fr/catch-up-games/97351-sobek-3760273010188.html#img", "name": "Sobek - 2 Joueurs", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nUn grand classique repensé pour deux joueursUne nouvelle version, pour deux, du classique de Bruno Cathala ! Soyez malin, voire fourbe, pour vendre les meilleurs lots de Marchandises tout en contrôlant votre adversaire. Mais attention, vos choix peuvent vous corrompre. Et la corruption a un prix…La construction du temple dédié à Sobek bat son plein. Un énorme marché voit le jour juste à côté, dont votre guilde marchande est déterminée à tirer profit. Récupérez les meilleures marchandises par tous les moyens, mais gare à votre corruption !Faites fortune grâce à vos qualités de fins commerçants !Dans Sobek 2 joueurs, deux adversaires collectent et vendent des Marchandises pour remporter le plus de Points de Victoire. Quand un joueur prend une Marchandise, il en sélectionne une dans l’alignement du pion Ankh et l’ajoute à sa main. Il place alors le pion Ankh dans l’alignement indiqué par la tuile qu’il vient de prendre, déterminant ainsi les choix de son adversaire.Quand il en a suffisamment, le joueur peut vendre un lot d’au moins 3 tuiles de même type. Ces tuiles lui rapporteront des Points de Victoire en fin de partie, en fonction de leur quantité et du nombre de Scarabées qu’elles présentent. Mais les joueurs peuvent également compter sur les puissants pouvoirs de Personnages pour renverser la tendance.Tout est ici question de tempo : analyser les possibilités de son adversaire pour jouer les meilleurs coups et remporter la partie !\n", "little_description": "Dans Sobek 2 joueurs, deux adversaires collectent et vendent des Marchandises. Ce grand classique de Bruno Cathala a été repensé dans une nouvelle version pour deux.", "url_image": "https://cdn3.philibertnet.com/504024-large_default/sobek.jpg", "prix": "19,90 €", "Theme": "\nAntiquité ", "mecanique": "\nTuiles, Collection ", "Auteur": "\nBruno Cathala, Sébastien Pauchon "}