{"url": "https://www.philibertnet.com/fr/space-cowboys/81041-time-stories-le-dossier-heiden-9791028111069.html#img", "name": "Time Stories - Le Dossier Heiden", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLe Dossier Heiden est un roman prenant place dans l'univers du célèbre jeu de société Time Stories!Année 2469. Tess Heiden est à bord d’une station orbitale située dans la galaxie du Sculpteur et s’apprête à rencontrer Bob, son instructeur. Jeune femme aussi intelligente que revêche, remarquée par un recruteur en 2014, Heiden a brillamment passé les tests successifs pour intégrer une organisation non référencée. Le secret le mieux gardé de tout l’univers va alors lui être révélé : depuis des dizaines d’années la technologie d’insertion tachyonique rend possible le voyage dans le temps. Elle est exploitée par l’Agence T.I.M.E, qui déploie des moyens considérables afin d’envoyer des agents en mission à travers les époques, les différentes réalités parallèles ou alternatives… Au fil de ses missions, de révélation en révélation, Heiden découvre que l’humanité n’est pas seule à emprunter les couloirs du temps. Et si elle n’avait pas porté allégeance au bon camp ?Les amateurs du jeu T.I.M.E Stories vont enfin pouvoir explorer l’envers du décor : errer dans les corridors de l’Agence T.I.M.E et comprendre les fondements d’une organisation dont ils avaient seulement esquissé les contours.\n", "little_description": "Le Dossier Heiden est un roman prenant place dans l'univers du célèbre jeu de société Time Stories!", "url_image": "https://cdn3.philibertnet.com/456395-large_default/time-stories-le-dossier-heiden.jpg", "prix": "16,90 €", "Theme": "\nScience Fiction ", "mecanique": "", "Auteur": "\nChristophe Lambert "}