{"url": "https://www.philibertnet.com/fr/space-cowboys/81239-unlock-epic-adventures-3558380071945.html#img", "name": "Unlock ! Epic Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n \n", "description": "\nUnlock! Epic Adventures, 7ème volet de la saga Unlock!Avec Unlock! Epic Adventures, laissez-vous surprendre avec trois nouvelles aventures épiques. Ces dernières, ancrées dans des univers bien marqués sont inédites et indépendantes :7éme art et décès : Vous assistez à la première de \"La Dernière Nuit du loup-garou\", un film d'horreur inquiétant plus vrai que nature. Très vite, vous vous rendez compte que cette séance de cinéma n'est pas comme les autres. En sortirez sain et sauf ?Les 7 épreuves du dragon : Vous faites partie de la nouvelle cuvée des élèves du Temple des dragons d’or, une école très spéciale qui n'accueille de nouveaux aspirants qu'une fois tous les sept ans. Allez-vous relever dignement les défis du vénérable Maître Li !Mission #07 : Vous incarnez un membre de l’agence Eagle. Dans le cadre de vos fonctions, vous êtes actuellement infiltré pour tenter de débusquer un agent double. Lors de cette mission délicate, le danger peut venir de partout. Alors restez sur vos gardes !Unlock ! Epic Adventures, un escape room chez vousUnlock! est un jeu de cartes coopératif inspiré des escape rooms. Les escape rooms sont des salles dont vous devez vous échapper en moins de 60 minutes. Unlock! vous fait vivre ces expériences chez vous, autour d'une table.Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression... à vous de coopérer avec vos partenaires pour avancer et terminer dans les temps !Unlock ! Epic Adventures, un jeu interactifL'application gratuite Unlock!, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. Elle contribue également à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal !Afin de bien appréhender les règles, la boîte contient une dizaine de cartes servant de tutoriel.Les cartes du tutoriel sont emballées avec les cartes du scénario 1.\n", "little_description": "Epic Adventures est le 7e opus de la saga Unlock. Découvrez 3 nouvelles aventures palpitantes : 7ème art et décès, Les 7 épreuves du Dragon et Mission #07.", "url_image": "https://cdn2.philibertnet.com/459847-large_default/unlock-epic-adventures.jpg", "prix": "31,50 €", "Theme": "\nEnigme ", "mecanique": "\nDéduction, Coopératif, Escape Game ", "Auteur": "\nGabriel Durnerin, Luna Marie, Cyril Demaegd, Guilaine Didier, Mathieu Casnin, Théo Riviere "}