{"url": "https://www.philibertnet.com/fr/iello/50521-arena-for-the-gods--3760175513886.html#img", "name": "Arena : For the Gods !", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nBienvenue dans l’Arène des tout-puissants !ARENA nous plonge dans un univers mythologique où Dieux et Déesses s’amusent du sort des mortels. Vous voici donc dans la peau de puissants Héros choisis par des divinités afin de vous battre en leur honneur et pour leur plaisir.Dans une première phase, vous êtes dans les coulisses de l’Arène. Il est grand temps de vous équiper : choisissez arme, armure, monture et sort parmi les équipements qui vous sont proposés. À vous de faire le meilleur choix, mais attention : vous ne serez pas seul à convoiter ces cadeaux divins et il vous faudra miser vos points de vie pour récupérer ceux que vous désirez.Une fois équipé, entrez dans l’Arène, positionnez-vous et que le combat commence! Lancez les dés pour activer vos cartes équipement. Votre arme vous permettra d’infliger des dégâts à vos adversaires, à moins que vous ne préfériez fuir le danger avec votre monture ou au contraire foncer sur eux afin de les pousser dans de terribles pièges. Les sorts vous seront aussi d’une puissante aide et réserveront quelques surprises à vos ennemis.Soyez rusé, frappez fort et réalisez de magnifiques combos afin d’écraser vos rivaux. Le combat s’achève dès que l’un de vous perd tous ses points de vie.\n", "little_description": "ARENA : For the Gods est un jeu compétitif qui plonge les joueurs dans un univers mythologique où Dieux et Déesses s’amusent du sort des mortels. Incarnez de puissants Héros choisis par des divinités.", "url_image": "https://cdn3.philibertnet.com/370903-large_default/arena-for-the-gods-.jpg", "prix": "33,00 €", "Theme": "\nMythologie ", "mecanique": "\nAffrontement ", "Auteur": "\nMaxime Rambourg "}