{"url": "https://www.philibertnet.com/fr/edge/55855-this-war-of-mine-le-jeu-de-plateau-8435407633551.html#img", "name": "This War of Mine : le Jeu de Plateau", "minage": "\nà partir de 18 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nThis war of mine, un jeu adapté du jeu vidéo\nVous vous trouvez à Pogoren, une ville assiégée par de violents affrontements entre les unités rebelles et l'armée nationale. Avec l'aide des autres joueurs, vous devrez gérer un petit groupe de civils retranché dans une maison, qui tente de survivre aux atrocités d’une guerre qui les dépasse. Votre seul et unique objectif est de faire en sorte que ces citoyens se maintiennent en vie jusqu'au cessez-le-feu.\nThis war of mine, un jeu de survie\nLe jeu se déroule en une succession de tours, divisés eux-mêmes en deux phases de jeu : le jour et la nuit.Le jour, les personnages peuvent par exemple, chercher du bois, fouiller la maison ou sortir.La nuit, les citoyens peuvent décider de dormir, surveiller la maison ou partir explorer la ville. La nuit est une période où tous les dangers règnent. Malheureusement, c'est aussi le moment idéal pour ramener des vivres ou des objets utiles pour la défense. En cas d'exploration, les joueurs devront veiller à être vigilants et silencieux. Le conflit a rendu les rues inhospitalières et les affrontements sont partout. Des déplacements trop bruyants pourraient déclencher des combats.Les actions sont conditionnées par l'état physique des personnages. Le siège est éprouvant, au cours de la partie les civils peuvent rencontrer de nombreux problèmes, pouvant conduire dans le pire des cas à la mort.\nThis war of mine, un jeu narratif\nTout au long du déroulement du jeu, les joueurs devront se rapporter au livre des scripts. Ces passages narratifs apporteront aux joueurs tous les éléments pour analyser une situation ou pour connaître l'état psychologique des personnages. Ils seront aussi d'une grande efficacité pour plonger les joueurs au cœur de l'action. Ce carnet donne à This war of mine un grand pouvoir d'immersion.Ce jeu est déconseillé aux – 18 ans en raison de la violence de certains passages.\n", "little_description": "This war of mine est un jeu adapté du jeu vidéo du même nom. Un groupe de civils, retranché dans une maison d'une ville assiégée, tente de survivre aux horreurs d'une guerre interminable.", "url_image": "https://cdn1.philibertnet.com/386699-large_default/this-war-of-mine-le-jeu-de-plateau.jpg", "prix": "62,90 €", "Theme": "\nPost-Apocalypse ", "mecanique": "\nScénario, Coopératif ", "Auteur": "\nMichał Oracz, Jakub Wiśniewski "}