{"url": "https://www.philibertnet.com/fr/livre-jeu/110404-crime-book-meurtre-a-hollywood-9791032405499.html#img", "name": "Crime Book - Meurtre à Hollywood", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": null, "description": "\nUn cold case hollywoodien, un célèbre cinéaste abattu, de nouvelles preuves à consulter pour de vrai : parviendrez-vous à faire la lumière sur cette affaire non résolue ? Horreur à Hollywood ! Ce matin du 2 février 1922, le corps sans vie de William Desmond Taylor est retrouvé dans sa luxueuse villa de Los Angeles. Le crime défraie la chronique : Taylor n’est-il pas le réalisateur le plus en vogue du cinéma muet hollywoodien ? Qui a bien pu lui tirer une balle dans le dos ? Résolvez le crimeL’enquête met à jour de nombreux suspects (célèbres !) et les anecdotes croustillantes abondent… mais la police peine à trouver le coupable, et l’affaire est classée sans suite. Plusieurs décennies plus tard, un réalisateur reçoit des indices inédits : un des protagonistes de l’époque est décédé, et il laisse derrière lui des informations qui devraient permettre de rouvrir le dossier ! Parviendrez-vous à dénouer les véritables circonstances du meurtre ? Saurez-vous trouver le coupable ? Vous recevez un rapport d’enquête sous forme de livre et une pochette remplie de documents d’époque : quelques photographies, un plan du lieu du crime, la une d'un journal, un tract, des reçus, une lettre codée inconnue… Parcourez les interrogatoires des suspects, retracez l’emploi du temps de la victime, analysez les vrais indices et documents à votre disposition et répondez à cette question : qui a tué William Desmond Taylor ? Une enquête à partir de 14 ans.Un livre de 208 pages, et une enveloppe remplie d’indices : photographies, lettre codée, télégramme, plan du lieu du crime et plus encore ! \n", "little_description": "Crime Book – Meutre à Hollywood est nouveau format de livre-jeu : un livre et une enveloppe remplie d’indices, qui proposeront une expérience immersive au lecteur!", "url_image": "https://cdn3.philibertnet.com/542835-large_default/crime-book-meurtre-a-hollywood.jpg", "prix": "14,95 €", "Theme": "", "mecanique": "", "Auteur": "\nStéphane Anquetil "}