{"url": "https://www.philibertnet.com/fr/iello/51780-alchimistes-vf-le-golem-du-roi-3760175514142.html#img", "name": "Alchimistes - Le Golem du Roi", "minage": "\nà partir de 13 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue dans l'univers des alchimistes !Mais que sont en train de faire mes collègues ? Cela fait des semaines qu’ils sont enfermés dans leurs laboratoires, n’en sortant que pour se rendre en toute discrétion dans la Bibliothèque Royale. Travailleraient-ils, eux aussi, à résoudre l’énigme posée par le Roi ? Les imbéciles ! Les formules qu’ils recherchent dans l’Encyclopédie Royale ont été écrites de ma main ! Je suis le seul à connaître la vraie nature de la racine de mandragore, je serai donc le seul à réussir à donner vie au Golem du Roi ! Le Golem du Roi contient 4 modules d’extension qui peuvent être combinés de différentes façons : Financement de départ permet aux joueurs de personnaliser leurs ressources initiales. Journées Studieuses modifie l’entame de chaque manche. L’Encyclopédie Royale propose une toute nouvelle façon de publier vos recherches. Le Projet Golem est un nouveau défi de déduction. Parviendrez-vous à donner vie à cette masse informe d’argile ?Principe du jeu :L’extension « Le Golem du Roi » regroupe en fait 4 extensions : Avec l’extension Financement de départ, les joueurs peuvent personnaliser les ressources initiales de leurs laboratoires. L’extension Journées Studieuses rend chaque manche différente en proposant de nouvelles récompenses (et de nouveaux coûts !) pour les emplacements d’ordre du tour. L’Encyclopédie Royale vous propose une toute nouvelle façon de publier vos recherches. Enfin, avec le Projet Golem, les joueurs tentent de donner vie à une créature faite de magie et d’argile.Ces extensions sont présentées par ordre de complexité. Financement de départ et Journées Studieuses conviendront parfaitement à des joueurs débutants. L’Encyclopédie Royale sera davantage adaptée aux joueurs déjà accoutumés au jeu de base. Le Projet Golem régalera, quant à lui, les joueurs expérimentés désireux de corser un peu le cheminement de leurs déductions. Les quatre extensions peuvent être combinées à votre guise. Seul le Projet Golem nécessite d’inclure également l’Encyclopédie Royale. La plupart des extensions utilisent les jetons Grimoire de La Bibliothèque Royale. Ces jetons sont présentés en page suivante.Contenu :1 livret de règles1 bloc de nouvelles grilles de déduction 12\njetons Grimoire Financement de départ 20 cartes de départ 1 carte\nArtefact « Réplicateur » Journées Studieuses 18 plateaux Ordre du tour\nL’Encyclopédie Royale1 plateau Encyclopédie1 tuile Subvention de\nl’Encyclopédie16 jetons Ingrédient8 Sceaux (2 de chaque couleur) Le\nProjet Golem1 plateau Projet Golem1 plateau Artefact de Contrebande1 plateau Étude du Golem1 plateau Décompte Final1 tuile Rapport de\nProgrès3 tuiles Conférence8 tuiles Humeur du Roi4 cartes Faveur «\nCourtisan »1 carte Artefact « Cachet du Roi »1 carte Artefact «\nBibliothèque »16 jetons Agrément24 jetons Rapport (6 de chaque\ncouleur)4 marqueurs Flasque (1 de chaque couleur)Nécessite de télécharger l'application sur IOS, Android ou Windows Phone.\n", "little_description": "Le Golem du Roi contient 4 modules d’extension pour Alchimistes : Financement de départ, Journées Studieuses, L’Encyclopédie Royale et Le Projet Golem. Ces extensions sont présentées par ordre de complexité.", "url_image": "https://cdn3.philibertnet.com/373904-large_default/alchimistes-vf-le-golem-du-roi.jpg", "prix": "36,00 €", "Theme": "\nFantastique ", "mecanique": "\nPoints d'action, Draft, Workers ", "Auteur": "\nMatus Kautry "}