{"url": "https://www.philibertnet.com/fr/draco-ideas/54316-sector-6-602561772732.html#img", "name": "Sector 6", "minage": "\nà partir de 8 ans\n", "duree": "\n, 30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\n Chaque joueur contrôle deux prisonniers qui se fraient un chemin à travers le labyrinthe sinueux prison spatiale, essayant de recueillir suffisamment d'oxygène pour survivre tout en privant leurs adversaires. L'objectif est de collecter le plus de points possible (représenté par des tuiles d'oxygène de différentes couleurs et valeurs), situées à l'intérieur d'un labyrinthe formé par des tuiles hexagonales. Les joueurs doivent traverser le labyrinthe et accumuler des points avant leurs adversaires.Le jeu comporte deux phases: la construction et la compétition. Dans la phase de construction, les joueurs placent à tour de rôle des tuiles et créent le plateau. La phase de compétition commence alors, où les joueurs se déplacent autour du labyrinthe en tentant de récolter plus de points (oxygène) que leurs adversaires. Mais construire un bon labyrinthe et avancer rapidement ne suffira pas pour remporter la victoire. Pendant le jeu, le labyrinthe du secteur 6 sera constamment en mouvement, car les joueurs peuvent faire pivoter les tuiles, modifiant ainsi la disposition du labyrinthe, ce qui permet aux joueurs de bloquer leurs adversaires ou de créer de nouveaux chemins pour atteindre les points plus rapidement. Ce ne sera donc pas le joueur le plus rapide qui gagnera, mais celui qui apprendra à utiliser au mieux les subtilités du labyrinthe à son avantage et au détriment de ses adversaires!\n", "little_description": "Dans Sector 6, chaque joueur contrôle deux prisonniers qui se fraient un chemin à travers le labyrinthe sinueux prison spatiale, essayant de recueillir suffisamment d'oxygène pour survivre tout en privant leurs adversaires.", "url_image": "https://cdn3.philibertnet.com/381561-large_default/sector-6.jpg", "prix": "29,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nModulable ", "Auteur": "\nJaime González García "}