{"url": "https://www.philibertnet.com/fr/eagle-gryphon-games/98630-on-mars-alien-invasion-2100000763085.html#img", "name": "On Mars : Alien Invasion", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.Alors que vous commencez à établir les premières colonies sur Mars,\nvous découvrez que vous n’êtes pas seul dans la galaxie... et que vous\nn’êtes pas le bienvenu ailleurs que sur Terre. Jouez le rôle familier de\nla civilisation humaine qui tend la main vers Mars, ou jouez pour l’autre\ncamp, luttant pour empêcher la propagation infectieuse de ces êtres\ndéterminés à s’étendre sur toutes les planètes habitables de la galaxie ! On Mars - Alien Invasion : parce que sans les Aliens, c'est trop facile !On Mars : Alien Invasion est une extension plus ou moins coopérative\npour On Mars. Cette boîte contient 4 chapitres d’une histoire de Nathan\nMorse, chaque histoire présente une façon différente de jouer au jeu,\nconçue par Vital Lacerda. Vous jouerez à un contre plusieurs, en totale\ncoopération, et même en solo si vous le souhaitez, selon le chapitre. Vous\ny trouverez 4 façons originales et totalement rejouables d’établir des\ncolonies sur Mars ! Cette extension de On Mars est divisée en chapitres, chacun d’entre eux étant conçu pour modifier l’expérience de jeu en apportant de nouvelles  règles. La différence la plus fondamentale est que la plupart des chapitres sont coopératifs, ce qui signifie que chaque chapitre  a  un  objectif  spécifique, et que si cet objectif n’est pas réussi par le groupe, vous perdez tous la partie. Alien Invasion est une extension du jeu de base. Contiendra l'ensemble des SG débloqués lors du Kickstarter.\n", "little_description": "On ne peut pas laisser les [humains] se répandre dans la galaxie. Ce cancer humain est malveillant, et ne se propage qu’en détruisant son environnement. Les humains doivent rester sur leur propre planète pour préserver le reste de la vie dans la galaxie. Alien Invasion est une extension pour On Mars.", "url_image": "https://cdn1.philibertnet.com/508171-large_default/on-mars-alien-invasion.jpg", "prix": "69,95 €", "Theme": "\nEspace, Science Fiction ", "mecanique": "\nMajorité, Tuiles, Livraison, Placement ", "Auteur": "\nVital Lacerda "}