{"url": "https://www.philibertnet.com/fr/matagot/110992-peter-pan-3760146649149.html#img", "name": "Peter Pan", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nBienvenue au Pays Imaginaire ! \nIncarnez Peter Pan, Wendy, la fée Clochette, Tiger Lily ou même les frères de Wendy, John et Michael. Partez à la recherche des Garçons perdus qui se sont... perdus sur l'île. Explorez tous les lieux, guidez les autres joueurs avec sagesse pour retrouver certains des Garçons perdus (ceux que vous savez où trouver). Vous devrez coopérer pour les retrouver tous. Après le jeu, l'île changera pour une prochaine recherche.\n\nAprès avoir choisi son personnage et pris connaissance de ses capacités spéciales, chaque joueur est chargé de cacher un pirate et un Enfant perdu. Grâce à une main de cartes Indice représentant les rêves faits par les personnages, chaque joueur peut donner des indices sur l'emplacement des Enfants Perdus ou les pirates à éviter. Ces cartes Indice sont jouées sur le plateau d'un autre joueur en les plaçant sur une \"échelle\" de \"pertinence\" allant d'Exactement à Pas du tout. Le joueur devra alors interpréter correctement l'indice pour se déplacer et rechercher les Enfants Perdus dans la bonne zone.\n\nLa partie est gagnée lorsque 5 Enfants Perdus ont été trouvés, mais elle se termine si vous rencontrez les pirates plus de 2 fois. À la fin d'une partie et en fonction de son succès, un jet de dé modifiera la topologie de l'île, apportera de nouvelles règles et décidera de la façon dont vous poursuivrez votre aventure : si vous avez perdu, l'île peut devenir plus facile à explorer ou apporter de nouveaux personnages pour vous aider, mais si vous avez gagné, de nouveaux personnages et un nouveau type d'île feront de votre nouvelle aventure une quête un peu plus difficile.\n\n\n", "little_description": "Peter Pan est un jeu coopératif dans lequel les joueurs doivent s'entraider afin de retrouver les enfants perdu du pays imaginaire.", "url_image": "https://cdn1.philibertnet.com/544459-large_default/peter-pan.jpg", "prix": null, "Theme": "", "mecanique": "\nCommunication, Déduction, Coopératif ", "Auteur": "\nMarc Paquien "}