{"url": "https://www.philibertnet.com/fr/iello/104244-les-aventures-de-robin-des-bois-9782492525025.html#img", "name": "Les Aventures de Robin des Bois", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes premières lueurs du jour transpercent la brume de la forêt de Sherwood. Aux abords du Château de Nottingham, un garde achève sa ronde en bâillant. Il étire les bras et se fige. Un bruit ? Juste derrière… L’ombre fugace s’approche, vive comme un serpent. Le soldat tombe au sol dans un bruit sourd. Robin siffle alors doucement en direction de la forêt. Quelques ombres s’animent. La mission peut commencer. Coopération, tactique, narration Dans Les Aventures de Robin des Bois, les joueurs incarnent Robin et ses compagnons, dans une épopée innovante et captivante, se déroulant à la fois sur plateau et dans un recueil relié. Tout au long des 7 chapitres, le plateau se transforme et se souvient de vos choix vos précédents, vous permettant de découvrir de nouveaux événements. L’astucieuse mécanique de fenêtres à dépuncher directement sur le plateau entretient un profond sentiment d’immersion et une tension constante. Comment savoir, en effet ce que cache chaque tuile numérotée ? Un garde ? Un allié ? Il est à noter que le jeu ne se détruit pas de partie en partie et qu’il est totalement possible de recommencer l’aventure pour explorer d’autres chemins. La trame principale invite d’ailleurs à cette rejouabilité en proposant une fourche narrative qu’il ne sera pas possible d’explorer totalement en une seule campagne. Un mode spécifique permet en effet de rejouer les scénarios et de les appréhender de manière différente, afin de découvrir de nouvelles possibilités.Liberté de mouvement en monde ouvert  Si le jeu se déroule en grande partie sur un large plateau, la forêt de Sherwood s’affranchit totalement de cases. Les personnages se déplacent au moyen de silhouettes qui indiquent, en fonction de leur allure, la distance qu’ils peuvent parcourir. C’est une mécanique simple et intuitive, qui offre une liberté de mouvement incomparable. Il est en effet possible d’explorer le plateau de jeu et de résoudre les objectifs comme bon nous semble, afin de pouvoir vivre l’aventure en immersion complète. Un jeu en « open-world » d’un nouveau type, qui permet de laisser libre cours à ses envies d’exploration et de découverte, et qui permet différentes approches pour atteindre un même objectif.  Une mécanique fluide et évolutive Dans Robin des Bois, la résolution d’actions s’effectue avec une mécanique de bag building, qui vous permet d’affronter mille dangers et d’utiliser des objets glanés en chemin. Plus les personnages s’équipent et progressent, plus les possibilités sont grandes, et plus les choix seront cruciaux. Les personnages (qui disposent de capacités à débloquer qui leur sont propres) favorisent également l’immersion avec une mécanique asymétrique qui permettra à chacun de s’illustrer. Quant aux rencontres et interactions avec l’environnement, elles renvoient au recueil. Les paragraphes courts et incisifs permettent de faire évoluer la narration et de confronter les joueurs à des choix. Les sensations de jeu sont aussi incroyables que les possibilités sont ouvertes.  Le retour épique de Michael Menzel\nAprès la saga Andor, Michael Menzel signe ici un jeu magistral, finaliste du Spiel 2021. Totalement architecturé sur la liberté de mouvement, la discussion entre les joueurs, la diversité des rencontres et les stratégies à mettre en place pour réussir à résoudre ses quêtes, Les Aventures de Robin des Bois propose une expérience addictive qui ne manquera pas d’enthousiasmer les aventuriers autour de la table. L’interaction entre les joueurs est totale, et le lien entre le plateau et le recueil est toujours fluide afin de maintenir le rythme de l’aventure. Un jeu innovant, généreux et puissamment épique.\n", "little_description": "Les Aventures de Robin des Bois est un jeu coopératif et évolutif créé par les auteurs d'Andor. Les joueurs y incarnent le rôle de Robin des Bois et de ses compagnons, l'action se déroulant sur un plateau de jeu vivant, sans chemins fixes.", "url_image": "https://cdn3.philibertnet.com/524668-large_default/les-aventures-de-robin-des-bois.jpg", "prix": "59,90 €", "Theme": "\nDe Cape et d'Epée ", "mecanique": "\nScénario, Coopératif ", "Auteur": "\nMichael Menzel "}