{"url": "https://www.philibertnet.com/fr/les-jdrs-stand-alone/63354-masques-une-nouvelle-generation-9791090692312.html#img", "name": "Masques - Une Nouvelle Génération", "minage": null, "duree": null, "nb_joueur": null, "description": "\nUn robot géant est en train de détruire la rue principale. Ton meilleur ami a essayé de t’embrasser. Ta mère pense qu’il faut que tu travailles ton diplôme. Ton mentor pense que ton équipe t’emmène sur une voie difficile. Ah, et tu as fait un accroc à ton costume. C’est une journée normale dans Halcyon City... Masques - une Nouvelle Génération est un jeu de rôle dans lequel une équipe de jeunes super-héros combat des super-vilains, sauve des vies, tandis que chacun essaie de savoir qui il est. il utilise le même moteur qu’Apocalypse World, Monsterhearts, Dungeon World, Urban Shadows, et Epyllion pour créer des histoires dans la lignée des comics Young Justice, Young Avengers, et Teen Titans.  Alors, qu’attends-tu, jeune héros ? Il est temps de t’y mettre. De nobles parangons de l’héroïsme ? Des vengeurs masqués ? Ou juste des ados comme tout le monde ? Tout avec en arrière-plan Halcyon City, la plus grande ville du monde.Dans ce livre vous trouverez : Dix archétypes de jeunes super-héros, permettant de créer votre propre personnage haut en couleursDes règles poussant à la narration d’actions héroïques, de drames interpersonnels, et de difficultés à vivre une double identité Des instructions détaillées pour mener le jeu, créer et interpréter les antagonistes, et jouer pour découvrir ce qui va se passerDes outils pour créer votre propre version de MasquesLivre de 196 pages. Couverture souple.\n", "little_description": "Masques - une Nouvelle Génération est un jeu de rôle dans lequel une équipe de jeunes super-héros combat des super-vilains, sauve des vies, tandis que chacun essaie de savoir qui il est.", "url_image": "https://cdn2.philibertnet.com/402919-large_default/masques-une-nouvelle-generation.jpg", "prix": "35,00 €", "Theme": "\nSuperhéros ", "mecanique": "", "Auteur": "\nBrendan Conway "}