{"url": "https://www.philibertnet.com/fr/ludonaute/109162-1001-iles-3760269592407.html#img", "name": "1001 Iles", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n\nConstruisez une parfaite petite île dans ce charmant jeu de draft !\n\nVotre objectif : obtenir le plus de points lors du décompte de fin de partie. Les 4 tuiles Rêve que vous allez plus ou moins choisir durant le jeu vous donneront des points en fonction des éléments (animaux, gemmes, génie) visibles sur votre Île à la fin de la partie.\n\nAussi, assurez-vous que les tuiles Rêve et les tuiles Île correspondent le mieux possible. Les enfants de Sinbad se lancent un défi : explorer les 1001 îles et retrouver les trésors de leur père, ce grand marin. Depuis tout-petits, ils rêvent des animaux exotiques, des gemmes magnifiques et des lampes magiques qui peuplaient les récits de voyages qu'ils aimaient tant écouter.\n\nC'est un jeu avec une forte interaction entre les joueurs puisqu'on fait attention à la fois à ce qu'on choisit, à ce qu'on donne et à qui on le donne. La mécanique est simple mais assez taquine.\n\nLe premier joueur va piocher autant de tuiles d’un même type que le nombre de joueurs, il va en garder une pour lui puis donner les restantes à la personne de son choix qui fera de même jusqu’à ce que toutes les tuiles aient été distribuées. La dernière personne à avoir été choisie n'a donc pas de choix, elle doit poser cette tuile sur son île mais devient en contrepartie le premier joueur et recommence l’opération.\n\nC'est un jeu qui peut se jouer gentiment avec les plus jeunes en les 'aidant' à obtenir les meilleures tuiles ou, au contraire, c'est un jeu qui peut se jouer plus malicieusement en empêchant ses adversaires d'obtenir la tuile qui leur faut tout en faisant attention à prendre la bonne pour soi.\n", "little_description": "1001 Îles est un jeu de sélection et de distribution de tuiles où vous allez tenter de marquer le plus de points en accordant le mieux possible vos tuiles Rêve et vos tuiles Île.", "url_image": "https://cdn3.philibertnet.com/539255-large_default/1001-iles.jpg", "prix": "22,90 €", "Theme": "\nMoyen-Orient ", "mecanique": "\nDraft, Collection, Tuiles ", "Auteur": "\nAntoine Bauza, Bruno Cathala "}