{"url": "https://www.philibertnet.com/fr/zygomatic/112036-sonic-super-teams-3558380073215.html#img", "name": "Sonic Super Teams", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSonic Super Teams est un jeu de course palpitant au rythme effréné. Choisissez votre équipe et jouez avec les personnages emblématiques de Sonic. Boostez votre équipe avec les anneaux dorés, et utilisez des pics pour piéger et ralentir vos adversaires. Soyez la première équipe à franchir la ligne d'arrivée pour gagner !\nSonic Super Teams : Retrouvez Sonic et amis dans une course palpitante !\nSonic le hérisson bleu court à la vitesse du son mais ne sera pas forcément le premier. Tout cela va dépendre de votre habilité à bien jouer vos cartes au bon moment. Chaque héros dispose de sa figurine et va avancer suivant les cartes joués de 1 à 6 cases. Chaque joueur disposant d'une main de cartes qui ne sont pas forcément toutes de sa couleur, il va donc falloir gérer au mieux sa main. \nA vous de jouer les cartes au bon moment pour jeter les adversaires dans les pièges ou les ralentissements et profiter du bon moment pour faire avancer vos coureurs pour passer les pièges, pics et obstacles et gérer le looping et les cases bonus. \n", "little_description": "Sonic Super Teams est un jeu de course palpitant au rythme effréné. Choisissez votre équipe et jouez avec les personnages emblématiques de Sonic. Boostez votre équipe avec les anneaux dorés, et utilisez des pics pour piéger et ralentir vos adversaires. Soyez la première équipe à franchir la ligne d'arrivée pour gagner !", "url_image": "https://cdn1.philibertnet.com/547672-large_default/sonic-super-teams.jpg", "prix": "26,95 €", "Theme": "\nJeu vidéo ", "mecanique": "\nCourse ", "Auteur": "\nMax Gerchambeau "}