{"url": "https://www.philibertnet.com/fr/iello/28753-theseus-la-station-abandonnee-3760175511554.html#img", "name": "Theseus - La Station abandonnée", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nStation Spatiale Theseus. À la dérive dans une galaxie lointaine. Dans ses entrailles résonnent les pas des Marines équipés de leur arsenal destructeur… Des hurlements d’Aliens déchirent le silence des couloirs sombres emplis de leurs œufs près à éclore… Les Scientifiques utilisent des caméras-espions pour surveiller leurs ennemis… Les Gris se glissent dans les recoins les plus obscurs murmurant d’étranges mélopées… Pire encore, dans les secteurs les plus profonds de cette station spatiale titanesque, se cache une menace ultra secrète bien plus terrible, nom de code : Pandora. Prenez le contrôle d’une des 5 factions du jeu. Menez les Marines au combat. Placez intelligemment les pièges de vos Aliens. Obtenez des renseignements sur la station avec les Scientifiques. Contrôler vos ennemis avec les Gris. Ou encore, jouez avec la 5ème et mystérieuse faction Pandora. Theseus est un jeu tactique et novateur dans lequel les joueurs s’affrontent dans un combat tendu et acharné. Pour l’emporter, appuyez-vous sur vos propres forces et exploitez les faiblesses de vos adversaires. Il est inutile de crier dans l’espace. Battez-vous pour votre survie !   Contenu : 7 plateaux Secteur, 1 plateau Points de Vie et de Connaissance, 12 pions Unités, 100 cartes Faction, 4 jetons Alliance, 6 marqueurs Faction, 9 cartes bonus, 20 jetons Amélioration, divers jetons additionnels pour les 5 factions.    \n", "little_description": "Dans ses entrailles résonnent les pas des Marines équipés de leur arsenal destructeur… Des hurlements d’Aliens déchirent le silence des couloirs sombres emplis de leurs œufs près à éclore… Les Scientifiques utilisent des caméras-espions pour surveiller leurs ennemis… Les Gris se glissent dans les recoins les plus obscurs murmurant d’étranges mélopées…", "url_image": "https://cdn1.philibertnet.com/330422-large_default/theseus-la-station-abandonnee.jpg", "prix": "26,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nPouvoirs, Équipe ", "Auteur": "\nMichał Oracz "}