{"url": "https://www.philibertnet.com/fr/jeux-de-societe/25868-skull-silver-3558380081531.html#img", "name": "Skull", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nSkull Silver, un jeu de bluff décalé\nCe jeu de bluff, à l'univers coloré, est la version restylisée du jeu Skull and Roses. Son auteur, Hervé Marly change de thème en remplaçant l'imagerie des gangs de motards par celui des peuples. Les illustrations de cette nouvelle bouture sont particulièrement soignées. Le principe du jeu reste le même. Les joueurs doivent remporter deux défis pour espérer remporter la partie. Pour cela, bluffez, enchérissez, et surtout ne tombez pas sur la tête de mort !\nSkull Silver, un jeu à la mécanique bien rodée\nChaque participant possède un tapis (avec une face colorée et une face brillante), 3 disques fleur et 1 disque Skull. Au début de la partie, les joueurs placent devant eux le tapis face colorée visible et déposent dessus un de leurs 4 disques face cachée. Le bluff peut alors commencer ! Le premier joueur a deux actions possibles : soit il pose un deuxième disque, soit il lance un défi. S'il pose une deuxième carte, les autres joueurs doivent en faire de même jusqu’à ce qu’un joueur défie ses camarades en annonçant le nombre de fleurs présentes sur la table. Le défi lancé, les autres joueurs peuvent alors surenchérir ou passer leur tour. Le dernier à enchérir devient le challenger. Il doit retourner ensuite une par une les disques en commençant par les siens. Si une tête de mort apparaît, son défi est perdu. Il perd alors une de ses cartes, piochée au hasard dans sa main par l’adversaire dont il a retourné le Skull. Quand un joueur n'a plus de carte, il quitte la partie.S’il retourne le nombre de fleurs annoncé dans son pari, il remporte son défi. Il retourne alors son tapis, signe qu'il ne lui reste plus qu'un défi à gagner pour remporter la partie.La partie se poursuit jusqu'à ce qu'un joueur gagne deux défis.\n", "little_description": "Défiez vos amis avec le jeu de bluff Skull Silver ! Fleur ou tête de mort ? Semez le doute chez vos adversaires dans ce jeu décalé aussi simple qu'efficace.", "url_image": "https://cdn1.philibertnet.com/235191-large_default/skull-silver.jpg", "prix": "15,95 €", "Theme": "", "mecanique": "\nBluff ", "Auteur": "\nHervé Marly "}