{"url": "https://www.philibertnet.com/fr/atm-gaming/110755-juduku-4-revelations-explosives-3770011991228.html#img", "name": "Juduku 4 : Révélations Explosives", "minage": "\nà partir de 16 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\n\nJuduku Révélations Explosives c'est 480 nouvelles cartes inédites pour révéler les pires pensées de tes ami(e)s et de ta famille ainsi que des cartes Mort Subite et Mimes pour pimenter encore plus tes soirées. \n\nJuduku : Révélations Explosives propose des nouveautés : des cartes spéciales Mort Subite et Mimes pour des réponses toujours plus pimentées et des situations hilarantes.\n\nAprès le succès des trois premières éditions Juduku Original, Juduku La Fesse Cachée et Juduku Le Vice Ultime, Ben & JB sont revenus avec un quatrième opus encore plus déjanté :  Juduku Révélations Explosives.\n\n\nCe nouvel opus de Juduku se compose de 4 packs pour varier les plaisirs :\n\nle tranquille \"Pépouze\",\nle terrible \"Confessions\"\nle fameux \"Girl's Night\"\nle pimenté \"Classé X\"\n\n\nLes règles restent similaires, les joueurs doivent en 8 secondes seulement, répondre à des questions du type:\n\nCite 3 plats que tu cuisines souvent mais que Philippe Etchebest te recracherait à la gueule !\nDonne 3 façons de te faire offrir un verre !\nCite 3 choses que tu prépares avant un date !\n\nEt bien sûr, dans une démarche écoresponsable, le jeu est fabriqué à partir d'un papier certifié FSC et 1% des bénéfices seront donnés à des associations caritatives (Restaurants du Cœur).\n", "little_description": "Juduku : Révélations Explosives reprend le principe de base qui a fait le succès de Juduku : répondre en 8 secondes à la question posée par le maître du Juduku !", "url_image": "https://cdn2.philibertnet.com/543842-large_default/juduku-4-revelations-explosives.jpg", "prix": "26,50 €", "Theme": "\nHumour ", "mecanique": "\nCartes, Ambiance ", "Auteur": "\nBen & JB "}