{"url": "https://www.philibertnet.com/fr/queen-games/83022-rune-stones-4010350202524.html#img", "name": "Rune Stones", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans Rune Stones, les joueurs incarnent des druides et doivent prouver leur habileté à maîtriser les fameuses pierres runiques. Ils peuvent utiliser leur puissante magie pour invoquer des créatures et se servir de leurs capacités afin de récupérer les célèbres pierres précieuses de la vallée mystérieuse. Les talentueux nains pourront ensuite les aider à obtenir de nombreux artefacts à partir de ces pierres précieuses, ce qui est indispensable pour créer une pierre runique. Plus la collection d’artefacts d’un joueur augmente et plus ses pierres runiques deviennent puissantes.Chaque pierre runique lui octroie une capacité permanente pour l’aider au long de la partie, ainsi que des points de victoire. Tandis que les capacités aident les joueurs à récupérer plus de pierres précieuses et d'artefacts plus rapidement, les points de victoire augmentent quant à eux leurs chances de devenir le druide le plus puissant du royaume. Le joueur qui possède le plus de points de victoire à la fi n de la partie réussit à accéder au trône des druides et est déclaré vainqueur!\n", "little_description": "Dans Rune Stones, les joueurs incarnent des druides et doivent prouver leur habileté à maîtriser les fameuses pierres runiques. Ils peuvent utiliser leur puissante magie pour invoquer des créatures et se servir de leurs capacités afin de récupérer les célèbres pierres précieuses de la vallée mystérieuse.", "url_image": "https://cdn2.philibertnet.com/461731-large_default/rune-stones.jpg", "prix": "44,95 €", "Theme": "\nFantastique ", "mecanique": "\nCollection, Deck Building, Combinaison ", "Auteur": "\nRüdiger Dorn "}