{"url": "https://www.philibertnet.com/fr/yoka-by-tsume/80928-mauwi-5453003573371.html#img", "name": "Mauwi", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 7 joueur(s)\n\n", "description": "\nMauwi,Lorsque les chats arrivèrent en Nouvelle-Zélande en 1640, les Esprits Maoris trouvèrent en cet animal un être d’exception.Le secret de ses 9 vies attisa la convoitise et les chats n’eurent d’autre choix que de devenir de puissants guerriers pour le préserver.Attaquer, se défendre et renforcer ses rangs deviendront pour vous les seules manières de gagner la partie.Mauwi, Une nouvelle versionCette nouvelle version de Mauw, rebaptisée Mauwi intègre l’extension « Réactions », une règle V2 avec un mode équipe et peut accueillir jusqu’à 7 joueurs.Combinez vos cartes pour atteindre le chiffre 9 et scorer le plus possible. Attaquez et défendez-vous pour marquer votre territoire. Bloquez vos adversaires grâce aux guerriers et esprits félins. Invitez d’autres animaux dans la bataille, mais faites attention à toujours retomber sur vos pattes.Mauwi, Déroulement d'une partieÀ votre tour de jeu, jouez une carte de votre main sur votre espace personnel ou en attaquant un adversaire, dans le but de réaliser des combinaisons, créer des colonnes de cartes et scorer le plus de point possibles.Bloquez l’avancée de vos adversaires en jouant des cartes esprits de valeur nulle sur leurs colonnes et mettez fin à la partie en étant le premier à comptabiliser 3 colonnes de 3 valeurs neuf. Mais prenez garde au score avant de mettre fin à la partie… Ce n’est pas pour autant vous qui êtes garantis de l’emporter…\n", "little_description": "Lorsque les chats arrivèrent en Nouvelle-Zélande en 1640, les Esprits Maoris trouvèrent en cet animal un être d’exception...", "url_image": "https://cdn2.philibertnet.com/456066-large_default/mauwi.jpg", "prix": "13,50 €", "Theme": "\nAnimaux ", "mecanique": "\nActions, Cartes ", "Auteur": "\nVincent Joassin "}