{"url": "https://www.philibertnet.com/fr/jeux-enfants/74414-toc-toc-toc--3127020500314.html#img", "name": "Toc ! Toc ! Toc !", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLorsque 3 ronds « Toc ! » de la même couleur apparaissent, le premier joueur qui dit « Qui est là ? » collecte une carte « Invité ».Le premier joueur pose la première carte « Toc ! » de son tas, face visible, sur le plateau, sur la case de son choix. Attention, le joueur ne doit pas regarder sa carte avant de la poser. Les joueurs suivants font de même. À noter : il est possible de recouvrir n’importe quelle carte précédemment posée par un autre joueur. Dès qu’exactement 3 ronds « Toc ! » de la même couleur apparaissent, le premier joueur qui dit « Qui est là ? » remporte la manche. Il pioche alors une carte « Invités », qu’il pose devant lui, face visible. Toutes les cartes «Toc ! » du plateau sont défaussées, le joueur suivant entame une nouvelle manche. Attention, le joueur qui dit « Qui est là ? » alors qu’il n’y a pas exactement 3 ronds « Toc ! » de la même couleur sur le plateau doit remettre dans la pioche une de ses cartes « Invités ». Les cartes « Toc ! » sont alors défaussées et le joueur suivant entame une nouvelle manche.Dès que vos 5 invités sont à l’abri, c’est gagné !\n", "little_description": "Toc ! Toc ! Toc ! est un jeu de rapidité et d'observation dans lequel les joueurs tentent de gagner 5 cartes Invité. Pour cela, il faudra attentif aux cartes posées par les autres joueurs.", "url_image": "https://cdn3.philibertnet.com/435291-large_default/toc-toc-toc-.jpg", "prix": "11,50 €", "Theme": "\nContes ", "mecanique": "\nRapidité, Observation ", "Auteur": "\nGeoffroy de Pennart "}