{"url": "https://www.philibertnet.com/fr/edge/42016-runebound-vf-3eme-edition-3558380034254.html#img", "name": "Runebound 3ème Édition", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIncarnez un Héros de Terrinoth et Défendez le Royaume !Bienvenue à Terrinoth ! Cette contrée regorge de grandes cités, de puissante magie et de dangereux ennemis. Des vertigineuses hauteurs du Col du Fou aux clairières secrètes de la Forêt de l’Étoile Déchue, l’aventure attend à chaque détour du chemin.Dans Runebound, vous endossez le rôle d’un Héros entreprenant des quêtes, prêt à forger votre propre destinée. Lors de chaque partie, vous explorerez d’antiques ruines, livrerez de violentes batailles et apprendrez de formidables nouvelles compétences. Des forces pernicieuses menacent Terrinoth, et seul le plus grand des Héros pourra les vaincre et restaurer la paix. Deviendrez-vous une légende vivante ?Terrassez l’Antagoniste et entrez dans les légendes de Terrinoth !Contenu :2 Livrets1 Plateau de Jeu6 Figurines en Plastique5 Dés de Terrain27 Gemmes d’Aventure60 Pions Combat1 Pion Temps2 Pions Antagoniste6 Pions Quête Histoire24 Pions Or36 Pions Dégât24 Pions Histoire6 Cartes Héros120 Cartes Aventures60 Cartes Ressource20 Cartes Histoire2 Cartes Scénario60 Cartes Compétence        \n", "little_description": "Dans Runebound, vous endossez le rôle d’un Héros entreprenant des quêtes et prêt à tout pour forger sa propre destinée.", "url_image": "https://cdn1.philibertnet.com/354249-large_default/runebound-vf-3eme-edition.jpg", "prix": "53,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nAffrontement, Rôles, Exploration ", "Auteur": "\nLukas Litzsinger "}