{"url": "https://www.philibertnet.com/fr/iello/76910-ninja-academy-3760175516085.html#img", "name": "Ninja Academy", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nNinja Academy\"Le grand jour est arrivé. Les shurikens sont aiguisés, les tatamis soigneusement dépoussiérés. Après de longues années d’études au sein de la prestigieuse Ninja Academy, les apprentis peuvent enfin démontrer leur maîtrise de l’art Ninja qui mêle agilité, rapidité et furtivité. Mais attention ! Un seul d’entre eux se verra décerner le titre suprême, au terme d'épreuves aussi intenses que variées ! Serez-vous le plus agile, le plus zen… et le plus malin ?\"« Qui obtiendra son diplôme de Ninja ? »Ninja Academy est un jeu multi-épreuves pour 3 à 5 joueurs qui sollicite réflexes, intuition, précision et concentration sur fond d'humour.Vous devrez réussir une série d'épreuve parmi 20 défis variés, alternant réflexe, fourberie et finesse.Les épreuves peuvent être ou collectives ou en duel. Mais attention : lors de ces derniers, les autres joueurs sont actifs et doivent parier sur le vainqueur. À eux alors d'encourager leur champion. « Des épreuves intenses et fun ! »Avec les pions Ninjas, rondins et tatamis, les épreuves se succèdent à un rythme effréné.  Infiltration, détection, acrobatie ou psychologie demandent dextérité, bluff et précision. Les joueurs devront ainsi être capables d’empiler des Ninjas, de les lancer, de les rattraper au vol… voire de deviner combien sont dissimulés dans la boîte rien qu’en la secouant.Attention à ne pas se faire saké !  Finesse et humour sont au programme : qui sera le meilleur Ninja ?\n", "little_description": "Pas de bras, pas de katana !", "url_image": "https://cdn3.philibertnet.com/445237-large_default/ninja-academy.jpg", "prix": "14,00 €", "Theme": "\nAsie ", "mecanique": "\nAffrontement, Placement ", "Auteur": "\nThéo Riviere, Antoine Bauza, Ludovic Maublanc, Corentin Lebrat "}