{"url": "https://www.philibertnet.com/fr/matagot/111657-wingspan-2199000082500.html#img", "name": "Wingspan - Occasion", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n 1 à 5 joueur(s)\n\n", "description": "\nBoîte filmée - Matériel intact - Une Arête abimée - Jeu en françaisAménagez la plus belle volière !Dans Wingspan, les joueurs incarnent des passionnés d'oiseaux de tous les bords : des chercheurs, des observateurs, des ornithologues ou encore des collectionneurs. L'objectif du jeu est de chercher à découvrir et attirer les plus beaux spécimens dans votre volière. Chaque oiseau posé déclenche une combinaison d’actions dans un de vos habitats. Chacun de ces habitats se concentre sur un aspect clé de la croissance de votre volière :Gagnez des jetons Nourriture grâce à des dés personnalisés, dans une tour à dés/mangeoire.Pondez des œufs en utilisant des œufs marbrés miniatures de différentes couleurs.Agrandissez votre collection d'oiseaux, en piochant parmi des centaines de cartes Oiseau uniques. Comment jouer à Wingspan ?Une partie de Wingspan se déroule en 4 manches. À chaque manche, les joueurs jouent à tour de rôle, jusqu'à ce que tous les joueurs aient utilisé l'ensemble de leurs cubes Action. Durant votre tour, vous aurez la possibilité d'effectuer 1 des 4 actions suivantes :Jouer un oiseau de votre mainGagner de la nourriture et activer les pouvoirs des oiseaux de forêtPondre des œufs et activer les pouvoirs des oiseaux de prairiePiocher des cartes et activer les pouvoirs des oiseaux de maraisLa partie prend fin à l'issue de la quatrième manche. Le joueur qui cumulera le plus de points à l'aide de ses oiseaux, cartes Bonus, objectifs de fin de manche, nourriture stockée et cartes recouvertes, sera déclaré vainqueur.Les plus de Wingspan :Sa thématique innovante : aborder les oiseaux sous l'angle scientifique n'est pas si commun dans le domaine ludique.Sa mécanique de jeu fluide : le jeu repose sur des règles simples et assimilables en quelques minutes.Des parties rapides : les joueurs effectuent une seule action par tour de jeu. Cela donne beaucoup de rythme et évite les temps morts. Ses magnifiques illustrations : que vous aimez au non les oiseaux, vous ne resterez pas indifférent aux illustrations de Wingspan. Elles apportent aussi beaucoup de caractère au jeu. Cette édition contient le swift-start promo pack, comprenant 10 nouveaux oiseaux et 4 aides de jeux pour guider les nouveaux joueurs.\n", "little_description": "Boîte filmée - Matériel intact - Une Arête abimée - Jeu en français", "url_image": "https://cdn2.philibertnet.com/546512-large_default/wingspan.jpg", "prix": "44,91 €", "Theme": "\nNature, Animaux ", "mecanique": "\nCollection, Dés ", "Auteur": "\nElizabeth HARGRAVE "}