{"url": "https://www.philibertnet.com/fr/edge/61620-zombicide-black-plague-green-horde-8435407619999.html#img", "name": "Zombicide - Black Plague : Green Horde", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nAujourd’hui, ce sont les orques, nos ennemis d’antan, qui y ont succombé.Rien ne semble pouvoir enrayer le fléau zombie ! Rien ne semble pouvoir enrayer le fléau zombie ! Aujourd’hui, ce sont les orques, nos ennemis d’antan, qui y ont succombé. Au-delà du conflit qui oppose les humains et les orques, c’est le combat de la vie contre la mort qui se déroule ici ! Au moment même où je vous parle, des zombies orques franchissent nos frontières et forment une horde verte qui s’apprête à engloutir le monde !Mais les nécromanciens, leurs sombres maîtres, ont laissé une faille dans leur plan maléfique : vous ! Votre groupe de survivants endurcis n’est pas du genre à reculer face à la mort. Unissez-vous, prenez les armes et repoussez la horde sans jamais fléchir !Dégainez votre épée, armez votre arbalète et préparez vos boules de feu ! Pour les élus, les braves, c’est l’heure du… Zombicide : Green Horde.Zombicide Green Horde est une boite indépendante que vous pouvez combiner avec les autres boites de Zombicide Black Plague.\n", "little_description": "Rien ne semble pouvoir enrayer le fléau zombie. Zombicide Green Horde est une boite indépendante que vous pouvez combiner avec les autres boites de Zombicide Black Plague.", "url_image": "https://cdn2.philibertnet.com/399002-large_default/zombicide-black-plague-green-horde.jpg", "prix": "99,95 €", "Theme": "\nZombies ", "mecanique": "\nMajorité, Coopératif ", "Auteur": "\nJean-Baptiste Lullien, Raphaël Guiton, Nicolas Raoult "}