{"url": "https://www.philibertnet.com/fr/ludically/86409-living-planet-all-in-3760184940277.html#img", "name": "Living Planet - All In", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLiving Planet, une version Collector \"All-in\" en quantité limitéeCette boite collector \"All-in\" de Living Planet comprend le jeu de base, des boites de rangements, des scénarios inédits, du matériel de jeu améliorés et les 3 extensions suivantes :Aquarius : Aquarius est la première planète aquatique de la Living Galaxie découverte par la race humaine. Ici, la surface de la planète est ravagée par des tsunamis, des siphons et de violentes tempêtes. Aquarius apporte l’élément liquide aux tuiles Terrain. Ceci rend les explorations un peu plus difficiles et périlleuses. Les joueurs contrôlent aussi désormais des navires équipés de moteurs mais aussi de voiles leur permettant d’utiliser les vents des tempêtes pour se déplacer. De nouveaux bâtiments pouvant être construits sur l’eau sont aussi de la partie.Arboria : La planète Arboria est la planète la plus proche du soleil dans la Living Galaxie. Son cycle de rotation autour du soleil est très accéléré. Les saisons s’enchaînent à une vitesse incroyable. La planète est constamment sous des pluies diluviennes causant des inondations dévastatrices suivies de feux de forêts réduisant en cendre des pans entiers de végétation en quelques jours. A cause d’un cycle de saisons accéléré, la flore locale pousse à une vitesse exponentielle. Rapide, immense, vaste, forte et solide. Planète Arboria apporte une nouvelle ressource, le bois d’Arboria, ainsi que 8 nouvelles tuiles Terrain, de nouveaux bâtiments, des cartes de bourse et une extension au plateau de bourse.Industria : Contrairement aux autres extensions comme Planète Aquarius ou Planète Arboria, qui sont focalisées sur la composition et les dangers des planètes elles-mêmes, Planète Industria se concentre sur le développement de la production et de l’économie des corporations.Grâce à cette extension les joueurs auront accès à des raffineries qui devront être reliées aux bâtiments de production via des pipelines. Une fois connectée, chacune de ces nouvelles constructions apporte des avantages diverses et variés. Les joueurs s’affrontent alors pour réaliser le réseau de pipelines le plus efficace pour dynamiser leur économie et leur production.Living Planet, cap sur la planète MycéliandreDans Living Planet, chaque joueur est responsable de la destinée d’une Corporation Galactique tentant d'exploiter au maximum la planète Mycéliandre. Dans ce monde où l'avidité de chaque joueur est pousser à son paroxysme, la course aux profits est lancée. Industrialisation, exploitation intense, etc. Tout est bon pour parvenir à vos fins.Mais plus les corporations exploitent les ressources de Mycéliandre, plus la planète se rebelle créant des cataclysmes en surface pour se débarrasser de cette humanité cancéreuse qui l’exploite.\n", "little_description": "Cette boite collector \"All-in\" de Living Planet comprend le jeu de base, des boites de rangements, des scénarios inédits, du matériel de jeu améliorés et les extensions Aquarius, Arboria et Industria", "url_image": "https://cdn1.philibertnet.com/470945-large_default/living-planet-all-in.jpg", "prix": "118,00 €", "Theme": "\nEspace ", "mecanique": "\nDéveloppement, Workers, Commerce, Majorité, Combinaison ", "Auteur": "\nChristophe Boelinger "}