{"url": "https://www.philibertnet.com/fr/kosmos/10772-catane-8435407619432.html#img", "name": "Catan", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 4 joueur(s)\n\n", "description": "\nCatan, un jeu d'exploration\nÀ vous les joies et les peines de l'exploration de l'île de Catane. Prenez le contrôle d'un maximum de territoires en construisant villages, villes, ports et routes. Profitez au mieux des ressources de cette île si accueillante tout en commerçant avec vos voisins. Mais faites attention au brigand noir. La présence de ce terrible chevalier hante l'île et peut freiner vos ardeurs de colonisateurs.\nCatan, un jeu aux multiples facettes\nCatan est un jeu où s'entremêlent différents aspects du jeu de société. Pour vous imposer, vous devrez être à la fois un bon gestionnaire et un excellent négociateur et un bâtisseur chevronné. Lancez les dés et récoltez les ressources qu'il vous faut pour mettre en place votre stratégie. Mais ce n'est pas tout, échangez vos ressources via le commerce avec vos concurrents ou le transport maritime. Puis utilisez les ressources nécessaires pour poser votre main sur l'île de Catane.\nCatan, un classique du jeu de société\nVous serez immédiatement conquis par ce jeu dont la mécanique est fluide et bien pensée. Les règles sont simples et offrent des parties courtes. Ce jeu, vendu à des millions d'exemplaires à travers le monde, est le porte-étendard d'une nouvelle manière de jouer.\n", "little_description": "Explorez l'île de Catane et utilisez vos ressources pour construire villes et routes. Contrôlez le plus grand territoire et remportez la partie. Catan est un jeu mêlant la gestion et la négociation.", "url_image": "https://cdn3.philibertnet.com/415739-large_default/catane.jpg", "prix": "36,00 €", "Theme": "\nCommerce, Médiéval, Construction ", "mecanique": "\nDéveloppement, Commerce ", "Auteur": "\nKlaus Teuber "}