{"url": "https://www.philibertnet.com/fr/oya/62873-the-mind-3760207030329.html#img", "name": "The Mind", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nThe Mind, une véritable expérienceThe Mind n'est pas un simple jeu. De part sa mécanique de jeu originale, The Mind est une expérience unique. Dans The Mind, les joueurs doivent travailler en équipe afin de passer collectivement tous les niveaux du jeu. Oui, mais voilà, la progression devra se faire en silence, sans la possibilité d'échanger la moindre information.The Mind, un jeu basé sur les intentions et la patienceThe Mind contient des cartes numérotées de 1 à 100. Votre objectif sera de compléter collectivement tous les niveaux en constituant une suite croissante. Dans un niveau, chaque joueur reçoit une main de cartes égale au nombre de cartes du niveau : une carte dans le niveau 1, deux cartes dans le niveau 2, et ainsi de suite. Pour réussir un niveau, toutes les cartes doivent être jouée dans l'ordre. Chaque joueur connaît ses cartes, mais uniquement les siennes. Aucune communication n'est admise, que ce soit oralement, par signes ou autres. Les participants se regardent simplement dans les yeux. Après ce moment de silence, après avoir jauger les cartes des autres joueurs, si une personnes juge que c'est son tour, il peut alors jouer sa carte la plus basse. À ce moment, il y a deux solutions :Si personne ne détient une carte plus basse, c'est génial, le jeu continue ! Sinon, tous les joueurs se débarrassent des cartes plus basses que celle jouée, et le joueur qui s'est trompé perd une vie.The Mind, un jeu avec des shurikenAu début de la partie, les joueurs ont tous un nombre de vies égal au nombre de participants. Un joueur est éliminé quand il n'a plus de vie. Chaque joueur dispose aussi d'un shuriken, qui est une sorte de joker. Pour l'utiliser, tous les joueurs doivent s'accorder en même temps sur son utilisation. À ce moment, chaque joueur se débarrasse de sa carte la plus basse face visible, donnant à tout le monde des informations précieuses sur les cartes encore en jeu. En complétant les niveaux, les joueurs reçoivent en récompense un shuriken ou une vie supplémentaire.  Si vous parvenez à compléter tous les niveaux, la partie est gagnée !The Mind, une variante pour compliquer le jeuEt si The Mind devient trop simple, une variante existe pour corser le jeu. Dans ce mode extrême, les joueurs jouent toutes les cartes sur la pile face cachée et ne regardent les cartes jouées qu'à la fin d'un niveau.The Mind, un jeu primé à CannesLe jeu a obtenu l’As d’Or 2019 du Jeu de l’Année, un prix qui récompense les jeux familiaux accessibles au grand public et originaux dans leurs mécanismes et dans leur édition.\n", "little_description": "Avec The Mind, constituez une suite croissante de numéros avec les autres joueurs. Jouez en collaboration, mais sans la moindre communication. Dans The Mind, jouez en équipe mais en silence. Sentez le jeu et faites preuve de patience !", "url_image": "https://cdn1.philibertnet.com/401610-large_default/the-mind.jpg", "prix": "10,95 €", "Theme": "\nAbstrait ", "mecanique": "\nCombinaison, Coopératif ", "Auteur": "\nWolfgang Warsch "}