{"url": "https://www.philibertnet.com/fr/bioviva/109929-defis-nature-escape-legendes-et-mythologies-3569160400343.html#img", "name": "Défis Nature Escape - Légendes et Mythologies", "minage": "\nà partir de 7 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 3 joueur(s)\n\n", "description": "\nTentez de résoudre les deux enquêtes captivantes et partez à la découverte des légendes et mythologies de notre monde ! Étudiez les cartes Défis Nature dans leurs moindres détails afin de récolter des indices, des similitudes et des infos étonnantes pour résoudre les énigmes et ainsi avancer dans votre enquête !\nAlors, prêts à relever le défi avec Défis Nature Escape - Légendes et mythologies ? Pour continuer à jouer avec ton jeu, Bioviva a pensé à tout !\nPlusieurs feuilles d’enquête faites d’un papier résistant sont incluses dans le jeu ainsi qu’un crayon à la mine légère pour gommer facilement tes notes, parfait pour prêter le jeu aux copains ou même pour y rejouer plus tard !\n1 jeu de cartes complet Défis Nature est inclus !\nAfin de\nrésoudre la première enquête, les joueurs se munissent du livret\n“enquête 1” et lisent l’introduction. Ils vont ensuite à la page\nindiquée et peuvent commencer l’aventure ! Les joueurs peuvent\nlancer un chronomètre pour mesurer le temps qu’ils mettent pour résoudre\nl’enquête, mais ce n’est pas obligatoire ! Ils peuvent également jouer\nsans se soucier du temps… le plus important n’est pas de faire la\ncourse, mais de s’amuser ! Sur chaque page du livret se trouve une énigme à résoudre afin\nd’avancer dans l’enquête. Jeux et casse-têtes sont au rendez-vous ! Les\njoueurs doivent observer avec attention les cartes Défis Nature pour\ntrouver les indices. Cela leur permettra d’obtenir le numéro de la\nprochaine page pour continuer leur mission.   La partie se termine lorsque les joueurs sont arrivés à la page “Mission accomplie !”. Le chronomètre peut donc être arrêté. \nLa deuxième enquête se déroule de la même façon que la première. Chaque enquête a son livret.Dans l’enquête \" Des secrets bien gardés… \", les enfants partent à la recherche des origines des légendes. À titre d’exemple, la légende des dragons serait née suite à la découverte d’ossements de dinosaures. Vampires, cyclopes, licornes… les joueurs parviendront-ils à dévoiler les faits réels sur lesquels reposent de nombreuses légendes ? Les joueurs se rendent dans la forêt de Brocéliande pour se plonger dans l’atmosphère enchantée des légendes et tenter de résoudre leur enquête !L’enquête « Le rêve bleu » emmène les enfants à Paris pour sillonner les\nmusées à la recherche d’indices sur les mythologies. Qu’a fait Œdipe\npour vaincre le Sphinx ? Pourquoi le dieu égyptien Rê a remplacé sa tête\npar celle du faucon ? La hache de Ganesh, sert-elle réellement à\nblesser ? Les mythologies sont nombreuses à se baser sur la violence,\nmais cherchons également celles qui émerveillent. Dans ce jeu d’enquête,\nles joueurs partent à la recherche des valeurs positives que l'on peut\ntrouver dans les mythologies !Jouer à Défis Nature Escape - Légendes et Mythologies  c’est aussi faire un choix éco-responsable car :il est imprimé à partir d’encres à base végétalele papier et le carton utilisés dans ce jeu sont  labellisés FSCson format a été optimisé de façon à ne pas utiliser de matières inutilesDéfis Nature Escape - Légendes & mythologies ne contient pas de pilessa boîte est fermée à l’aide d’une pastille autocollante, ce qui évite l’utilisation d’un emballage en plastique\n", "little_description": "Deux enquêtes à résoudre grâce aux cartes Défis Nature incluses. Pour y arriver, vous devrez étudier les cartes dans leurs moindres détails pour y trouver des indices, des similitudes, des infos étonnantes et vous en servir pour résoudre les énigmes !", "url_image": "https://cdn2.philibertnet.com/541519-large_default/defis-nature-escape-legendes-et-mythologies.jpg", "prix": "15,95 €", "Theme": "\nFolklore, Mythologie ", "mecanique": "\nCartes, Escape Game, Coopératif ", "Auteur": ""}