{"url": "https://www.philibertnet.com/fr/lucky-duck-games/87418-l-ile-des-chats-752830297388.html#img", "name": "L'Île des Chats", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nL'Île aux Chats, plus qu'une légende, une réalitéCertaines légendes urbaines ont toujours parlé d’une île fabuleuse où une ancienne race de chats fiers, sages et joueurs se serait établie.De récents rapports en provenance de l’Impasse du Miaulement ont révélé qu’ils existaient vraiment !Mais ils sont menacés par l’approche des armées de Vesh Darkhand qui ne reculera devant rien pour détruire l’île et le reste du monde. Les arbres seront brûlés et les anciennes roches seront détruites – mais il reste une chance de sauver ces nobles créatures !Explorez l'île, sauvez les chats et découvrez des trésors !Dans L'Île aux Chats, vous êtes un citoyen de l’Impasse du Miaulement et vous avez pour mission de sauver autant de chats que possible avant l’arrivée de Vesh. Vous devez explorer l’île, secourir les chats, récupérer des trésors anciens et trouver un moyen de tout entreposer dans votre bateau avant de revenir vers la sécurité de l’Impasse des Miaulements. Alors que vous explorerez l’île, vous sauverez des chats et découvrirez des trésors. Les chats et les trésors sont représentés par des tuiles de différentes formes que vous devrez positionner avec soin sur votre bateau.Essayez de conserver les familles ensemble et respectez les traditions tout en gardant de la place pour pouvoir entreposer votre prochaine trouvaille sur votre bateau. Mais attention – revenir à l’Impasse des Miaulements avec une cargaison à moitié pleine ne sera pas bien perçu !\n", "little_description": "L'Île aux Chats est un jeu de société compétitif, de draft et de placement dans lequel vous devrez sauver autant de chats que possible avant l'arrivée de l'armée de l'infâme Vesh.", "url_image": "https://cdn3.philibertnet.com/473557-large_default/l-ile-des-chats.jpg", "prix": "45,00 €", "Theme": "\nAnimaux ", "mecanique": "\nDraft, Tuiles, Cartes, Placement ", "Auteur": "\nFrank West "}