{"url": "https://www.philibertnet.com/fr/iello/76756-imhotep-le-duel-3760175516177.html#img", "name": "Imhotep - Le Duel", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nAlors que le soleil se couchait sur le Nil et teintait l’Égypte tout entière d’un voile d’or, Akhénaton prit un moment pour contempler son royaume d’un regard satisfait. « Regarde, ô Néfertiti ma divine épouse, ce que mon intelligence et mon talent ont réussi à accomplir en si peu de temps. »La Reine toussa bruyamment. « Pardon ? Ce que TU as réussi à accomplir ? ». Akhénaton leva un sourcil, surpris. « Oui ? Penses-tu pouvoir faire mieux ? ». Pour toute réponse, la Reine Néfertiti eut un large sourire.« Les bâtisseurs de l’extrême »Imhotep Duel est un jeu de stratégie pour deux joueurs. Nefertiti et Akhénaton s’affrontent dans un défi de bâtisseurs, afin de démontrer leur puissance. Le premier d’entre eux qui parviendra à achever la construction de quatre monuments sera couvert de gloire. Pour réaliser ces constructions, il faudra décharger astucieusement les navires arrivés au port avec les précieuses matières premières… et bloquer sournoisement les avancées de l’adversaire !  « Interaction, stratégie et fourberie »Imhotep Duel vient agrandir la gamme 2 joueurs Kosmos (Lost Cities, Kahuna, Targui et Andor). Plus frontal que son grand frère (Imhotep, Les bâtisseurs d'Égypte), Imhotep Duel est un jeu dans lequel les coups bas sont vivement encouragés pour espérer l’emporter.À chaque tour de jeu, en effet, les joueurs peuvent placer des travailleurs sur le port, décharger la cargaison des bateaux, ou jouer des actions. Aux joueurs de savoir placer intelligemment leurs travailleurs pour tirer le meilleur parti des bateaux à quai.La cargaison (distribuée aléatoirement sur les navires en début de partie) permet de construire les quatre monuments. Chaque monument dispose de son propre calcul de score, autorisant de multiples stratégies. Riche en interactions et en retournements de situation, Imhotep Duel propose en outre deux niveaux de difficulté pour une rejouabilité optimale !\n", "little_description": "Alors que le soleil se couchait sur le Nil et teintait l’Égypte tout entière d’un voile d’or, Akhénaton prit un moment pour contempler son royaume d’un regard satisfait. « Regarde, ô Néfertiti ma divine épouse, ce que mon intelligence et mon talent ont réussi à accomplir en si peu de temps. »", "url_image": "https://cdn1.philibertnet.com/444613-large_default/imhotep-le-duel.jpg", "prix": "21,00 €", "Theme": "\nAntiquité ", "mecanique": "\nPlacement ", "Auteur": "\nPhil Walker-Harding "}