{"url": "https://www.philibertnet.com/fr/iello/48277-epic-le-jeu-de-cartes-3760175513367.html#img", "name": "Epic - Le Jeu de Cartes", "minage": "\nà partir de 13 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVotre bataille sera légendaire ! Conçu par les créateurs de Star Realms : les Hall of Famers Rob Dougherty & Darwin Kastle, Epic est un jeu de cartes au rythme effréné dans lequel des créatures fantastiques s’affrontent sans relâche.Incarnez un puissant dieu en guerre contre d’autres divinités anciennes. Les cartes dans votre deck sont vos champions, ainsi que des événements représentant votre volonté imposée au royaume des mortels.Composez votre deck de 30 cartes et démarrez le combat. Vous commencez avec 5 cartes dans votre main. Tour à tour, défendez-vous et abattez votre colère sur vos adversaires. Jouez habilement les capacités de vos guerriers et choisissez la faction qui correspond le mieux à votre style de jeu. Les sages, les sauvages, les défenseurs du bien et ceux du mal vous donneront différentes possibilités d’attaque et de défense au cours de cet impitoyable combat.Faites attention aux capacités spéciales propres aux champions qui vous permettront des attaques aériennes, de s’en prendre directement aux points de vie de votre adversaire ou bien de lancer une offensive dès l’arrivée de votre champion dans le terrain. Venez à bout des 30 points de votre concurrent et remportez une victoire qui s’inscrira dans la légende ! Contenu :120 cartes à jouer8 cartes \"Jeton\" double-face1 livret de règles. \n", "little_description": "Epic est un jeu de cartes au rythme effréné dans lequel des créatures fantastiques s’affrontent sans relâche. Les joueurs y incarnent des puissants dieux en guerre contre d’autres divinités anciennes.", "url_image": "https://cdn1.philibertnet.com/366563-large_default/epic-le-jeu-de-cartes.jpg", "prix": "14,50 €", "Theme": "\nFantastique ", "mecanique": "\nCartes, Deck Building, Combinaison, Draft ", "Auteur": "\nDarwin Kastle, Robert Dougherty "}