{"url": "https://www.philibertnet.com/fr/matagot/112648-the-thing-norwegian-outpost-3760146642638.html#img", "name": "The Thing - Norwegian Outpost", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n4 à 8 joueur(s)\n\n", "description": "\n\nNorwegian Outpost présente de nouvelles mécaniques, offrant aux joueurs encore plus de tension et de possibilités de jeu.\nComme dans le jeu de base, la clé réside dans les capacités de la Chose, cachant sa véritable identité sous une couverture de fausse humanité. Une fois de plus, l'Alien va tenter de s'échapper, avec l'OVNI ou avec le Dog Escape, et se répandre partout !\n\nLes mécanismes sont différents à plusieurs niveaux et conduiront les joueurs à des choix différents. Tout d'abord, cette fois-ci, les Humains peuvent s'échapper individuellement. Celui qui réussit à s'échapper sera immédiatement déclaré gagnant, tandis que les autres continueront à jouer normalement. De plus, les véhicules d'évasion sont prêts à être utilisés dès le début, rendant le risque d'évasion de l'Alien suffisamment réel pour convaincre les humains de saboter volontairement leurs propres véhicules, ce qui ajoute à l'importance de l'action Sabotage.\n\nGrâce au Dossier Dentaire, un outil permettant de déterminer qui est réellement humain, il sera possible de révéler qui est un Humain. Pour ce faire, vous utiliserez la lampe de poche, un outil au rôle nouveau et important.\n\nCette extension n'est pas compatible avec la version 1 à 3 joueurs du jeu de base.\n\n", "little_description": "The Thing - Norwegian Outpost est une extension pour 4-8 joueurs pour The Thing qui vous plonge dans les événements du film de 2011 qui se sont déroulés à Thule Station, la station norvégienne où tout a commencé.", "url_image": "https://cdn1.philibertnet.com/549447-large_default/the-thing-norwegian-outpost.jpg", "prix": "36,90 €", "Theme": "\nFantastique, Horreur ", "mecanique": "\nBluff, Rôles ", "Auteur": "\nGiuseppe Cicero, Andrea Crespi "}