{"url": "https://www.philibertnet.com/fr/intrafin/112112-dei-divide-et-impera-5425037740906.html#img", "name": "DEI: Divide Et Impera", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\nExplorez la ville de Londres ravagée par une nouvelle ère glaciaire\nLes villes du futur, issues du tombeau de la civilisation, sont devenues des déserts glacés parsemés de ruines de gratte-ciels désormais réduits à des décombres inhabités. Entre les ruelles du vieux Londres, des bandes de survivants utilisent leurs capacités pour explorer et piller les rares ressources qui restent, pour les vendre à la Caste Pure en échange de nourriture et de carburant. Seuls à disposer encore de la haute technologie, les Purs sont les héritiers élus de l'ancienne civilisation. Protégés par des citadelles fortifiées, ils gèrent les bandes de survivants, les aidant dans leurs recherches ou les mettant en concurrence, afin qu'ils ne puissent pas s'allier et menacer leurs domaines.\n\nDans D.E.I., chaque joueur contrôlera l'une des quatre bandes de Survivants, et ils seront en compétition les uns avec les autres pour obtenir le plus riche butin à échanger avec la Caste Pure. Ils devront explorer Londres sur deux niveaux, entre les rues et sur les toits des vieux immeubles, à la recherche des précieuses ressources de l'époque passée convoitées par les Purs : Les technologies et les cellules énergétiques.\n\nChaque faction commencera avec 8 cartes, un Héros et quelques Explorateurs, mais au cours de la partie il sera possible d'acquérir de nouvelles cartes d'action au marché noir de Londres, de construire de nouvelles structures telles que des ponts et des ascenseurs, et d'obtenir le contrôle temporaire des Drones hi-technologiques que la Caste Pure leur donnera.\n\nLa carte du jeu est entièrement modulaire et tridimensionnelle, de sorte que chaque partie de D.E.I. est toujours différente et captivante. Les explorateurs pourront souvent se disputer des territoires pour obtenir des ressources et avoir une plus grande influence sur les marchés, et les combats seront donc inévitables. De plus, au cours des parties, les joueurs devront résoudre des missions de difficulté croissante, ce qui fera augmenter leurs points de victoire. Le gang de survivants qui obtient le plus de points de victoire, satisfaisant la Caste Pure, remporte la partie.\n\n\n", "little_description": "Une nouvelle ère glaciaire s'est abattue sur la Terre. Dirigez votre groupe de survivants pour explorer, piller et faire du commerce.", "url_image": "https://cdn3.philibertnet.com/547875-large_default/dei-divide-et-impera.jpg", "prix": "69,90 €", "Theme": "\nPost-Apocalypse, Science Fiction ", "mecanique": "\nModulable, Affrontement ", "Auteur": "\nTommaso Battista "}