{"url": "https://www.philibertnet.com/fr/renegade-game-studios/88821-stellar-3760243850899.html#img", "name": "Stellar", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nStellar, observez les astres et remplissez votre carnet d'astronomie !Rivalisez  d’ingéniosité contre votre adversaire pour régler votre télescope sur les cinq types de corps célestes : lunes, planètes, trous noirs, astéroïdes, nuages interstellaires. Les satellites vous seront aussi d’une aide précieuse. Organisez judicieusement dans votre carnet toutes vos observations. Ainsi, votre panorama du ciel nocturne sera digne des plus réputés observatoires d’astronomie !Le principe du jeu : Durant 11 manches, votre télescope ET votre carnet se remplissent de vos observations. Vous et votre adversaire jouez 2 cartes corps célestes par tour. Le choix de la première carte jouée contraint la pose de la deuxième. À tel tour, compléterez-vous d’abord votre carnet OU votre télescope? Les corps célestes jouées dans votre télescope doivent être adjacents ; ils rapportent des points de majorité en fonction de la zone où ils se trouvent en fin de partie. Leur pouvoir se multiplie à votre série de collection dans votre carnet, mais uniquement pour le même type de corps célestes. Les doublons ne comptent pas dans votre carnet, mais permettent d’étoffer la majorité dans votre télescope. Observer les étoiles sans observer le jeu de votre adversaire pourrait vous coûter la victoire…Les points fort de StellarDes règles simples pour une optimisation riche.Des illustrations qui invitent au voyage spatiale.Chaque carte contient des informations scientifiques uniques sur l’astronomie.\n", "little_description": "Rivalisez d’ingéniosité contre votre adversaire pour régler votre télescope sur les cinq types de corps célestes. Organisez judicieusement dans votre carnet toutes vos observations. Ainsi, votre panorama du ciel nocturne sera digne des plus réputés observatoires d’astronomie !", "url_image": "https://cdn3.philibertnet.com/477406-large_default/stellar.jpg", "prix": "14,90 €", "Theme": "\nEspace ", "mecanique": "", "Auteur": "\nMatt Riddle, Ben Pinchback "}