{"url": "https://www.philibertnet.com/fr/gale-force-nine/104396-dune-extension-1-ixians-tleilaxu-9420020253537.html#img", "name": "Dune - Extension 1 : Ixians & Tleilaxu", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nIxiens et les Tleilaxu, deux nouvelles maisons pour Dune: Le Jeu de PlateauTleilaxu: Menés par le Conseil des Maîtres, les Tleilaxu sont fanatiques et xénophobes, mais tolérés en raison de leur maîtrise du génie génétique. Aussi méprisés que sous-estimés, ils espèrent encore dominer l’univers. Ixiens:Les Ixiens sont gouvernés par le prince cyborg Rhombur de la maison Vernius. Ils maîtrisent des techniques d’ingénierie de pointe et des technologies qu’eux seuls savent utiliser.Prenez l'ascendant sur vos ennemis !Les Ixiens et les Tleilaxu jouent un rôle décisif dans l’économie du CHOM et de l’Imperium. La famille royale d’Ix était l’une des plus riches de l’Imperium. Depuis l’invasion d’Ix par les Tleilaxu et les Sardaukar de l’Empereur, puis la libération d’Ix par les forces ixiennes et atréides, les Ixiens et les Tleilaxu se vouent mutuellement une haine mortelle. Cette extension propose également de nouvelles mécaniques de jeu qui vous aideront à prendre l’avantage sur les factions rivales.\n", "little_description": "Cette extension ajoute deux nouvelles maisons, les Ixians et les Tleilaxu, au jeu de plateau Dune. Elle propose également de nouvelles mécaniques de jeu qui vous aideront à prendre l’avantage sur les factions rivales.", "url_image": "https://cdn2.philibertnet.com/525029-large_default/dune-extension-1-ixians-tleilaxu.jpg", "prix": "15,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nPouvoirs, Majorité ", "Auteur": "\nBill Eberle , Peter Olotka, Jack Reda, Jack Kittredge, Greg Olotka "}