{"url": "https://www.philibertnet.com/fr/edge/35461-settlers-naissance-d-un-empire-8435407604933.html#img", "name": "Settlers : Naissance d'un Empire", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nQuatre puissances découvrent de nouvelles terres riches en ressources et opportunités. Les Romains, les Barbares, les Égyptiens et les Japonais – tous ont chargé des colons de repousser les frontières de leur empire. Mais la région ne sera bientôt plus assez grande pour accueillir tout le monde, et la guerre éclatera inévitablement !Settlers : Naissance d’un Empire est un jeu de cartes dans lequel chaque joueur prend le contrôle d’une de ces quatre puissantes civilisations. Vous avez cinq rounds pour explorer de nouvelles terres, construire des bâtiments, produire et échanger des ressources, vaincre vos ennemis, et ainsi marquer des points de victoire.Les colons sont en route. Conduisez-les à la victoire !Contenu1 livret de règles, 220 cartes (30 cartes Barbare, 30 cartes Japonais, 30 cartes Romain, 30 cartes Égyptien, 84 cartes communes, 16 cartes d’attaque), 4 plateaux de faction, 1 plateau de scores, 4 marqueurs de faction, 1 marqueur de round, 1 marqueur Premier joueur, 24 pions or, 18 pions raser, 10 pions défense, 6 pions multiplicateurs, 4 pions spéciaux Égyptien, plus de 100 marqueurs en bois (représentant la nourriture, la pierre, le bois et les ouvriers).\n", "little_description": "Quatre puissances découvrent de nouvelles terres riches en ressources et opportunités. Les Romains, les Barbares, les Égyptiens et les Japonais – tous ont chargé des colons de repousser les frontières de leur empire. Mais la région ne sera bientôt plus assez grande pour accueillir tout le monde, et la guerre éclatera inévitablement !", "url_image": "https://cdn3.philibertnet.com/342046-large_default/settlers-naissance-d-un-empire.jpg", "prix": "34,95 €", "Theme": "\nAntiquité, Construction ", "mecanique": "\nDraft, Combinaison, Pouvoirs ", "Auteur": "\nIgnacy Trzewiczek "}