{"url": "https://www.philibertnet.com/fr/iello/46390-time-bomb-3760175513428.html#img", "name": "Time Bomb", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à 8 joueur(s)\n\n", "description": "\nTime Bomb, un jeu à l'accent So britishL'action se déroule dans la charmante ville de Londres. Big Ben, du haut de ses 96 m surplombe magistralement la capitale anglaise. Sous le tic-tac régulier de son horloge, personne ne se doute qu'une bombe a été posée par l'infâme Moriarty. Si la bombe explose, les dégâts seront inestimables. Heureusement, Sherlock est sur le coup et se précipite vers la grande tour pour tenter de la désamorcer !Time Bomb, un jeu où 2 camps s'affrontentMoriarty a posé une bombe au cœur de Big Ben qu’il veut réduire en miettes, tandis que Sherlock met tout en œuvre pour sauvegarder ce joyau britannique.Aiderez-vous Sherlock à désamorcer la bombe et sauvez Big Ben ? Ou assisterez-vous plutôt Moriarty dans son plan machiavélique ? Time Bomb est un jeu à rôle caché où les joueurs appartiennent chacun à un camp opposé. Lancez-vous dans une partie pour découvrir à quel groupe vous appartenez. Time Bomb, un jeu de bluffantTime Bomb est un jeu de bluff et de déduction rapide où la tension ne cesse de monter tout au long de la partie.Au début de la partie, vous découvrez secrètement à quelle équipe vous appartenez, et tentez d’identifier vos partenaires sans vous faire démasquer par vos adversaires. Tour à tour, choisissez un câble à couper chez un autre joueur pour, selon votre équipe, tentez de désamorcer ou de faire exploser la bombe. Dans Time Bomb, vous êtes le seul à avoir connaissance de vos cartes. Selon votre camp, tentez d'inciter ou non les autres joueurs à couper vos fils. Malice et force de persuasion seront vos meilleurs atouts pour remporter la partie.Time Bomb, 1 jeu mais 3 issues Dans Time, il y a 3 manières de terminer la partie :La bombe est désamorcée : L’équipe de Sherlock gagne la partie.La bombe explose : L’équipe de Moriarty remporte la bataille. La bombe n'explose pas à la fin du temps imparti : L'équipe de Moriarty gagne également la partie. Les anti-terroristes n'ont pas été assez rapides pour contrer le plan du camp adverse.Le sort de Big Ben est entre vos mains !\n", "little_description": "Time Bomb est un jeu de bluff et de déduction rapide où la tension ne cesse de monter tout au long de la partie. Dans quel camp serez-vous ? Parmi les gentils ou les méchants ? Jouez à Time Bomb et vous le saurez !", "url_image": "https://cdn3.philibertnet.com/362353-large_default/time-bomb.jpg", "prix": "14,00 €", "Theme": "\nVictorien ", "mecanique": "\nRôles, Objectifs secrets ", "Auteur": "\nYusuke Sato "}