{"url": "https://www.philibertnet.com/fr/stonemaier-games/106619-libertalia-les-vents-de-galecrest-3760146642935.html#img", "name": "Libertalia : Les Vents de Galecrest", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\n\nUne partie de Libertalia se déroule sur 3 Voyages.\n\n\nDans le monde de Galecrest, les pirates du ciel naviguent sur les vents à la recherche d’aventures, de trésors et de gloire. En tant qu’amiral, vous commandez un équipage composé de matelots d’horizons différents… mais il en va de même pour vos adversaires qui naviguent sur d’autres bateaux de la flotte des pirates.\n\nAu début de chaque Voyage, les joueurs obtiennent un set identique de 6 cartes Personnage. Chaque Jour pendant le Voyage, les joueurs choisissent, en même temps, 1 Personnage à jouer de leur main. Les Personnages choisis sont placés sur l’Île, du niveau le plus faible au niveau le plus élevé.\n\nLes joueurs activent les compétences Jour de ces Personnages dans l’ordre croissant, puis activent les compétences Crépuscule et une sélection de Butin dans l’ordre décroissant. À ce moment-là, des Personnages intègrent le Bateau de chacun des joueurs. Enfin, les compétences Nuit des Personnages, qui se trouvent dans les Bateaux, sont activées.\n\nÀ la fin du Voyage, les joueurs activent, s’il y a lieu, les compétences Ancre des Personnages et marquent des points en fonction de leurs jetons Butin et Doublons. Ils défaussent ensuite ces Personnages, jetons Butin et Doublons, en gardant uniquement les Personnages de leur main qui n’ont pas été joués. À la fin du troisième Voyage, les joueurs révèlent leur score final afin de déterminer qui entrera dans l’histoire comme étant le plus riche des pirates.\n\n\n- Une réédition du fabuleux jeu Libertalia conçu par Paolo Mori et illustré par Lamaro Smith.\n- Choisissez l'équipage que vous enverrez chercher le trésor et prenez des décisions stratégiques sur l'équipage que vous garderez pour des voyages ultérieurs.\nAttention : le plateau présente 2 erreurs au niveau d'une icone. 2 autocollants correctifs sont fournis (cf dernière image).\n\n", "little_description": "Libertalia : Les Vents de Galecrest est une réédition du célèbre jeu de pirates Libertalia, conçu par Paolo Mori et illustré par Lamaro Smith.", "url_image": "https://cdn1.philibertnet.com/540313-large_default/libertalia-les-vents-de-galecrest.jpg", "prix": "49,50 €", "Theme": "\nPirates ", "mecanique": "\nCollection, Actions, Gestion ", "Auteur": "\nPaolo Mori "}