{"url": "https://www.philibertnet.com/fr/iello/107673-adventure-games-frissons-a-l-hotel-abaddon-9782492525018.html#img", "name": "Adventure Games - Frissons à l'Hôtel Abaddon", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDes choses particulièrement étranges semblent se dérouler dans les couloirs de l'hôtel Abaddon. Les rumeurs se font insistantes... Serait-il possible que ces événements soient provoqués par... des esprits ?Vivez une incroyable aventure dans un format ultra compact !Adventure Games, c’est une nouvelle série de jeux qui associe l’esprit des livres jeux d’aventures et des jeux vidéo « point and click ».\nDans la série Adventure Games, l’équipe des joueurs se déplace de lieu en lieu en lisant les paragraphes du livret et en formant progressivement un plan au moyen des cartes du jeu.Chaque lieu découvert propose plusieurs issues, mais aussi des objets intéressants. Chaque objet peut être utilisé tel quel… mais aussi associé avec un autre pour créer un nouvel outil et ainsi élargir ses possibilités de jeu !Il faudra donc faire preuve d’ingéniosité, mais aussi d’imagination, afin de mettre à jour les sombres agissement de ce mystérieux laboratoire.Une aventure coopérative à partager… ou à jouer solo !De paragraphe en paragraphe, de carte en carte les joueurs progressent, débloquent des situations et découvrent de nouveaux lieux et de nouveaux objets, leur permettant toujours davantage de combinaisons.\nIl est bien entendu possible de sauvegarder sa partie à tout moment pour suivre l’aventure à son rythme et jouer selon vos envies.Chaque scénario « Adventure Games » est bien entendu unique et truffé de rebondissements palpitants.\nInvitez les joueurs à découvrir un jeu d’exploration totalement inédit avec des mécanismes particulièrement ingénieux, pour de longues heures d’aventure et de craft qui sauront titiller les imaginaires !\n", "little_description": "Avec Frissons à l'Hôtel Abaddon, découvrez un jeu d'aventure d'un nouveau type, à la fois original et accessible, dans la lignée des meilleurs jeux vidéo Point&Click. Vos actions auront une influence directe sur le déroulement de l'histoire.", "url_image": "https://cdn3.philibertnet.com/534725-large_default/adventure-games-frissons-a-l-hotel-abaddon.jpg", "prix": "18,00 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif ", "Auteur": "\nPhil Walker-Harding, Matthew Dunstan "}