{"url": "https://www.philibertnet.com/fr/facily-jeux/34515-rythm-and-play-2100000153411.html#img", "name": "Rythm and Play", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe but du jeu est de remporter le plus de cartes possible pour ainsi devenir le roi du R’n’P !Il suffit de rester branché tout en jonglant avec des notes de musique, des altérations et des rythmes ! Engagez la cassette dans un walkman et c’est parti pour 15 min de musique. Chaque joueur, à son tour, doit, au choix : Composer : poser une carte PLAY sur la portée, à la suite de la ou des cartes PLAY sont déjà présentes,Ramasser : à son tour, si aucun adversaire n’a posé de nouvelle carte PLAY sur la portée, un joueur doit, soit la continuer, soit la remporter,Échanger : quand un joueur ne peut/veut pas jouer, il peut défausser des cartes RYTHM sur la cassette Play afin d’y piocher de nouvelles cartes PLAY,Piocher : piocher une carte RYTHM sur la cassette Rythm.Dès que la dernière carte PLAY a été piochée et la dernière portée ramassée, la partie s’arrête immédiatement. On procède alors au décompte des points. Le joueur qui a le plus de points est déclaré roi du R’n’P ! En cas d’égalité, le vainqueur est celui ayant le moins de cartes RYTHM en main. S’il y a toujours égalité, ces joueurs se partagent la victoire ! Contient : 54 cartes PLAY : 42 Notes (Do, Ré, Mi, Fa, Sol, La et Si, chacune en 6 exemplaires) et 12 Altérations (Dièse et Bémol, chacune en 6 exemplaires),30 cartes RYTHM : 2 Rondes, 4 Blanches, 8 Noires et 16 Croches,carte Tonalité : recto Dièse et verso Bémol,2 cassettes avec aide de jeu et emplacements de pioche et défausse.  \n", "little_description": "Rythm and Play est un jeu de cartes sur le thème de la musique dont le but est de remporter le plus de cartes possibles pour devenir le roi du R’n’P. Restez branché !", "url_image": "https://cdn3.philibertnet.com/340352-large_default/rythm-and-play.jpg", "prix": "10,95 €", "Theme": "\nLoisirs, Arts ", "mecanique": "\nCartes ", "Auteur": "\nLudovic Barbe "}