{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/111394-star-wars-bordure-exterieure-affaires-en-suspens-3558380096993.html#img", "name": "Star Wars: Bordure extérieure - Affaires en Suspens - Occasion", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nProduit d'occasion\n\"C'est juste du business, et une fois que j'aurai mon argent, on pourra redevenir amis.\" - Hondo Ohnaka\n\nVous vous êtes fait un nom dans la Bordure Extérieure, et vous êtes en passe de devenir une légende vivante. Mais les affaires sont loin d'être terminées ; il y a encore beaucoup de travail à faire et de primes à chasser. Les hyperplans qui traversent les mondes centraux offrent des possibilités inexploitées et le marché regorge de nouvelles marchandises. Mais faites attention où vous mettez les pieds, car la Bordure extérieure est devenue encore plus dangereuse, et vos rivaux sont impatients de vous faire tomber.\n\n\n\nAffaires en Suspens , une extension pour Star Wars :Bordure Extérieure\nLa boite est remplie de tout ce que le jeu a à offrir : personnages, vaisseaux, équipement, primes, missions, rencontres, dés, et plus encore ! Deux nouvelles tuiles permettent aux joueurs de traverser la galaxie en passant par les mondes centraux, et les nouvelles \"faveurs\" et \"ambitions\" changent la façon de jouer. Faites chauffer vos moteurs, il est temps de passer aux choses sérieuses.\n\nIl ne s'agit pas d'un produit autonome. Un exemplaire du jeu de base Star Wars : Bordure Extérieure est nécessaire pour jouer.\n\n\n", "little_description": "Produit d'occasion", "url_image": "https://cdn2.philibertnet.com/545730-large_default/star-wars-bordure-exterieure-affaires-en-suspens.jpg", "prix": "40,50 €", "Theme": "\nCinéma, Science Fiction ", "mecanique": "\nDraft, Rôles, Dés, Modulable ", "Auteur": "\nTony Fanchi, Corey Konieczk "}