{"url": "https://www.philibertnet.com/fr/loki/87227-superfly-3760175516887.html#img", "name": "Superfly", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nLes insectes sont là ! Et ce n'est pas pour vous faire plaisir !Pour gagner le Superfly, vous devez réussir à écraser tous les bons insectes en cours de route.Au début de chaque tour, un certain nombre de cartes sont distribuées, puis quelqu'un compte \"1, 2, 3\" et chacun écrase sa tapette à mouches remplie de dés sur la carte de son choix. Si vous êtes le seul à taper une carte, vous la réclamez ; si plusieurs personnes tapent une carte, alors celui qui a \"roulé\" le plus grand nombre avec le dé dans sa tapette à mouches gagne la carte. La seule exception : Si vous avez obtenu un nombre qui correspond au nombre sur la carte, alors l'insecte est tué et retiré du jeu !Vous continuez à jouer à tour de rôle jusqu'à ce que quelqu'un ait rassemblé cinq cartes, puis vous voyez qui a la plus grande collection de cartes toutes de la même couleur, toutes avec le même numéro, ou avec aucune des cartes ayant le même numéro ou la même couleur. Celui qui a la plus grande collection gagne le tour et récolte un jeton de chasseur de mouches. Vous mélangez ensuite toutes les cartes pour commencer un nouveau tour, et le premier qui ramasse trois jetons de chasseur de mouches gagne !\n", "little_description": "Il fait beau ! Il fait chaud ! Un temps parfait pour profiter de l'extérieur. Oui sauf la venue de petits invités inopiné. Défendez vous contre ces petits insectes !", "url_image": "https://cdn1.philibertnet.com/472860-large_default/superfly.jpg", "prix": "16,90 €", "Theme": "\nAnimaux ", "mecanique": "\nCollection, Cartes ", "Auteur": "\nThomas Brückner, Anja Dreier-Brückner "}