{"url": "https://www.philibertnet.com/fr/matagot/87515-fabulantica-3760146646971.html#img", "name": "Fabulantica", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUn mystérieux sort a dispersé les habitants du royaume de Fabulantica à travers tout le pays ! Déboussolés par cet événement, les habitants restent cachés dans les tours où ils se sont réveillés. Personne ne sait où sont passés les autres et tout le monde préfère rester à l'abri dans sa tour.Vous commencez la partie avec 3 cartes Mission et devrez trouver le résident présent sur l'une de vos cartes puis chercher l'ami de celui-ci.Pour ce faire, les joueurs se déplacent en utilisant des cartes de voyage correspondant aux quatre types de chemins, ou utilisent le tapis magique pour se rendre à l'endroit de leur choix. Le résident d'une tour est révélé à tous les joueurs lors de la visite de son emplacement actuel.Si ce résident faisait partie de la mission du joueur actif, le résident ainsi que la tour changent de position. Mémorisez les différentes localisations des résidents et optimisez vos déplacements à travers le royaume pour remplir vos trois missions en premier et remporter la partie !Avec ses règles accessibles, Fabulantica invite les joueurs à tirer le meilleur parti de leurs cartes et à être attentifs à tout moment.\n", "little_description": "Un mystérieux sort a dispersé les habitants du royaume de Fabulantica à travers tout le pays ! Personne ne sait où sont passés les autres et tout le monde préfère rester à l'abri dans sa tour...", "url_image": "https://cdn1.philibertnet.com/473532-large_default/fabulantica.jpg", "prix": "22,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nMémoire ", "Auteur": "\nMarco Teubner "}