{"url": "https://www.philibertnet.com/fr/studio-h/89887-suspects-3616450005334.html#img", "name": "Suspects", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nIncarnez le rôle de la détective Claire Harper...Claire Harper est l’une des premières femmes diplômées d’Oxford en 1927. Spécialisée en droit criminel, elle est une grande voyageuse, un peu aventurière. Chaque énigme, chaque crime est pour elle l’occasion de mettre à l’épreuve son formidable esprit de déduction et sa détermination sans faille !En jouant le rôle de la détective Claire Harper, lisez les cartes d'indices pour faire des déductions et élucider trois mystères intrigants !La boîte propose 3 scénarios. Par la suite, un joueur qui a réalisé l’enquête une première fois peut la faire jouer à d’autres à la manière d’un jeu de rôle.... et résolvez des enquêtes trépidantes !Dans un mystère de Suspects, lisez les cartes d'indices pour : Progresser dans l'enquêteDiscuter de l'affaire entre vousFaire des déductions Parvenir à des conclusionsLes cartes d'indices vous permettent d'interroger les personnages, de parcourir les lieux et d'examiner les objets. Votre objectif est de marquer le plus de points possible lorsque vous répondez aux questions du questionnaire. Plus vous répondez rapidement, plus vous marquez de points. L'enquête se termine lorsqu'il n'y a plus de cartes d'indice à tirer. Une fois que vous vous êtes mis d'accord sur les réponses aux questions, vous pouvez lire la solution et évaluer objectivement vos capacités d'investigation pour comptabiliser vos points.\n", "little_description": "Suspects est une série de jeu d’enquêtes avec des règles minimales, et centrée sur les personnages à la manière des romans d’Agatha Christie.", "url_image": "https://cdn3.philibertnet.com/523867-large_default/suspects.jpg", "prix": "26,90 €", "Theme": "\nEnquête ", "mecanique": "\nDéduction, Énigme ", "Auteur": "\nGuillaume Montiage, Paul Halter, Sébastien Duverger Nedellec "}