{"url": "https://www.philibertnet.com/fr/paille-editions/102970-virus-war-3770019824009.html#img", "name": "Virus War", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nUn jeu pour les justiciers masquésVirus War est un jeu de société familial et hilarant pour 2 à 8 joueurs. Incarnez l’une des personnalités virales dans une bataille épique et folle où tous les coups sont autorisés pour assurer sa survie et gagner le jeu. Contaminez un à un vos adversaires, propagez l’épidémie, vaccinez-vous pour survivre ou sabotez le jeu des joueurs. Seul le dernier joueur ou l’équipe en vie peut revendiquer le titre de survivant. Pas de pitié !Chaque joueur choisit un personnage, commence avec 50 points de vie et 6 cartes en main.\nPour contaminer un adversaire, il faut combiner une carte Virus avec une carte Chiffre. La cible récupère le nombre de pastilles Virus correspondantes et perdra à la fin de chacun de ses tours autant de points de vie que de Virus en sa possession.\nVariez les attaques avec Poison, Contagion, Epidémie et Contre-attaque.Utilisez la carte Miracle ou une carte Vaccin combinée avec une carte Chiffre pour guérir de vos virus.\nLes cartes Chance et Médicament permettent de regagner des points de vie. Les cartes Action interviennent pour saboter le jeu des adversaires. Quarantaine, Demi-tour, Stop et Pick-pocket mettront les amitiés à rude épreuve. A tour de rôle, les joueurs piochent une carte de la pioche et décident de jouer une action ou non. Chacun pour soi ou en équipe, c’est l’ultime survivant ou la dernière équipe qui gagne la partie.\n", "little_description": "Virus War est un jeu de société familial et hilarant pour 2 à 8 joueurs. Incarnez l’une des personnalités virales dans une bataille épique et folle où tous les coups sont autorisés pour assurer sa survie et gagner le jeu.", "url_image": "https://cdn3.philibertnet.com/521581-large_default/virus-war.jpg", "prix": "28,90 €", "Theme": "", "mecanique": "\nCartes, Affrontement ", "Auteur": "\nDavid CARMONA, Karen NGUYEN "}