{"url": "https://www.philibertnet.com/fr/jeux-de-societe/93824-codex-lultime-secret-de-leonard-de-vinci-3770018269009.html#img", "name": "Codex : L’Ultime secret de Léonard de Vinci", "minage": "\nà partir de 14 ans\n", "duree": "\n3 à 4h, 2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nNon, vous ne rêvez pas. Ce colis vous est bien adressé.Regardez, votre nom figure dessus, vous êtes le destinataire. Une boîte cadenassée, des effets personnels, l’enveloppe d’un notaire et une autre d’un testament, voici votre héritage. Désormais, vous êtes plongé dans un secret de famille. Son origine nous ramène 5 siècles en arrière. Parviendrez-vous à la découvrir ? Mais surtout, pourrez-vous le préserver ?Plongez dans une enquête hors-du-commun !Plus qu'un jeu, Codex : L’Ultime secret de Léonard de Vinci, c'est :Escape Box : Un jeu d’enquête et d’escape game sur table comme vous n’en avez jamais rencontré avant. La boîte s’ouvre comme les portes d’une salle grandeur nature.Aucune règle : Couvercle levé, partie commencée : aucune règle n’est à suivre. Vous êtes immédiatement dans le vif du sujet.100% immersif : Tout ce que contient cette boîte est réaliste : objets, énigmes… chaque élément est déterminant pour suivre le déroulement de l’intrigue.Jeu \"recyclable\" : Vous avez consommé votre héritage ? Rangez et repliez le tout, comme si de rien n’était : il ne vous reste plus qu’à l’envoyer à un nouvel héritier.\n", "little_description": "Codex : L’Ultime secret de Léonard de Vinci est un jeu d’enquête et d’escape game comme vous n’en avez jamais rencontré avant ! La boîte s’ouvre comme les portes d’une salle grandeur nature.", "url_image": "https://cdn2.philibertnet.com/492353-large_default/codex-lultime-secret-de-leonard-de-vinci.jpg", "prix": "40,50 €", "Theme": "\nPolar, Antiquité, Enquête ", "mecanique": "\nÉquipe, Escape Game, Énigme, Narrativisme ", "Auteur": "\nFlorent Cautela "}