{"url": "https://www.philibertnet.com/fr/dustlab/97755-takayama-710535456936.html#img", "name": "Takayama", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 10 joueur(s)\n\n", "description": "\nVers les sommets !Dans Takayama , on construit ses montagnes chacun son tour. Le plus petit joueur en\ntaille commence en plaçant la base de la montagne (plaque de bois) puis\nil retourne au hasard un premier jeton, prend la pièce de bois avec le\nsymbole correspondant et la place sur la base en bois. Le joueur a le\ndroit de la placer dans la position qui lui plaît, mais toujours sur la\ntranche ! Ensuite, il retourne un second jeton et place à nouveau la\npièce de bois correspondante sur la pièce précédente pour construire sa\nmontagne et ainsi de suite. Le joueur peut à tout moment décider de\npoursuivre ou d’interrompre sa construction, parfois il est préférable\nde s’arrêter car si une pièce tombe c’est perdu pour vous !\nS’il est satisfait de sa montagne, il s’arrête, en mesure la hauteur\net inscrit le résultat. Le joueur suivant peut commencer, le premier\njoueur qui atteint un cumul de 100cm gagne la partie.\nIl existe plusieurs variantes pour ce jeu : le jeu en équipe, jouer\nen fixant un nombre maximum de tour en début de partie, jouer le\nchronomètre pour chaque joueur…\n", "little_description": "Takayama est un jeu d’équilibre sans nombre limite de joueurs. Le but est de construire les plus grandes montagnes : empiler les différentes pièces de bois, les mesurer et faire la somme de ces mesures pour atteindre le sommet. Le gagnant est le premier à atteindre 100cm en cumulant ses montagnes.", "url_image": "https://cdn2.philibertnet.com/505799-large_default/takayama.jpg", "prix": "24,90 €", "Theme": "\nAbstrait ", "mecanique": "\nDextérité ", "Auteur": "\nThomas Pitte, Alexandre Gerard "}