{"url": "https://www.philibertnet.com/fr/lifestyle/81518-elastium-4650000322440.html#img", "name": "Elastium", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nElastium,Elastium est un jeu utilisant comme matériel principal les fameux élastiques à bracelet si populaires. C’est un jeu de contrôle de territoire où l’on va pouvoir créer des zones en payant des cartes de couleurs utilisant ainsi les élastiques sur un imposant plateau 3d au travers de différents scénarios.Elastium utilise les élastiques dans un jeu familial tactique et stratégique de controle de territoire.Dans Elastium vous allez jouer différents scénarios, dans lesquels il faudra payer des cartes de votre main pour prendre le contrôle de territoire à l’aide d’élastiques. Les conditions de victoire et de déploiement diffèrent selon les scénarios, mais les joueurs doivent récolter des cartes pour pouvoir créer des zones de contrôles avec leurs élastiques. À son tour un joueur peut soit prendre des cartes, soit payer des cartes correspondantes aux couleurs des picots du plateau 3d qu’il veut utiliser pour créer une zone de contrôle avec ses élastiques. Une fois cette zone créée il pourra récupérer les ressources ou point de victoire contenu à l’intérieur. Le jeu propose 8 scénarios différents, autant sur la mise en place, le décor, les conditions de pose des élastique ou de victoire.\n", "little_description": "Elastium est un jeu utilisant comme matériel principal les fameux élastiques à bracelet si populaires. C’est un jeu de contrôle de territoire où l’on va pouvoir créer des zones.", "url_image": "https://cdn3.philibertnet.com/457587-large_default/elastium.jpg", "prix": "26,90 €", "Theme": "\nFantastique ", "mecanique": "\nPlacement ", "Auteur": "\nOren Shainin "}