{"url": "https://www.philibertnet.com/fr/iello/110695-smash-up-tournee-mondiale-choc-des-cultures-3760175519413.html#img", "name": "Smash Up - Tournée Mondiale : Choc des Cultures", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAjoutez 5 nouvelles factions !Smash Up - Tournée Mondiale : Choc des Cultures vous emmène à la découverte des contes populaires féériques de la Russie, de l'Afrique de l'Ouest où l'échange de cartes sont des pratiques ancestrales. Votre voyage se poursuivra en Allemagne, où l'union des personnages fait à coup sûr leur force. L'étape suivante vous fera découvrir les merveilles de l'Empire inca, ses routes et son architecture. Enfin vous finirez votre voyage enivré par les embruns polynésiens qui balaient ces archipels.\nParviendrez-vous à percer tous les secrets de ces riches cultures ?Les Anciens Incas : Tout comme le véritable Empire inca a déployé des trésors d’ingénierie pour construire d’imposants bâtiments et de longues autoroutes, le nôtre développera vos Bases comme jamais auparavant !Les Contes d'Anansi : Anansi a recueilli nombre d’histoires, mais il en a également échangé. Si vous êtes aussi intelligent que lui, vous saurez gagner en jouant vos cartes tout autant qu’en les donnant.Les Contes de Grimm : Sortis de leurs petits chalets tapis au cœur des forêts tudesques, les personnages des contes des frères Grimm se propagent. Les Contes Féeriques Russes : Vous pourrez transformer vos Créatures pour le meilleur et celles de vos adversaires pour le pire, bien plus vite qu’ils ne pourront vous suivre ! Les Voyageurs Polynésiens : Ces voyageurs savent également exploiter le pouvoir de leurs tatouages pour être toujours plus puissants. Non seulement elle débarque sur des Bases inexplorées, mais en plus elle découvre de toutes nouvelles Bases qui n’étaient même pas encore en jeu !\n", "little_description": "Smash Up - Tournée Mondiale : Choc des Cultures est une nouvelle extension pour le jeu Smash Up. Cette boîte peut être jouée seule ou combinée avec d'autres extensions.", "url_image": "https://cdn1.philibertnet.com/543664-large_default/smash-up-tournee-mondiale-choc-des-cultures.jpg", "prix": "15,00 €", "Theme": "", "mecanique": "\nAffrontement, Pouvoirs, Cartes ", "Auteur": "\nPaul Peterson "}