{"url": "https://www.philibertnet.com/fr/catch-up-games/80097-pharaon-3760273010102.html#img", "name": "Pharaon", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nPharaonVous êtes un des enfants de Pharaon. Votre vie est consacrée à préparer votre passage dans l’au-delà : vous entourer d’artisans, de nobles, bâtir la chambre funéraire la plus somptueuse, faire des offrandes aux Dieux et contenter leurs exigences.Comment jouer : Une partie de Pharaon dure 5 manches, dans lesquelles les joueurs enchaînent les tours jusqu’à ce que tous aient passé. À son tour, un joueur effectue une des 5 actions du plateau. Elles permettent de gagner les Points de Prestige (PP) qui détermineront le vainqueur à la fin du jeu, mais servent aussi à prendre des ressources pour les tours suivants. Pour faire une action, le joueur doit payer son Coût d’Accès, en dépensant la ressource indiquée par la Roue des Actions, en face du Quartier où il veut agir. Il paye ensuite le Coût de l’Action en dépensant les ressources correspondantes. La ressource payée sur la Roue pour accéder à ce Quartier est déduite du Coût de l’Action, si elle correspond. Il faut donc anticiper les mouvements de la Roue pour effectuer les actions au meilleur coût. Mais le nombre de chaque action est limité et vos adversaires peuvent avoir des vues similaires. Enfin les Dieux gardent un oeil attentif sur la partie. Il faudra en satisfaire un maximum pour vous attirer leurs faveurs et gagner des PP bonus.Anticipez les mouvements de la Roue, surveillez vos adversaires et jouez dans le bon tempo pour remporter la partie.Il existe un mode solo.\n", "little_description": "Vous êtes un des enfants de Pharaon. Votre vie est consacrée à préparer votre passage dans l’au-delà : vous entourer d’artisans, bâtir la chambre funéraire la plus somptueuse, faire des offrandes aux Dieux et contenter leurs exigences.", "url_image": "https://cdn1.philibertnet.com/453490-large_default/pharaon.jpg", "prix": "35,90 €", "Theme": "\nAfrique, Antiquité ", "mecanique": "\nGestion, Calcul, Commerce, Combinaison ", "Auteur": "\nSylvain Lasjuilliarias, Henri Molliné "}