{"url": "https://www.philibertnet.com/fr/iello/54595-codenames-vf-duo-3760175514722.html#img", "name": "Codenames - Duo", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\nUn Codenames coopératifCodenames Duo garde les bases de Codenames sauf que maintenant vous jouerez ensemble de manière coopérative pour identifier les agents !Découvrez les 15 espions sans tomber sur l'assassin avant la fin du temps imparti.\nCodenames Duo est un jeu coopératif pour 2 joueurs (ou plus) dans lequel vous devez retrouver tous vos Noms de Code avant la fin du temps imparti.Pour cela, vous devez, tour à tour, deviner ou faire deviner vos Noms de Code en donnant le meilleur indice possible. Prenez garde à ne pas tomber sur les redoutables Assassins qui rôdent !Déroulement de la partieFace à vous se trouve une carte clé recto verso. Chacun a alors devant soi 9 mots à faire deviner à son coéquipier dont 3 en commun. Parmi les trois assassins qui se trouvent devant vous, l’un d’entre eux appartient aussi aux deux camps ! Chaque joueur connaît donc une partie des Noms de Code à trouver. Il va donc falloir coopérer pour trouver l’ensemble des Noms de Code avant la fin des 9 tours. Pour cela, chacun à votre tour, vous donnez un indice pouvant désigner plusieurs Noms de Code sur la table. Votre partenaire, quant à lui, tente de deviner ces Noms de Code tout en évitant de rencontrer l’un des terribles Assassins qui vous font perdre la partie.\n\n", "little_description": "Codenames Duo garde les bases de Codenames sauf que maintenant vous jouerez ensemble de manière coopérative pour identifier les agents ! Découvrez les 15 espions sans tomber sur l'assassin avant la fin du temps imparti.", "url_image": "https://cdn3.philibertnet.com/382427-large_default/codenames-vf-duo.jpg", "prix": "21,95 €", "Theme": "\nPolar ", "mecanique": "\nDéduction, Coopératif ", "Auteur": "\nVlaada Chvátil "}