{"url": "https://www.philibertnet.com/fr/matagot/36235-orleans-vf-3760146647244.html#img", "name": "Orléans - Nouvelle Génération", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUne nouvelle édition d'Orléans pour 5 joueursDans Orléans, tentez de dominer certaines spécialités dans la France médiévale. Vous recevrez des marchandises, des pièces et des points de victoire via la production, le commerce, le développement et en prenant part à l’essor du bien commun.Une plongée dans le monde médiévalPrès d’Orléans au Moyen-Age, les luttes d’influence font rage. Pour vous en sortir, il vous faudra rassembler des partisans :  Les érudits font progresser la science. Les chevaliers vous permettent d’accroître votre champ d’action, mais également de sécuriser vos expéditions commerciales.Les artisans construisent des comptoirs et des outils pour faciliter le travail.Etc.Grâce à leurs talents de commerçants, bâtisseurs ou scientifiques, vous pourrez étendre votre pouvoir.Mais n'oubliez pas d'être actif dans les monastères grâce aux moines qu'il ne faudra pas négliger. Vous ne pourrez pas tout faire ! L’enjeu d’Orléans et de pouvoir optimiser de la meilleure des manières vos soutiens.Déroulement d'une partieLa partie se joue en 18 manches, composées chacune de 7 phases.Le Sablier : le premier joueur pioche la première tuile de la pile des tuiles Sablier et la retourne face\nvisible. Les tuiles Sablier déterminent la durée du jeu.Recensement : déterminez qui a le plus et qui a le moins de fermiers.Partisans : piochez des jetons Personnage dans votre sac et placez-les sur le marché.Organisation : utilisez les jetons Personnage de votre marché pour activer des lieux.Actions : vous pouvez réaliser les actions des lieux que vous avez activés.Événement : résolvez l'événement inscrit sur la tuile Sablier révélée en début de manche.Premier joueur : le premier joueur de la manche passe la tuile Premier Joueur au joueur à sa gauche.Fin de la partieLa partie se termine après 18 manches. Avant de passer au calcul des scores, le joueur qui a construit le plus de comptoirs reçoit le jeton Citoyen restant. S’il y a égalité, personne ne reçoit le jeton. Calculez ensuite votre score final.\n", "little_description": "Nouvelle édition du jeu Orléans pour cinq joueurs. Près d’Orléans au Moyen-Age, les luttes d’influence font toujours rage. Pour vous en sortir, vous n'aurez d'autres choix que de rassembler des partisans.", "url_image": "https://cdn3.philibertnet.com/527061-large_default/orleans-vf.jpg", "prix": "49,90 €", "Theme": "\nMédiéval ", "mecanique": "\nDéveloppement ", "Auteur": "\nReiner Stockhausen "}