{"url": "https://www.philibertnet.com/fr/days-of-wonder/99208-memoire-44-battle-maps-4-le-desastre-de-dieppe-824968118757.html#img", "name": "Mémoire 44 : Battle Maps 4 - Le Désastre de Dieppe", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nLe désastre de DieppeL'objectif de l'opération\nJubilee était de montrer que les Alliés étaient capables de capturer\npuis de tenir un port en eaux profondes. Les troupes alliées,\nprincipalement des Canadiens, ne pouvaient pas imaginer que l'opération\ntournerait court en seulement quelques heures...Un dense réseau de\nbarbelés barrait la plage de débarquement, bordée de hautes falaises.\nMalgré tout, les premières barges accostèrent sans trop de pertes : le\nRégiment Écossais d'Essex débarqua sur Red Beach et le Régiment\nd'Infanterie Légère d'Hamilton sur White Beach, où les soldats purent\ns'abriter derrière une digue. Hélas, les blindés du 14e Bataillon de\nChars Canadiens arrivèrent en retard. De plus, une fois à terre, ils ne\npurent que difficilement se déplacer, leurs chenilles patinant sur les\ngalets de la plage. Le Régiment Royal Canadien, qui devait débarquer sur\nBlue Beach, arriva également avec du retard : cloués au sol dès leur\narrivée par un feu d'enfer, ses hommes ne purent s'emparer des falaises\nqui dominaient les plages de débarquement. Les forces allemandes\nbalayaient maintenant toute la plage de leur feu, faisant subir de\nlourdes pertes aux Canadiens. Le casino et les abris fortifiés alentour\nchangèrent plusieurs fois de main, mais sans résultat. Lorsque l'ordre\nde la retraite fut donné, 60% des hommes qui avaient débarqué avaient\nété tués, blessés ou capturés par l'ennemi. La leçon fut douloureuse\npour les Alliés, mais les enseignements qu'ils en tirèrent leur\npermirent de préparer le débarquement de Normandie, qui allait avoir\nlieu deux ans plus tard.La prise de TobroukAprès\navoir écrasé les défenses britanniques de Gazala, Rommel et son\nAfrikakorps avancèrent vers Tobrouk. La ville avait tenu un siège de\nneuf mois l'année passée et était maintenant défendue par la 2e Division\nSud-Africaine du général Klopper. Le périmètre de défense était\nconstitué de barbelés, de champs de mines et de positions renforcées\nd'infanterie, avec quelques chars et pièces d'artillerie en soutien.Le\n20 juin, sous le couvert de la brume matinale, le Génie allemand ouvrit\ndes voies dans les défenses. Lorsque la brume se leva, les Britanniques\nfurent pris sous un intense barrage d'artillerie suivi d'un\nbombardement aérien, puis les chars et les fantassins allemands se\nruèrent à l'assaut. Leur avance fut néanmoins stoppée par une courageuse\ncontre-attaque de blindés soutenus par de l'artillerie, mais à midi,\nles Allemands s'étaient déjà réorganisés pour reprendre leur\nprogression. Le carrefour Kings Cross finit par tomber, ouvrant la route\nde Tobrouk. Klopper, abasourdi, ne put que faire hisser le drapeau\nblanc pour signaler la reddition de ses troupes.Scénarios StandardQuatre scénarios standard sont fournis en plus de ces deux scénarios Overlord : Dans le crochet de Rommel et Raid sur Barqa, les voitures tout-terrain seront des clés essentielles vers la victoire, tandis que dans les Panzers de l'Atlas et Le-Mesnil-Adelée,\nil faudra judicieusement utiliser vos half-tracks pour l'emporter. Des\nrègles détaillées pour ces deux nouvelles unités sont également incluses\ndans cette extension.Ce produit est une extension au jeu\nMémoire 44 et ne peut être utilisé sans un exemplaire de celui-ci et de\nl'extension Opération Overlord, ou deux exemplaires de Mémoire 44.Les quatre scénarios standard nécessitent les extensions Terrain Pack et/ou Théâtre Méditerranéen.Les\npuristes qui voudraient utiliser les figurines britanniques pour les\nscénarios Overlord proposés auront besoin de deux extensions Théâtre\nMéditerranéen.\n", "little_description": "Ce quatrième volume de la série de Battle Maps pour Mémoire 44 vous propose deux nouvelles missions Overlord, six half-tracks, six jeeps et quatre scénarios standard.", "url_image": "https://cdn3.philibertnet.com/509619-large_default/memoire-44-battle-maps-4-le-desastre-de-dieppe.jpg", "prix": "19,95 €", "Theme": "\nGuerre ", "mecanique": "\nAffrontement, Wargame ", "Auteur": ""}