{"url": "https://www.philibertnet.com/fr/catch-up-games/103542-the-loop-la-revanche-de-foozilla--3760273010201.html#img", "name": "The Loop - La Revanche de Foozilla !", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nVotre génie du mal préféré, le Dr Foo, revient avec un terrrrifiant monstre géant, Foozilla ! Le laisserez-vous saccager l'Univers ?Incarnez 2 nouveaux Agents, le jeune Dr Foo lui-même et les Jumeaux Derreck, pour déjouer ses plans dans 2 nouveaux modes de jeu.Dr Foo est de retour, et il a déchaîné la colère de Foozilla. Ce monstre géant aura tôt fait de saccager l'espace-Temps ! Pas d'autre option pour l'Agence que de convaincre les légendaires Jumeaux Derreck et Foo Klein Schlag de reprendre du service !Affrontez le monstre géant pas si domestique du Dr Foo, Foozilla, dans 2 nouveaux modes de jeu :\n\"Foozillapocalypse\" vous met à la poursuite temporelle de la bête. Pour la vaincre, chargez et déclenchez de puissants pièges énergétiques au bon moment. Dans \"Les 7 Boules de Kaiju\", récupérez les Oeufs de Foozilla à travers le temps pour les sceller à leur bonne époque, tout en esquivant la fureur du monstre. Vous pouvez désormais compter sur 2 nouveaux personnages :\nFoo Klein Schlag, une version jeune du Dr Foo lui-même, déterminée à reprendre le dessus sur son diabolique futur-soi.\nEt les Jumeaux Derreck, le duo d’exécuteurs le plus craint de tout le Moyen-Âge De nouveaux Artefacts et 2 tuiles Sabotage additionnelles finiront d’amener votre expérience de The Loop au niveau supérieur !Nécessite le jeu de base pour être joué.\n", "little_description": "The Loop - La Revanche de Foozilla ! est une extension pour The Loop, qui introduit un monstre terrifiant : Foozilla !", "url_image": "https://cdn1.philibertnet.com/522049-large_default/the-loop-la-revanche-de-foozilla-.jpg", "prix": "19,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nCartes ", "Auteur": "\nMaxime Rambourg, Théo Riviere "}