{"url": "https://www.philibertnet.com/fr/matagot/90240-sagrada-life-3760146648067.html#img", "name": "Sagrada Life", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nIl est l’heure de retourner sur les traces de Gaudi, au pied de la célèbre cathédrale de la Sagrada Familia et de ses célèbres façades. C’est à vous de construire le plus beau vitrail, et surtout celui qui vous rapportera le plus de points, grâce à de sublime dés colorés, et tout en transparence. Il faudra respecter les contraintes imposées, mais vous pourrez vous aider des Outils à votre disposition ou faire dorénavant appel à vos apprentis.Vous devrez construire votre vitrail en remplissant votre motif avec des dés de couleurs pour gagner le plus de points, grâce à vos objectifs privés et secrets, et aux objectifs publics. Il faudra également respecter les contraintes de placement valables pour tous, et celles spécifiques à votre vitrail. Pour cela, à chaque tour, vous sélectionnez 2 dés parmi la réserver commune à tous les joueurs, l’un lorsque la réserve arrive à vous pour la première fois à partir du premier joueur, et le second lorsqu’elle revient, avec moins de choix, en effet boomerang. Vous pourrez vous aider des différents bonus et cartes Outils disponibles. Life introduit également les cartes Apprentis, qui vous aident à construire votre vitrail, et le module Chef d’œuvre, qui introduit des dés spéciaux à échanger contre un dé de couleur ou valeur donnée. Ces dés permettront de gagner plus de points à condition de remplir une nouvelle contrainte.\n", "little_description": "Vous êtes toujours sur les traces de Gaudi. Tentez de construire le plus beau vitrail de la Sagrada Familia. Sagrada Life est la deuxième extension du jeu Sagrada.", "url_image": "https://cdn3.philibertnet.com/481578-large_default/sagrada-life.jpg", "prix": "17,90 €", "Theme": "\nArts ", "mecanique": "\nDraft, Cartes, Dés, Collection ", "Auteur": "\nAdrian Adamescu, Daryl Andrews "}