{"url": "https://www.philibertnet.com/fr/loki/109265-tentacolor-3760175519581.html#img", "name": "Tentacolor", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n \n", "description": "\nTentacolor : Qui pourra photographier Tentacolor en entier ?Au fond des océans vit une créature aussi étrange que mystérieuse. Tout ce qu'on sait d'elle, c'est qu'elle est pourvue de spectaculaires tentacules colorés ! Les scientifiques ont mené de nombreuses expéditions, mais ils n'ont jamais réussi à photographier cette créature, qu'ils ont baptisée Tentacolor.Ils s'en remettent à toi, intrépide explorateur ! Plonge au fond des mers, trouve Tentacolor et prends des photos de ses splendides tentacules. Il te faudra toutefois être plus malin que les autres explorateurs, car un seul parmi vous pourra photographier Tentacolor en entier !Avec ses illustrations adorables et colorées, Tentacolor est un jeu de collection simple et rapide qui saura plaire aux plus jeunes joueurs.Tentacolor : Collecte, pose et un zeste de draft !Chaque joueur va tenter d'allonger l'un des tentacules de Tentacolor en essayant de le faire avec des couleurs déjà posée. Chaque carte tentacule est composé de deux couleurs.A son tour, le joueur va donc :piocher une carte, poser l'une des 3 cartes en main pour allonger son tentacule et passer l'une des deux cartes restantes au joueur suivant.Pour gagner, il faut réussir à poser 5 cartes tentacules à la suite avec une couleur en commun.  Mais attention aux cartes rencontre : le Banc de Poissons, le Spécimen rare ou le très redouté Requin ! Une fois, tout cela maitrisé, passez aux règles de l'expert océanologue !\n", "little_description": "Au fond des océans vit une créature aussi étrange que mystérieuse : Tentacolor !\nIls s'en remettent à toi, intrépide explorateur ! Plonge au fond des mers, trouve Tentacolor et prends des photos de ses splendides tentacules. Avec ses illustrations adorables et colorées, Tentacolor est un jeu de collection simple et rapide qui saura plaire aux plus jeunes joueurs.", "url_image": "https://cdn1.philibertnet.com/539571-large_default/tentacolor.jpg", "prix": "9,95 €", "Theme": "\nAnimaux, Océan ", "mecanique": "\nDraft, Collection, Observation ", "Auteur": "\nDavide Panizza "}