{"url": "https://www.philibertnet.com/fr/sound-of-drums/110797-history-of-the-ancient-seas-hellas-early-bird-2100000852413.html#img", "name": "History of the Ancient Seas - Hellas (Early Bird)", "minage": "\nà partir de 14 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nAttention : Nos quantités pour cet article seront limitées. Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\nVotre objectif est de devenir le premier empire du monde connu. Pour y parvenir, vous devrez construire des armées et des flottes pour accroître votre puissance militaire, étendre les routes commerciales, conquérir des îles et des provinces, développer vos compétences militaires, votre efficacité économique et votre culture, tout en gardant toujours un œil sur la richesse, le bonheur et la stabilité de votre peuple.\nLe jeu se joue en micro-impulsions hautement interactives. Le cœur du système de jeu est le cycle d'action : Les joueurs choisissent une des huit actions possibles. Les actions choisies par un joueur ne peuvent pas être choisies ultérieurement par le joueur suivant. Le nombre d'actions possibles est limité à chaque tour.\nVous déplacerez vos pions en bois (représentant des flottes et des légions) sur la carte magnifiquement illustrée, du centre du monde hellénistique aux côtes de la Perse à l'est et aux plages de sable de la Sicile à l'ouest, pour étendre votre réseau commercial et améliorer votre statut.\nGuerre ou paix : C'est votre décision ! Vous pouvez étendre votre empire en menant votre peuple à la guerre ! Mais la guerre est coûteuse et l'issue est incertaine. Vous pouvez mener votre empire à l'âge d'or de la civilisation en maintenant la paix et en apportant stabilité et richesse à votre peuple sans suivre le chemin de la guerre. Proposez des conditions à vos ennemis agressifs pour les distraire ou les retarder, mais soyez toujours prêt à défendre votre empire.\nHistory of the Ancient Seas - Hellas (Early Bird) contient :\n\n\nEarly Bird : 1 set de 25 cartes \"Cartes événements et héros\" + Extension 1 \"New Market\".\nUne immense carte de 60 x 84 cm\n227 pions de jeu en bois\n76 Pièces de Talent et 12 marqueurs d'Armée/Flotte avec supports solides\n2 feuilles de suivi des joueurs pour vos troupes et vos revenus\n2 aides de suivi de jeu, le tableau de développement et de marchandise\n1 Manuel de règles\nTous les stretch goals débloqués\n\n\n", "little_description": "Dans Hellas, le premier volet de la série de jeux History of the Ancient Seas, vous dirigerez l'une des grandes cités-États - Athènes ou Sparte. La version Early Bird n'est disponible que pendant 2 jours après le lancement de la campagne de pré-commande.", "url_image": "https://cdn2.philibertnet.com/543977-large_default/history-of-the-ancient-seas-hellas-early-bird.jpg", "prix": null, "Theme": "\nGuerre, Antiquité, Histoire ", "mecanique": "\nPoints d'action ", "Auteur": "\nKarl Hausser "}