{"url": "https://www.philibertnet.com/fr/origames/108661-mortum-enquetes-medievales-3760243851292.html#img", "name": "Mortum: Enquêtes Médiévales", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nRésolvez des mystères au cœur d’un moyen-âge sombre et fantastique\nMortum  Enquêtes Médiévales est un jeu de déduction et d’aventures, qui se déroule dans un monde sombre à l’image de l’Europe médiévale, avec ses légendes, ses superstitions et ses peurs qui prennent vie. La première enquête vous met sur la piste d’un groupe d’enquêteurs disparus. Alors que vous avez rendez-vous avec un mystérieux informateur, les choses ne vont pas se passer comme prévu…\n\nAu cours de trois enquêtes indépendantes, mais liées pour former une campagne, vous allez vivre des aventures étranges et découvrir des secrets bien gardés. Chaque action prend du temps, il faudra aller à l’essentiel tout en découvrant un maximum d’indices. Trois paquets de cartes permettent d’effectuer des actions spéciales : raid, fouille ou surveillance. Vous allez donc mener ces enquêtes à votre façon.\n\nAgissez avec prudence et bienvenue dans l’univers de Mortum !\n\nRecrutez une équipe prête à toutes les situations, même les plus dangereuses ou les plus inattendues !\nCoopérez dans une enquête médiévale en 3 actes où vos actions altèrent les lieux accessibles et la réaction des personnages.\nVous pouvez suivre toutes les pistes mais chaque action coûte du temps, à vous de faire les bons choix.\n\n", "little_description": "Mortum: Enquêtes Médiévales est un jeu de déduction et d’aventures, qui se déroule dans un monde sombre à l’image de l’Europe médiévale, avec ses légendes, ses superstitions et ses peurs qui prennent vie.", "url_image": "https://cdn1.philibertnet.com/537652-large_default/mortum-enquetes-medievales.jpg", "prix": "43,90 €", "Theme": "\nMédiéval ", "mecanique": "\nDéduction, Énigme ", "Auteur": "\nSerguey Minevich "}