{"url": "https://www.philibertnet.com/fr/sloli/90098-mission-potager-3770016448000.html#img", "name": "Mission potager", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nCe jeu est source de nombreux apprentissages :\nExercer son adresse et sa précision en apprenant à viser les quilles  Découvrir les fruits et légumes : reconnaître leur nom, leur image Apprendre à quelle saison correspondent les fruits et légumes\nDécouvrir aussi où ils poussent, sous quelle forme, comment les cuisiner, des anecdotes rigolotes…grâce au livret et aux cartes questions Comprendre pourquoi il est important de consommer les fruits et légumes de saisonDécouvrir des expressions de la langue française qui s’inspirent des fruits et légumesPratiquer la lecture (grâce au livret) et le calcul en faisant la somme des points pendant chaque partie.\nLe livret, les cartes, la fiche mission et le mémo sont imprimés à Roubaix à partir d’encres végétales sur papier recyclé. \nUne fois le dé lancé, les joueurs tombent sur une des 4 saisons et doivent viser les quilles correspondantes.\nLe livret pédagogique propose :  Des explications sur les enjeux liés aux fruits et légumes de saison (environnement, santé,…) Un portrait détaillé des 10 fruits et légumes du jeu Un lexique des expressions “potagères” pour en prendre de la graine La règle du jeu et toutes ses variantes Un calendrier des fruits et légumes de saison\n", "little_description": "Grâce à ce jeu de quilles ludique et rigolo, les enfants (et leurs parents) apprendront à reconnaître les fruits et légumes et à les associer aux bonnes saisons.", "url_image": "https://cdn1.philibertnet.com/481242-large_default/mission-potager.jpg", "prix": "54,90 €", "Theme": "\nAlimentation ", "mecanique": "\nAdresse, Dextérité ", "Auteur": ""}