{"url": "https://www.philibertnet.com/fr/space-cowboys/105132-sherlock-holmes-detective-conseil-bureau-of-investigation-9782370990389.html#img", "name": "Bureau of Investigation : Enquêtes à Arkham & Autres Contrées", "minage": "\nà partir de 16 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nBureau of Investigation : De Conan Doyle à HP LovecraftBureau of Investigation : Enquêtes à Arkham & Autres Contrées utilise le système de Sherlock Holmes Detective Conseil dans un univers inspiré de l'œuvre de Howard Phillips Lovecraft. Passez du brouillard londonien à la Nouvelle Angleterre et aux quartiers de Boston. Attention, les enquêtes que vous allez mener, les mystères que vous allez tenter d'élucider vont mettre à dure épreuve votre santé mentale.Utilisez l'annuaire du Massachusetts pour explorer les multiples pistes qui vont s'offrir à vous.Bureau of Investigation : Au bout de l'enquête : l'indicible vérité ?Bureau of Investigation : Enquêtes à Arkham & Autres Contrées est un jeu coopératif où les joueurs tentent de résoudre des affaires mystérieuses en parcourant les quartiers de Boston à la recherche d'indices. Dénouez le fil de l'intrigue en choisissant les bonnes pistes et en évitant les nombreux dangers auxquels vous serez confrontés.Bureau of Investigation à travers 5 enquêtes, amène de nouveaux mécanismes spécifiques vont vous permettre de vous plonger dans cette ambiance sombre et angoissante, fidèle à l'esprit torturé de Lovecraft. \n", "little_description": "Bureau of Investigation : Enquêtes à Arkham & Autres Contrées utilise le système de Sherlock Holmes Detective Conseil dans un univers inspiré de l'œuvre de Howard Phillips Lovecraft.", "url_image": "https://cdn2.philibertnet.com/527063-large_default/sherlock-holmes-detective-conseil-bureau-of-investigation.jpg", "prix": "39,99 €", "Theme": "\nEnquête, Horreur ", "mecanique": "\nÉnigme, Déduction, Scénario, Coopératif ", "Auteur": "\nGregory Privat "}