{"url": "https://www.philibertnet.com/fr/jeux-solo/109550-les-tisseurs-d-orages-storm-weaver-edition-9788396000422.html#img", "name": "Les Tisseurs d'Orages - Storm Weavers Full Edition", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h, 2 à 3h\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nLes Tisseurs d'Orages est un jeu pour une personne. Le joueur lit la description de la situation dans le livre et choisit son action, qui le mène à une autre section de l'histoire. Vous parcourez le monde en dessinant la carte et en explorant divers lieux. Parfois, votre chemin sera semé d'ennemis impitoyables. Commence alors un affrontement, qui est une partie tactique du jeu et qui se déroule sur le plateau, avec la participation de cartes de combat, de figurines et de dés.La mécanique du jeu est basée sur 2 dés à six faces. Face à une situation difficile, il vous sera demandé de lancer un dé contre l'un de vos attributs. Le résultat vous conduit à la section texte appropriée, mais ne vous inquiétez pas - l'histoire vous offre de nombreuses possibilités d'augmenter vos statistiques.Le combat se déroule le plus souvent sur l'une des neuf cartes de combat. D'abord, Thymin se déplace et attaque. Puis chacun des ennemis se déplace et attaque. Plus la différence entre les attributs de l'attaquant et du défenseur est importante, plus les chances de toucher et le montant des dégâts sont élevés. Vous pouvez également utiliser des actions de combat, des armes et des objets spéciaux ou tirer parti du terrain.En explorant le monde, vous développez constamment votre personnage, ce qui vous aide à gagner les batailles, à résoudre les quêtes et enfin à atteindre votre objectif.Les Tisseurs d'Orages - Storm Weavers Full Edition contient : Le livre d'histoire30 standees en acrylique9 cartes de bataille3 feuilles d'aventure2 dés \"nains\"3 cartes du monde à gratter1 pièce \"naine\"\n", "little_description": "Les Tisseurs d'Orages est une combinaison unique d'un livre de jeu classique avec un élément de combat tactique se déroulant sur le plateau.", "url_image": "https://cdn2.philibertnet.com/540410-large_default/les-tisseurs-d-orages-storm-weaver-edition.jpg", "prix": "82,95 €", "Theme": "\nFantastique, Aventure, Médiéval ", "mecanique": "\nDés, Narrativisme, Scénario ", "Auteur": "\nPaweł Dziemski "}