{"url": "https://www.philibertnet.com/fr/repos-productions/36626-7-wonders-duel-5425016923801.html#img", "name": "7 Wonders Duel", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\n7 Wonders Duel, l'adaptation 2 joueurs\nDe bien des façons, 7 Wonders Duel ressemble à son grand-frère 7 Wonders. Les joueurs acquièrent des cartes au cours de trois âges, ces dernières fournissant des ressources ou faisant progresser leur développement militaire ou scientifique afin de développer leur civilisation ou bâtir des merveilles.\n7 Wonders Duel, un jeu qui a sa propre personnalité\nCe qui est différent avec 7 Wonders Duel, c'est que, comme le titre le suggère, le jeu est uniquement pour deux joueurs. Ces derniers ne tirent pas simultanément des cartes à partir de mains de cartes, mais à partir d'un mélange de cartes face cachée et face visible disposées en formation pyramidale au début de chaque âge. Un joueur ne peut prendre une carte que si elle n'est pas couverte par d'autres. Le timing et les choix que vous allez faire sont cruciaux. Comme dans le jeu original, chaque carte que vous acquérez peut être construite, défaussée pour des pièces de monnaie ou utilisée pour construire une merveille.Chaque joueur commence avec quatre cartes merveille, et la construction d'une merveille donne à son propriétaire une capacité spéciale. Cependant, seulement sept merveilles peuvent être construites, de sorte qu'un joueur se retrouvera dans l'impossibilité de bâtir ses quatre. Les joueurs peuvent acheter des ressources à tout moment, ou ils peuvent acquérir des cartes au cours de la partie qui leur fourniront des ressources pour la construction future. Lorsque vous acquérez des ressources, le coût de ces ressources augmente pour votre adversaire, ce qui représente votre domination dans ce domaine.\n7 Wonders Duel, un seul jeu mais 3 façons de gagner\nUn joueur peut gagner une partie de 7 Wonders Duel de l'une des trois façons suivantes :\nChaque fois que vous acquérez une carte militaire, vous avancez le marqueur militaire vers la capitale de votre adversaire, vous donnant un bonus à certaines positions ; si vous atteignez la capitale de l'adversaire, vous gagnez la partie immédiatement par domination militaire.De même, si vous acquérez six des sept symboles scientifiques différents, vous obtenez la domination scientifique et gagnez immédiatement.Si aucune de ces situations ne se produit, alors le joueur avec le plus de points à la fin de la partie gagne.\n", "little_description": "7 Wonders Duel est l'adaptation 2 joueurs de 7 Wonders. Triomphez de votre adversaire en développant et améliorant votre civilisation sur les plans civil, scientifique et militaire.", "url_image": "https://cdn3.philibertnet.com/343934-large_default/7-wonders-duel.jpg", "prix": "23,95 €", "Theme": "\nAntiquité ", "mecanique": "\nCartes, Actions ", "Auteur": "\nAntoine Bauza, Bruno Cathala "}