{"url": "https://www.philibertnet.com/fr/hurrican-games/85895-via-magica-7612577007004.html#img", "name": "Via Magica", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nChers élèves, bienvenue à votre épreuve de cristallisation !Attrapez les Animus et capturez leur énergie dans des cristaux pour ouvrir vos portails magiques. Utilisez leurs pouvoirs et traversez la Via Magica pour ramener des ingrédients. Obtenez la meilleure note et vous serez nommé Petit Mage.Bonne chance !Via Magica s’inspire du bingo/loto : au lieu de compléter une grille en cochant des numéros tirés au hasard, on ouvre des portails en cristallisant des Animus.Certains sont plus rares et donc plus difficiles à attraper..En début de partie, les joueurs sélectionnent leurs portails. Puis, chaque tour, un jeton Animus est tiré du sac et les joueurs placent un cristal sur une case correspondante d’un portail . Quand tous les Animus d’un portail sont cristallisés, on crie « INCANTATUM ! ». Le portail s’ouvre et son pouvoir peut être utilisé. Combiner les pouvoirs et récupérer des récompenses Bonus permet de gagner des points. Quand un joueur ouvre son septième portail la partie se termine.Mais attention, la chance ne suffit pas pour gagner, car les animus attrapés ne sont pas toujours ceux souhaités ! Opportunisme et tactique sont nécessaire pour bien placer ses cristaux, sélectionner ses portails et décider lesquels ouvrir en premier. Simple, malin et amusant,Via Magica ravira autant les enfants que leurs parents.\n", "little_description": "Retrouvez les joies du bingo en famille dans la nouvelle version d’Augustus. Cristallisez les Animus des éléments et ouvrez des portails pour invoquer créatures et animaux fantastiques. Chance, tactique et opportunisme seront vos meilleurs atouts !", "url_image": "https://cdn3.philibertnet.com/469640-large_default/via-magica.jpg", "prix": "22,50 €", "Theme": "\nMagie, Fantastique ", "mecanique": "\nCartes ", "Auteur": "\nPaolo Mori "}