{"url": "https://www.philibertnet.com/fr/days-of-wonder/99200-memoire-44-battle-maps-2-les-tigres-des-neiges-824968818701.html#img", "name": "Mémoire 44 : Battle Maps 2 - Les Tigres des Neiges", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nLes Tigres des NeigesAprès le succès de l'opération\nBagration, les Soviétiques progressèrent en direction de Memel, au bord\nde la Baltique. Cette avancée ne tarda pas à couper les lignes de\ncommunication entre le Groupe d'armées Nord et ce qui restait du Groupe\nd'armées Centre.Début octobre 1944, les Soviétiques avaient atteint\nla mer, isolant définitivement le Groupe d'armées Nord en lui coupant la\nretraite.Guderian voulait faire évacuer ses troupes par la mer pour\npouvoir les redéployer en Europe Centrale, où la situation ne cessait\nd'empirer, mais Hitler refusait obstinément : il ordonna donc aux 200\n000 soldats encerclés de se retrancher dans la poche de Courlande,\npensant s'en servir comme d'un tremplin pour une offensive à venir.Le\nFührer ne se rendait pas compte que ce qu'il persistait à appeler une\ntête de pont (der Kurland-Brückenkopf) n'était rien d'autre qu'un piège\nmortel pour ses divisions.Malgré tout, elles résistèrent à six\nviolents assauts avant de se rendre au Maréchal Govorov le 8 mai 1945.\nLa plupart des prisonniers que firent les Russes ce jour-là furent\nenvoyés dans les camps soviétiques, et seule une minorité en revint.Opération Market GardenL'Opération\nMarket Garden fut la plus grande opération aéroportée de tous les\ntemps. Le général Montgomery avait mis sur pied un plan audacieux contre\nles forces allemandes qui occupaient les Pays-Bas : trois divisions\naéroportées seraient parachutées derrière les lignes ennemies pour\nprendre et tenir les ponts le long d'une route d'une centaine de\nkilomètres, droit vers le nord de l'Allemagne.En partant de la frontière belge, le XXXe\nCorps britannique pourrait ainsi traverser la Meuse et le Rhin en\ncontournant la ligne Siegfried pour atteindre la Ruhr, coeur industriel\nde l'Allemagne.Contient 6 figurines de chars TigresLes premiers\nparachutages eurent lieu dès l'aube et permirent la capture du pont du\nWall à Nimègue, mais la résistance allemande fut plus forte que prévue.\nLa 1re Division aéroportée britannique ne parvint pas à s'emparer du\npont d'Arnhem. De plus, les sols marécageux de la région ralentirent la\nprogression alliée.Finalement, Eindhoven fut libérée grâce à un assaut conjoint des parachutistes et des blindés, mais le XXXe\nCorps britannique ne fut pas en mesure de relever la 1re Division\naéroportée. Celle-ci combattit vaillamment aux abords du pont d'Arnhem,\nmais malgré tout, l'opération fut avortée. Montgomery ne traverserait\npas le Rhin avant le printemps 1945.\n", "little_description": "Le deuxième volume dans la série des Battle Maps Mémoire 44 contient 2 scénarios Overlord, six figurines de chars Tigre et 2 scénarios bonus.", "url_image": "https://cdn2.philibertnet.com/509603-large_default/memoire-44-battle-maps-2-les-tigres-des-neiges.jpg", "prix": "19,95 €", "Theme": "\nGuerre ", "mecanique": "\nAffrontement, Wargame ", "Auteur": ""}