{"url": "https://www.philibertnet.com/fr/days-of-wonder/111007-les-aventuriers-du-rail-pologne-824968201305.html#img", "name": "Les Aventuriers du Rail - Pologne", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail Pologne : à l'Est, il y'a du nouveau ! Bienvenue dans les Aventuriers du Rail Pologne ! Depuis la mer  Baltique jusqu’aux montagnes des Tatras, la Pologne possède des paysages majestueux qui ne demandent qu’à être découverts. Venez respirer l’air pur du golfe de Gdansk ou explorer les sentiers de randonnée autour de Zakopane ! Avec Les Aventuriers du Rail : Pologne, incarnez un magnat du transport des années 50 dans ces lieux chargés d’histoire. Contribuez au développement du réseau ferroviaire, non seulement à l’intérieur de la Pologne, mais également avec ses pays frontaliers.Prenez le contrôle du marché des transports publics polonais, non seulement en bâtissant des routes entre les villes du pays, mais également en connectant les pays frontaliers de la Pologne entre eux. Mais ne perdez pas de temps : plus tôt vous y parviendrez, plus grande sera la récompense.Les Aventuriers du Rail Pologne, Une Mécanique de Jeu à Succès Ce nouvel opus reprend les clés du succès de la série. Le jeu reste simple, très bien illustré et facile à apprendre. Chaque carte de la série est caractérisée par des règles individuelles qui influencent le déroulement du jeu et la planification des mouvements. Dans le cas de la carte de la Pologne, c'est l'amélioration de la communication avec les pays voisins. En plus de relier les villes, vos itinéraires peuvent également atteindre les points de passage frontaliers et ainsi relier d'autres pays. Si vous parvenez à créer une telle connexion, vous prenez les cartes supérieures dans les piles spéciales des deux pays. La valeur de leurs points est classée par ordre décroissant, ce qui signifie que les joueurs qui sont les premiers à piocher des cartes peuvent compter sur un bonus de points supérieurCeci est une EXTENSION au jeu Les Aventuriers du Rail et ne peut donc être utilisé sans la boîte originale ou la version Europe de ce jeu.\n", "little_description": "Bienvenue dans les Aventuriers du Rail Pologne ! Depuis la mer Baltique jusqu’aux montagnes des Tatras, la Pologne possède des paysages majestueux qui ne demandent qu’à être découverts. Venez respirer l’air pur du golfe de Gdansk ou explorer les sentiers de randonnée autour de Zakopane !", "url_image": "https://cdn3.philibertnet.com/544514-large_default/les-aventuriers-du-rail-pologne.jpg", "prix": "20,50 €", "Theme": "\nTransports, Europe ", "mecanique": "\nCollection, Placement, Objectifs secrets ", "Auteur": "\nAlan Moon "}