{"url": "https://www.philibertnet.com/fr/jeux-de-societe/85966-encore-et-encore--4001504882709.html#img", "name": "Encore et Encore !", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nLe retour du Roll & Write à succès\nAprès le succès de Encore !, les auteurs reviennent avec un nouveau Roll & Write, Encore et Encore ! \nDans ce nouvel opus de la gamme, les joueurs devront tenter de cocher le plus rapidement possible un maximum de cases (colonnes, lignes ou cases de la même couleur) de manière à créer des suites.Pour cela, vous devrez combiner un dé de couleur et un dé chiffré. Pour pourrez alors cocher toutes les cases attenantes de la couleur choisie. Réfléchissez bien et piquez les meilleures combinaisons au nez et à la barbe de vos adversaires. \nUn jeu frénétique à jouer Encore et encore !\n\nDans Encore et Encore !, un nouveau dé spécial et un nouveau bloc apportent une plus grande variété de possibilités passionnantes.\n\nUtilisez les bombes pour commencer à cocher n'importe où \nCollectionnez les cœurs et encaissez des points supplémentaires pour les colonnes complétées \nN'oubliez pas de compléter aussi les rangées. En effet, désormais à la fois les rangées et les colonnes rapportent des points importants. \n\nEt si vous arrivez à compléter une rangée avant vos adversaires, vous serez récompensés par des actions supplémentaires. Le jeu s’achève dès qu’un joueur a complété deux couleurs. \nUn incontournable pour tous les fans de Encore !. On ne s'arrête jamais à une seule partie.\n\n\n", "little_description": "Encore et encore est un roll & write des auteurs Markus et Inka Brand dans lequel les joueurs doivent remplir le plus rapidement possible le plus grand nombre de cases pour faire des suites.", "url_image": "https://cdn1.philibertnet.com/470181-large_default/encore-et-encore-.jpg", "prix": "12,90 €", "Theme": "\nAbstrait ", "mecanique": "\nRoll and Write, Dés ", "Auteur": "\nInka Brand, Markus Brand "}