{"url": "https://www.philibertnet.com/fr/iello/53504-les-montagnes-hallucinees-3760175513732.html#img", "name": "Les Montagnes Hallucinées", "minage": "\nà partir de 12 ans\n", "duree": "\n, 30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nSurmonterez-vous votre folie ?Antarctique, dans les années 1930. Une équipe d’expédition découvre une chaine de montagnes qui jusqu’à alors était inconnue. Face à leur soif d’aventure, ils ne peuvent s’empêcher de les explorer et de monter toujours plus haut afin d’atteindre le sommet de la plus haute montagne. Mais ce qu’ils ne savent pas, c’est que cette quête risque de les mener à leur perte. Car bien de nombreux secrets se cachent dans cette nature hostile, et la folie va s’emparer d’eux petit à petit. Ils croyaient vivre un moment historique mais c’est bien dans un cauchemar que s’engouffrent nos explorateurs.Vous intégrez cette équipe d’expédition et, tous ensemble, vous cherchez à atteindre le sommet de cette chaîne de montagnes pour ensuite vous en échapper. Pour gagner, il vous faudra avoir recueilli lors de votre ascension au moins autant de reliques que de blessures. Vous débutez la partie sur la côte. Retournez la tuile Rencontre qui matérialise le lieu où vous avez décidé de continuer l’excursion. À l’aide des cartes Équipements de tous les joueurs, tentez d’atteindre les objectifs donnés par la tuile. S’ils sont atteints, vous pouvez remporter différents bonus qui vous aideront à avancer dans votre quête (Par exemple : vous soigner, observer d’autres lieux) ou des Reliques. Attention, une Relique trouvée vous donne automatiquement une folie. Si au contraire vous échouez, lancez les dés et, selon le résultat, infligez-vous des blessures ou de nouvelles pénalités. À moins que vous ne préfériez éviter le hasard et prendre de nouvelles folies afin d’espérer gagner la partie. Entre le chuchotement de l’un, l’interdiction d’utiliser ses pouces de l’autre ou les actes étranges de certains, arriverez-vous à comprendre vos coéquipiers lors de la résolution des objectifs de chaque tuile Rencontre ? Gravissez petit à petit ces montagnes, affrontez vos folies, tentez de cumuler le maximum de reliques afin d’annuler vos blessures lors du décompte final et surtout fuyez !\n", "little_description": "Les Montagnes Hallucinées est un jeu de plateau coopératif qui se déroule dans l'univers de Lovecraft. Dans les années 1930, en Antarctique, une équipe d’expédition découvre une chaine de montagnes qui jusqu’à alors était inconnue.", "url_image": "https://cdn2.philibertnet.com/381508-large_default/les-montagnes-hallucinees.jpg", "prix": "35,00 €", "Theme": "\nLittérature, Horreur ", "mecanique": "\nCommunication, Défis, Coopératif ", "Auteur": "\nRob Daviau "}