{"url": "https://www.philibertnet.com/fr/days-of-wonder/68171-les-aventuriers-du-rail-express-824968202296.html#img", "name": "Les Aventuriers du Rail - Express", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail Express est la version rapide du grand classique du jeu ferroviaire !Le classique du jeu ferroviaire, acclamé et primé, revient dans une version rapide, accessible à tous les âges et pour réunir toute la famille ! Rapide à mettre en place, avec des parties dynamiques, cette édition reprend la carte de l’Europe. Reliez les villes emblématiques entre elles ; cherchez avant tout à utiliser une même couleur entre Londres et Istanbul, de façon continue. Il s’agit du bonus, introduit dans cette édition, pour gagner un maximum de points.Votre compagnie sera-t-elle la première à réaliser la prouesse de relier Londres à Istanbul? Ou miserez-vous sur de prestigieuses destinations telles que Paris, Venise ou Vienne..? Attention, la bataille du rail sera féroce et la compétition acharnée : vos rivaux ne vous feront pas de cadeau.Dans le jeu Les Aventuriers du Rail Express, collectez les cartes Wagons qui vous serviront à prendre le contrôle de voies ferrées sur le plateau de l'Europe du début du XXème siècle. Marquez des points pour chaque route construite, pour les trajets de vos cartes Destination ou pour le fameux trajet Orient-Express.Attention toutefois à ne pas être trop gourmand ou certaines villes pourraient s'avérer hors d'atteinte..!\n", "little_description": "Les Aventuriers du Rail Express est la version rapide du grand classique du jeu ferroviaire! Collectez les cartes Wagons qui vous serviront à prendre le contrôle de voies ferrées sur le plateau de l'Europe du début du XXème siècle.", "url_image": "https://cdn2.philibertnet.com/493086-large_default/les-aventuriers-du-rail-express.jpg", "prix": "26,90 €", "Theme": "\nTransports, Europe ", "mecanique": "\nCollection, Objectifs secrets ", "Auteur": "\nAlan R. Moon "}