{"url": "https://www.philibertnet.com/fr/iello/52819-bunny-kingdom-3760175513121.html#img", "name": "Bunny Kingdom", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBunny Kingdom, un jeu de draft et de placementIncarnez des seigneurs lapins et partez à la conquête d’un nouveau monde pour le compte du roi des lapins. Installez vos fiefs aux endroits stratégiques, exploitez les Ressources, bâtissez des Cités et préparez vos Missions secrètes pour voler à vos adversaires la victoire à la dernière minute. Chaque choix peut vous apporter les lauriers de la victoire ou l’ombre de la défaite.Déroulement d'une partie Une partie se joue en 4 manches.Lors de chaque manche, les joueurs vont étendre leurs fiefs, augmenter leur Puissance et leur Richesse en construisant des Cités et en exploitant de nouvelles Ressources. Choisissez vos actions de chaque tour parmi les cartes que vous avez en main, avant de passer celles que vous ne jouez pas à vos adversaires. Chaque Manche se termine par un décompte de points dépendant de la Puissance et de la Richesse de vos Fiefs. Des Missions secrètes commandées par le roi des lapins au cours de la partie viendront sans doute perturber ce qui vous semblait établi avant le décompte final. Fin de la partieÀ la fin de la partie, le joueur qui aura le plus fait prospérer son territoire sera nommé gouverneur du Nouveau Monde par le roi des lapins.Contient le plateau de jeu en version XL.\n", "little_description": "Dans Bunny Kingdom, incarnez des seigneurs lapins et partez à la conquête d’un nouveau monde pour le compte du roi des lapins. Bunny Kingdom est un jeu de draft et de placement qui se joue en 4 manches.", "url_image": "https://cdn2.philibertnet.com/376950-large_default/bunny-kingdom.jpg", "prix": "45,00 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nPlacement, Draft ", "Auteur": "\n Richard Garfield  "}