{"url": "https://www.philibertnet.com/fr/plaid-hat-games/94699-forgotten-waters-3558380085911.html#img", "name": "Forgotten Waters", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n3 à 7 joueur(s)\n\n", "description": "\nEmbarquez pour le monde magique de la piraterie !Le\nmonde de Forgotten Waters est à la fois fou et magique, avec des\nhistoires conçues pour encourager les joueurs à explorer et à se\ndivertir en interagissant avec le monde qui les entoure.\nC'est un jeu dans lequel chaque choix peut laisser un impact durable\nsur l'histoire et les joueurs pourront retourner chaque pierre juste\npour voir ce qu'ils vont trouver en dessous. Un jeu coopératif d'explorationForgotten Waters propose cinq scénarios et un énorme carnet de\nlocalisation qui offre aux joueurs des tonnes de choix où qu'ils\naillent.\nLe magnifique carnet propose plus de 30 lieux à explorer ! Il permet aux\njoueurs de traverser une multitude de lieux intrigants, chacun avec un\ncontenu unique et spécifique au scénario.\nInteragissez et remodelez votre monde grâce à une application en ligne\nentièrement narrative. Écoutez vos aventures prendre vie ! L'application\nprésente des centaines de moments passionnants et peut être utilisée\nsur n'importe quel navigateur web ou enregistrée sur votre téléphone\npour une utilisation hors ligne.\n", "little_description": "Forgotten Waters est un jeu qui se déroule dans un monde d'aventures fantastiques de pirates. Les joueurs y incarnent des pirates naviguant ensemble sur un bateau, et tentant de faire avancer leur propre histoire personnelle ainsi qu'un objectif commun.", "url_image": "https://cdn2.philibertnet.com/495415-large_default/forgotten-waters.jpg", "prix": "58,90 €", "Theme": "\nPirates ", "mecanique": "\nDés, Scénario, Coopératif, Exploration ", "Auteur": "\nMr. Bistro, Ellis Isaac Vega, J. Arthur "}