{"url": "https://www.philibertnet.com/fr/haba/85921-marmite-du-beau-temps-4010168250854.html#img", "name": "Marmite du Beau Temps", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTous les jours, le marmiton de la météo et la corneille concoctent ensemble la météo. Mais lorsque le marmiton s’absente, la corneille doit se débrouiller toute seule et a besoin de votre aide !Un peu de chance au dé et une bonne mémoire vous permettront de réunir les ingrédients nécessaires à vos trois recettes et ainsi de remplir la marmite. S’ils y parviennent avant que le marmiton ne rentre, ils gagnent la partie tous ensemble ! Assemblez le plateau de jeu, répartissez les tuiles « ingrédients » faces cachées et placez trois cartes « recettes » faces chaudrons visibles. Posez la corneille sur la case « cheminée » et le marmiton de la météo sur la case avec la toque de cuisinier.\nVous jouez à tour de rôle dans le sens des aiguilles d’une montre.\nLancez les dés : le dé indiquant la toque de chef cuisinier fait avancer le marmiton d’une case en direction de la porte d’entrée. Le dé avec l’empreinte de la corneille ou la corneille, fait déplacer la corneille en conséquence. Retournez une tuile « ingrédient » dans la pièce où vole la corneille.\nSi la tuile « ingrédient » est utile à l’une des recettes, posez-la sur la carte « recette » correspondante. Si la tuile « ingrédient » n’est pas utile, retournez-la de nouveau. Tous les joueurs gagnent ensemble si les 3 cartes « recette » sont remplies avant que le marmiton de la météo n’arrive chez lui.\n", "little_description": "Marmite du beau temps est un jeu de course et de mémoire coopératif où les joueurs cherchent les bons ingrédients pour remplir une marmite qui influera sur la météo !", "url_image": "https://cdn2.philibertnet.com/469709-large_default/marmite-du-beau-temps.jpg", "prix": "16,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nMémoire, Course ", "Auteur": "\nKristin Dittmann, Christine Faust "}