{"url": "https://www.philibertnet.com/fr/renegade-game-studios/103230-vampire-the-masquerade-rivals-3760243851193.html#img", "name": "Vampire : The Masquerade - Rivals", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nRivals, un jeu de cartes évolutif dans l'univers du célèbre jeu de rôle Vampire : La MascaradeQuand le soleil se couche, les non-morts s’éveillent. Pour étancher leur soif de sang, ils se nourrissent d’un vivier de mortels inconscients du danger. À notre insu, les Descendants affrontent leurs rivaux afin de prendre le contrôle de la Cité de San Francisco, et de s’emparer du titre tant convoité de Prince…Vampire: The Masquerade - Rivals est un jeu de cartes évolutif pour 2 à 4 joueurs basé sur le célèbre jeu de rôle et l’univers du Monde des ténèbres. Chaque joueur prend le contrôle d’une coterie de vampires pour faire progresser sa Cabale, revendiquer des Titres, recruter de nouveaux vampires, effectuer d’autres tâches et, le cas échéant, prendre part à des combats de rue ! Atteignez vos objectifs ou éliminez votre Rival pour revendiquer la place qui vous revient de droit et régner sur la Cité !Cette boîte de base inclut quatre decks complets prêts à jouer mettant en avant les clans Toréador, Ventrue, Brujah et Malkavien — tout le nécessaire pour que jusqu’à quatre joueurs se lancent dans leurs propres machinations en vue de la domination.\n", "little_description": "Vampire: The Masquerade - Rivals est un jeu de cartes évolutif pour 2 à 4 joueurs basé sur le célèbre jeu de rôle et l’univers du Monde des ténèbres.", "url_image": "https://cdn3.philibertnet.com/521157-large_default/vampire-the-masquerade-rivals.jpg", "prix": "36,00 €", "Theme": "", "mecanique": "\nÉvolutif, Cartes ", "Auteur": "\nDan Blanchett, Matt Hyra "}