{"url": "https://www.philibertnet.com/fr/matagot/90136-monster-soup-3760146647237.html#img", "name": "Monster Soup", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n \n", "description": "\nLes monstres sont toujours affamés et emmènent constamment leurs provisions avec eux afin de pouvoir préparer une délicieuse soupe à tout moment. Mais, parfois, ils peuvent leurs manquer un ou plusieurs ingrédients. Il faut vite les trouver, la faim n'attends pas. A vous de chercher les éléments nécessaire aux recettes inscrite dans le livre de cuisine des monstres.\n\nDans Monster Soup, chaque joueur doit trouver les bons ingrédients dans son propre sac, en utilisant uniquement le toucher ! Globe oculaire, araignée, ver de terre, tous les ingrédients ont une forme spécifique, que vous devrez reconnaître pour suivre la recette !\n\nAprès avoir choisi votre monstre et votre couleur, mettez vos 10 ingrédients dans votre sac. Une carte recette est révélée au milieu de la table pour tout le monde, s’ajoutant aux ingrédients des cartes tirées lors des tours précédents. Ces cartes indiquent les ingrédients que vous devez trouver à ce tour. Au premier tour, il n'y a qu'une seule carte révélée, et donc un seul ingrédient à trouver, et ainsi de suite jusqu'au quatrième et dernier tour. Ensuite, tous les joueurs plongent simultanément leur main dans leur sac pour trouver tous les ingrédients seulement à l’aide du toucher. Lorsque vous pensez avoir trouvé l'un des ingrédients, sortez-le de votre sac. Si c'est un bon ingrédient, mettez-le dans votre bol à soupe ; sinon, remettez-le dans votre sac et continuez à chercher ! Le premier joueur à trouver tous les ingrédients termine la manche. Chaque joueur ajoute un cube de slime à son bol pour chaque ingrédient correct dans son bol. Remettez tous les éléments de votre bol dans votre sac et commencez le tour suivant. Le joueur avec le plus de cubes de slime à la fin des 4 tours gagne.\n", "little_description": "Les monstres sont toujours affamés et emmènent constamment leurs provisions avec eux afin de pouvoir préparer une délicieuse soupe à tout moment.", "url_image": "https://cdn2.philibertnet.com/481364-large_default/monster-soup.jpg", "prix": "25,90 €", "Theme": "\nHorreur, Fantastique ", "mecanique": "\nCombinaison, Tactile ", "Auteur": "\nAsger Harding Granerud, Daniel Skjold Pedersen "}