{"url": "https://www.philibertnet.com/fr/matagot/109267-last-aurora-2100000842438.html#img", "name": "Last Aurora", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLe but est d'atteindre le navire brise-glace \"Last Aurora\", dernier espoir d'une humanité en péril. \nChaque joueur devient le chef d'un équipage de survivants qui tente d'atteindre le dernier brise-glace Aurora, en relevant plusieurs défis au cours de leur voyage. Chaque joueur doit gérer son équipage pour rassembler des ressources, recruter des survivants, améliorer son véhicule et combattre ses ennemis alors qu'il court pour atteindre le navire avant qu'il ne soit trop tard ! Dans un grand mélange de styles de jeu, les joueurs seront obligés de faire des choix éthiques difficiles, de surmonter des obstacles, de se battre contre des adversaires uniques et redoutables\nLa poussière radioactive de la dernière guerre a gelé les pays du nord. Dans le désert de glace, les quelques survivants vivent dans un enfer glacé car les ressources de l'\"ancien monde\" sont désormais épuisées et les voyages vers le sud sont trop longs et dangereux. Mais un message radio ravive l'espoir : Le dernier navire brise-glace, l'Aurora, croise le long de la côte, à la recherche de survivants. L'hiver arrive, et dans quelques jours, ceux qui ne pourront pas monter à bord seront condamnés par la glace. Ce sera une course contre la montre pour arriver au navire ou s'abandonner au désespoir : il y a encore la lumière de l'espoir à l'horizon, une lumière à saisir avant qu'il ne soit trop tard...\nLast Aurora\" est un jeu post-apocalyptique pour 1 à 4 joueurs qui se déroule dans une terre gelée et désolée. Chaque joueur doit gérer son équipage pour rassembler des ressources, recruter des survivants, améliorer son véhicule et combattre ses ennemis dans une course pour atteindre le navire avant qu'il ne soit trop tard !\n\n", "little_description": "Last Aurora est un jeu post apocalyptique ou chaque joueur sera à la tête d'un convoi qu'il pourra améliorer et armer afin de mieux se déplacer le long d'un Canyon de glace infesté de mercenaires prêts à voler leur cargaison et tuer leur survivant.", "url_image": "https://cdn2.philibertnet.com/539604-large_default/last-aurora.jpg", "prix": "43,90 €", "Theme": "\nPost-Apocalypse ", "mecanique": "\nPlacement d'ouvriers ", "Auteur": "\nMauro Chiabotto "}