{"url": "https://www.philibertnet.com/fr/game-brewer/81268-fuji-koro-5407004490755.html#img", "name": "Fuji Koro", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nJapon Hōsei 4 (1707).Le mont Fuji est sur le point d'entrer en éruption. La lave rouge et chaude consommera bientôt les trois Seien-ji secrets (聖煙寺), temples sacrés cachés profondément dans les entrailles du volcan. Le Shōgun est déterminé à préserver le précieux patrimoine et envoie ses guerriers samouraïs les plus nobles et les plus doués à l'intérieur du volcan pour en récupérer les biens précieux.Après une montée exténuante à travers des tempêtes de neige et un terrain rocheux traître, les samouraïs trouvent l'entrée qui mène à la caverne.Le volcan gronde et les murs se mettent à trembler ! Le sol sous leurs pieds s'effondre et nos courageux samouraïs tombent dans l'immense caverne qui contient les trois temples, qui s'enfoncent lentement dans la lave qui couve.C'est maintenant à nos héros d'explorer la caverne et de trouver autant de reliques, de manuscrits sacrés et de moines que possible, pour les ramener sains et saufs au Shogun avant l'éruption du volcan et que tout soit perdu à jamais.Fuji Koro peut être joué en mode compétitif avec 2 à 6 joueurs ou en mode coopératif avec 1 à 6 joueurs.Les joueurs vont essayer de rassembler des parchemins sacrés et des plans pour des armes magiques, rassembler des ressources, fabriquer le meilleur équipement possible, et essayer de sortir du volcan avant qu'il n'explose complètement. Pour empirer les choses, les joueurs rencontreront des dragons fantastiques au cours de leur voyage à travers le volcan, qu'ils devront essayer de vaincre par eux-mêmes ou avec l'aide d'autres joueurs.La partie se poursuit jusqu'à la phase finale de la partie, qui est déclenchée lorsqu'un joueur atteint 30 points de victoire. Une fois que cela se produit, les joueurs auront 8 derniers tours pour s'échapper du volcan.Pour gagner le jeu, un joueur devra marquer le plus de points de victoire en battant des dragons, en explorant la grotte, en fabriquant les bonnes armes et en amenant du matériel magique, des dents de dragon et des moines au Shōgun pendant la phase finale du jeu.\n", "little_description": "Le mont Fuji est sur le point d'entrer en éruption. Le Shōgun est déterminé à préserver le précieux patrimoine et envoie ses guerriers samouraïs les plus nobles et les plus doués à l'intérieur du volcan pour en récupérer les biens précieux.", "url_image": "https://cdn2.philibertnet.com/457003-large_default/fuji-koro.jpg", "prix": "72,95 €", "Theme": "\nAsie ", "mecanique": "\nCoopératif, Tuiles, Actions, Dés, Stop ou encore ", "Auteur": "\nJerome Demeyere "}