{"url": "https://www.philibertnet.com/fr/intrafin/93152-sword-sorcery-pack-de-heros-victoria-5425037740494.html#img", "name": "Sword & Sorcery - Pack de Héros Victoria", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLe monde de Sword & Sorcery a toujours besoin de nouveaux héros ! Avec ce Pack Héros, vous avez maintenant la possibilité d'introduire un nouveau personnage puissant dans votre campagne.  Parfois, les héros sont des figures de l'ombre qui s'adonnent à l'art noir ou des renégats de leur famille...Ancien marin de la Talon Coast et légende des 7 mers - Victoria peut être joué en tant que capitaine légitime ou pirate chaotique.\nEn tant que capitaine, Victoria était une escrimeuse et un marin compétent, se hissant rapidement dans les rangs de la Marine. Lors de l'une de ses premières missions à la tête de son propre navire, elle a combattu un pirate notoire et pris l'or volé du pirate - seulement pour découvrir qu'il était maudit.La puissance de cet ancien sort a changé la vie de Victoria pour toujours - c'est une grande capitaine le jour.... mais une âme maudite la nuit.\nEn tant que pirate, Victoria s'est rapidement révélée être une combattante habile, tuant son premier ennemi alors qu'elle n'avait que 11 ans. Après la disparition mystérieuse de son père, elle a tout perdu. Avec un nouveau navire, elle a navigué à la recherche d'un fabuleux trésor.... pour découvrir la malédiction posée sur cet or volé.La malédiction a changé Victoria pour toujours - c'est une pirate le jour.... mais une âme damnée la nuit.\n", "little_description": "Le monde de Sword & Sorcery a toujours besoin de nouveaux héros !", "url_image": "https://cdn2.philibertnet.com/490367-large_default/sword-sorcery-pack-de-heros-victoria.jpg", "prix": "13,90 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nFigurines, Coopératif, Pouvoirs ", "Auteur": ""}