{"url": "https://www.philibertnet.com/fr/edge/40318-haute-tension-les-societes-par-actions-et-la-collector-box-8435407608115.html#img", "name": "Haute Tension - Les Sociétés par Actions et La Collector Box", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": null, "description": "\nCette extension peut être combinée à tous les plateaux et tous les paquets de centrales de Haute Tension.L’extension \"Les Sociétés par Actions\" vous proposent une toute nouvelle expérience de jeu. En tant qu’actionnaires, les joueurs tentent de prendre le contrôle de différentes sociétés pour s’enrichir le plus possible.Mais cette extension renferme aussi deux variantes supplémentaires.Dans la première variante, les joueurs sont encore des actionnaires qui tentent de faire main basse sur les actions des sociétés les plus florissantes, qui alimenteront en électricité le plus de villes.Dans la seconde variante, les joueurs contrôlent de petites sociétés par actions et tentent de s’imposer sur le marché de l’électricité. Ils vendent les actions de leurs sociétés pour obtenir des liquidités, de sorte à pouvoir racheter les actions des sociétés concurrentes et ainsi de profiter aussi de leur réussite.Si vous possédez tous les plateaux de Haute Tension et l’extension Les Nouvelles Cartes de Centrale, la présente extension vous offre 222 nouvelles possibilités de jouer à Haute Tension et Haute Tension de Luxe.Contenu :54 actions (9 de chacune des couleurs des joueurs)1 carte joueur de départ « round d’actions »6 fiches de société avec des cases pour 3 centrales, les capitaux et les actions1 mémento de valeur des actions7 pions de valeur des actions (1 de chacune des 7 couleurs des joueurs)  \n", "little_description": "L’extension \"Les Sociétés par Actions\" vous proposent une toute nouvelle expérience de jeu. En tant qu’actionnaires, les joueurs tentent de prendre le contrôle de différentes sociétés pour s’enrichir le plus possible.", "url_image": "https://cdn1.philibertnet.com/351267-large_default/haute-tension-les-societes-par-actions-et-la-collector-box.jpg", "prix": "17,95 €", "Theme": "", "mecanique": "", "Auteur": ""}