{"url": "https://www.philibertnet.com/fr/lumberjacks-studio/88069-magic-rabbit-3760268310279.html#img", "name": "Magic Rabbit", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLes magiciens possèdent toute une ménagerie. Ils ont besoin de tout un tas de lapins et de colombes à faire apparaître lors de leurs représentations. Mais aujourd'hui, les animaux se sont tous échappés. À vous de bien vous coordonner pour les attraper avant le début du spectacle.Dans Magic Rabbit, les joueuses et joueurs vont coopérer en un temps limité pour réunir lapins et chapeaux dans un ordre précis.Coopérez, sans communiquer......en 2min30 !Dans Magic Rabbit, à chaque partie, 1 à 4 joueurs coopèrent pour remettre dans l’ordre les tuiles Lapin préalablement placées cachées, en ligne, recouvertes par les tuiles Chapeau visibles et des Colombes. Cela en 2min30. Ils devront coopérer sans communiquer entre eux. À son tour, un joueur doit faire une action parmi 3 possibles : regarder un lapinéchanger deux chapeauxéchanger deux piles(chapeau + lapin)Puis, de manière facultative, il peut déplacer une colombe. Après avoir réussi le niveau de base décrit dans les règles, les joueurs ouvrent la première enveloppe contenant 4 nouveaux modes de jeu et du matériel additionnel. Les «modes de jeux» sont des contraintes uniques que les joueurs ajouteront à leurs parties définitivement. Ils devront réussir ces nouveaux défis afin d’ouvrir les enveloppes suivantes. La boite contient 3 enveloppes avec 3 niveaux de difficultés garantissant une grande rejouabilité et une expérience de jeu renouvelée à chaque partie.\n", "little_description": "Les magiciens possèdent toute une ménagerie pour leurs représentations. Mais aujourd'hui, les animaux se sont tous échappés. À vous de bien vous coordonner pour les attraper avant le début du spectacle.", "url_image": "https://cdn3.philibertnet.com/475335-large_default/magic-rabbit.jpg", "prix": "14,50 €", "Theme": "\nMagie ", "mecanique": "", "Auteur": "\nJulie Dutois, Cécile Ziégler, Romaric Galonnier, Ludovic Simonet "}