{"url": "https://www.philibertnet.com/fr/libellud/58214-attack-of-the-jelly-monster-3558380053255.html#img", "name": "Attack of the Jelly Monster", "minage": "\nà partir de 8 ans\n", "duree": "\n, moins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nRepoussez le terrible Jelly Monster avec votre escouade ! Un monstre en gelée envahit la ville ! Vous et votre escouade\ndevez prélever le maximum de matière alien avant qu’il ne soit détruit\npar l’armée dans 4 heures. Les dés sont votre escouade et vous devez\nêtre meilleur que les autres !Pour collecter de la gelée alien,\nplacez vos dés sur les différents quartiers. Seul le joueur qui a la\nmajorité grâce à la valeur de ses dés remportera la récompense !  Lancez\nvos dés, placez-en un (et un seul !) puis relancez tout avant d’en\ndéposer un autre. Attention ! Choisissez bien chaque dé car, en plus de\nleur valeur, ils ont des pouvoirs que vous pouvez appliquer\nimmédiatement. Une mission trop facile pour vous ? Tout le monde joue en\nmême temps ! Pour être la meilleur escouade sur chaque  quartier, il\nfaudra être plus rapide ET plus malin que les autres ! Attack of\nthe Jelly Monster est un jeu d’ambiance chaotique et tactique. Lancez\nfrénétiquement vos sept dés pour obtenir la majorité mais n’allez pas\ntrop vite ! Toutes les escouades jouent en simultané et l’une d’entre\nelles pourrait bien remporter un quartier sous votre nez ! Soyez\nastucieux en utilisant le pouvoir de vos dés au bon moment.Quand la gelée envahit la ville, appelez les Jelly Squad !\n", "little_description": "Attack of the Jelly Monster est un jeu d’ambiance chaotique et tactique dans lequel vous devez neutraliser un monstre en gelée qui a envahi la ville. Le temps vous est compté.", "url_image": "https://cdn3.philibertnet.com/394154-large_default/attack-of-the-jelly-monster.jpg", "prix": "22,50 €", "Theme": "\nFantastique ", "mecanique": "\nRapidité, Placement ", "Auteur": "\nAntonin Boccara "}