{"url": "https://www.philibertnet.com/fr/edge/84145-eminent-domain-8435407621541.html#img", "name": "Eminent Domain", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nProspectez la galaxie afin d’étendre votre Empire ! Coloniserez-vous les planètes les plus proches ou les soumettrez-vous par la force ? Pour enrichir votre commerce, produisez des ressources ! Recherchez de nouvelles technologies afin de bâtir l’Empire le plus florissant et de remporter la victoire !Eminent Domain est un jeu de construction d’Empire dans lequel les capacités de votre Empire sont représentées par un deck de cartes Mission. Au début de la partie, chaque joueur possède un deck identique. Chaque tour, vous devrez choisir une mission à accomplir et vous ajouterez ainsi une des cartes Mission à votre deck. Lorsque vous commandez une mission, vous pouvez renforcer son effet en jouant des cartes de votre main correspondant à la mission choisie. Par exemple, plus votre Empire lance de recherches, plus ses compétences en recherche augmenteront – puisque votre deck contiendra de plus en plus de cartes Recherche !Au cours de la partie, les joueurs augmentent leur influence à travers l’univers en étendant leur Empire, en finançant des recherches et en faisant du commerce. Vous allez prospecter pour trouver des planètes, puis les coloniser ou les attaquer pour les intégrer à votre Empire (en retournant leurs cartes) afin de vous approprier leur potentiel et leur influence. Les ressources que vous produirez sur les planètes retournées enrichiront votre commerce, et vous étudierez ces planètes pour rechercher de nouvelles technologies. À la fin de la partie, le joueur dont l’Empire possèdera le plus d’influence régnera sur toute la galaxie !\n", "little_description": "Prospectez la galaxie afin d’étendre votre Empire ! Coloniserez-vous les planètes les plus proches ou les soumettrez-vous par la force ? Pour enrichir votre commerce, produisez des ressources ! Recherchez de nouvelles technologies afin de bâtir l’Empire le plus florissant et de remporter la victoire !", "url_image": "https://cdn2.philibertnet.com/464805-large_default/eminent-domain.jpg", "prix": "31,50 €", "Theme": "\nScience Fiction ", "mecanique": "\nDeck Building, Draft ", "Auteur": "\nSeth Jaffee "}