{"url": "https://www.philibertnet.com/fr/legion-distribution/73847-mysthea-761856512337.html#img", "name": "Mysthea", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\nDécouvrez\nune planète ancienne parcourue par des forces étranges, où les\nanomalies violent les lois de la physique et où la vie a évolué de\nmanière étrange grâce au pouvoir de cristaux mystérieux. Vous êtes\nchargé d’explorer des terres inconnues dans ce jeu de contrôle de zone\net de gestion tactique de cartes.\n\nDans Mysthea, devenez un champion d’Ilvash engagé par les guildes du Royaume pour explorer et prendre le contrôle\ndes îles inexplorées flottant sur les champs gravitationnels émis par\nl’énorme cristal au cœur de la planète. Sur ces îles inconnues,\naffrontez des bêtes inimaginables, choisissez votre chemin et trouvez un\nmoyen de survivre aux mystères et aux périls d’Icaion.Dans\nMysthea, vous contrôlez un champion aux compétences uniques. Votre but\nest d’explorer cinq îles flottant autour de la force gravitationnelle\nd’un cristal mystérieux.\nLe jeu est un mélange soigneusement conçu de gestion de mains de cartes\net de contrôle de zone, avec une part importante de personnalisation par\nles joueurs, un gameplay asymétrique et un système de score variable.\nL’aspect contrôle de zone du jeu repose sur une carte dynamique en constante évolution grâce à l’action et au choix du joueur.\nUne carte de jeu évolutive signifie que la stratégie du joueur doit\nprendre en considération les possibilités de changement constantes,\najoutant un nouveau niveau de réflexion stratégique à des mécaniques de\ncontrôle de zone éprouvées.\nPar exemple, un joueur pourrait soudainement déplacer toute son armée en\nmodulant les terres en dessous d’elle. Il pourrait séparer un Champion\nrival et ses troupes, ou le mettre en danger en le rapprochant d’un\nmonstre. Dans Mysthea, les monstres se déplacent et attaquent\nbrusquement et sont presque invincibles lorsqu’ils défient un Champion\nisolé. Les joueurs doivent coopérer pour avoir une chance de les\nvaincre. Et il ne s’agit que de quelques-uns des scénarios stratégiques\nrendus possibles par les mécaniques du jeu.Edition Kickstarter.\n", "little_description": "En commandant leurs champions, chaque joueur va tenter de prendre le contrôle des régions de Mysthea, en affrontant ses adversaires à la tête de ses armées !", "url_image": "https://cdn3.philibertnet.com/433354-large_default/mysthea.jpg", "prix": "62,95 €", "Theme": "\nFantastique ", "mecanique": "\nConquête, Figurines, Asymétrie, Exploration, Affrontement ", "Auteur": ""}