{"url": "https://www.philibertnet.com/fr/zman-games/54560-pandemic-legacy-saison-2-boite-jaune-vf-8435407616233.html#img", "name": "Pandemic Legacy - Saison 2 - Boite Jaune", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIl y a 71 ans, notre monde s'est éteint.La Peste, sortie de nulle part, n'a épargné personne. Après la fièvre et la toux, ont suivi les blessures et la mort.En moins d'une semaine, la quasi totalité de l'Humanité s'est éteinte, malgré ses tentatives de survivre et de contrer la maladie, et le monde en a été changé à jamais.---Aujourd'hui, nous avons tous entendu des histoires du vieux monde, du monde avant la peste, avant COdA. Depuis trois générations, nous habitons sur des abris flottants loin du continent, à l'abri de la peste. Nous avons fait de notre mieux pour approvisionner les villes restantes en fournitures (antibiotiques, nourriture, outils) mais cela ne suffit plus. Nous perdons contact avec de plus en plus de villes et ne savons pas ce qui leur arrive.Nos dirigeants ne sont pas non plus revenus de leur réunion annuelle. Sans eux, les réfugiés et le reste du monde courent de grands risques. Les derniers survivants des réfugiés ne peuvent pas fournir suffisamment de provisions pour maîtriser la maladie.---Le dernier espoir de l'Humanité...Nous ne pouvons pas rester sans rien faire. Nous avons besoin d'une vision, d'un espoir.Dans une semaine, un petit groupe d'entre nous partira, explorera le monde et créera un nouvel avenir.Nous ne savons pas à quoi nous attendre, mais nous devons essayer. Le monde compte sur nous !Pandemic Legacy - Saison 2 est un jeu coopératif en format Legacy, ce qui signifie que vos actions et vos parties auront un impact sur le jeu et son matériel.Vous découvrirez petit à petit le scénario, découvrirez du matériel supplémentaire et vivrez une expérience ludique unique.Pandemic Legacy - Saison 2 peut se jouer indépendamment de la saison 1 mais nous vous conseillons, dans l'esprit du jeu et de sa narration, de jouer à la saison 1 avant de passer à la saison 2.\n", "little_description": "Pandemic Legacy - Saison 2 (Boite Jaune) est un jeu coopératif en format Legacy. Vivez une aventure ludique unique en découvrant, partie après partie, le scénario du jeu.", "url_image": "https://cdn2.philibertnet.com/382326-large_default/pandemic-legacy-saison-2-boite-jaune-vf.jpg", "prix": "71,90 €", "Theme": "\nSciences, Contemporain ", "mecanique": "\nPoints d'action, Coopératif ", "Auteur": "\nMatt Leacock, Rob Daviau "}