{"url": "https://www.philibertnet.com/fr/pretexte/75258-set-match-3558380070900.html#img", "name": "Set & Match", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSet & Match, le Tennis au bout des doigts!Set & Match est un jeu unique qui prolonge les sensations du tennis au-delà des courts. Tous les ingrédients du tennis sont présents dans un jeu où adresse et tactique se mêlent comme sur le court. Pichenette après pichenette, les joueurs s'affrontent en confrontant styles de jeu, précision et intensité.Set & Match se joue sur un plateau de jeu représentant un terrain de tennis où les joueurs, en simple ou en double, se renvoient la balle à coups de pichenettes.La mécanique de génie, c’est le compteur d’échange. Il compte 3 cases de chaque côté du filet, une au centre. Au début d’un échange le curseur est placé sur la case 0. Chaque coup joué a une valeur égale à celle inscrite sur la case où atterrit votre balle (de 0 à 3). La valeur est plus importante sur les couloirs ou au fond du cours, plus difficiles à atteindre. Si la valeur de la case est de 2, vous poussez le curseur de deux cases vers l’adversaire. Si en réponse il renvoie la balle sur une case 3, il repousse le curseur de 3, et ainsi de suite, jusqu’à ce qu’il atteigne l’une des cases 3, marquant le point.Le jeu rend merveilleusement bien la tension d’un match de tennis, la condition physique et la fatigue en moins, et les éclats de rire en plus.Set & Match est un jeu unique qui prolonge les sensations du tennis au-delà des courts. Tous les ingrédients du tennis sont présents dans un jeu où adresse et tactique se mêlent comme sur le court. Pichenette après pichenette, les joueurs s'affrontent en confrontant styles de jeu, précision et intensité.Un système unique de scoreur pour disputer chaque point, coup après coup.A partir de 7 ans, pour joueurs confirmés ou novices. En simple, comme en double.Simple à installer. Simple à jouer. Partout.\n", "little_description": "Set & Match est un jeu unique qui prolonge les sensations du tennis au-delà des courts. Pichenette après pichenette, les joueurs s'affrontent en confrontant styles de jeu, précision et intensité.", "url_image": "https://cdn2.philibertnet.com/476456-large_default/set-match.jpg", "prix": "19,90 €", "Theme": "\nSports ", "mecanique": "\nAffrontement, Dextérité ", "Auteur": ""}