{"url": "https://www.philibertnet.com/fr/phalanx/97332-nanty-narking-5904063811014.html#img", "name": "Nanty Narking", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nComplotez dans une magnifique Londres Victorienne !Nanty Narking est la nouvelle édition d'un classique de Martin Wallace, transposée dans l’univers des mythes et légendes de Londres à l’époque Victorienne. Le titre revient dans une version agrémentée de magnifiques figurines.\nLe thème de Nanty Narking s’inspire des univers créé par Charles Dickens et Arthur Conan Doyle (Sherlock Holmes). Des cartes événements sont liés à des personnages réels ou fictifs ainsi qu’à des lieux de Londres.L’action se déroule sur un plateau qui représente la ville de Londre divisée en 12 quartiers. Chaque joueur dispose de partisans et de bâtiments qu’il peut placer sur le plateau en jouant des cartes.\nLes 132 cartes du jeu sont différentes et mettent en avant de nombreux personnages célèbres et événements qui ont composé l’oeuvre de C. Dickens ou d’A.C. Doyle.Les règles du jeu sont simples : à votre tour, vous jouez une carte et en appliquez les effets.La plupart des cartes proposent de réaliser plusieurs actions et vous pouvez choisir soit de les faire toutes ou non.\nCertaines cartes vous permettent également de jouer une deuxième carte, ce qui vous permet de faire des actions en chaîne, une des signatures de Martin Wallace. Au début de partie, chaque joueur pioche une carte Personnage et la garde secrète.\nChaque carte Personnage indique des conditions de victoire spécifiques, ce qui signifie que vous ne pouvez jamais être sûr de ce que les autres joueurs doivent faire pour gagner.Vous devez donc atteindre votre objectif tout en essayant de deviner comment empêcher vos adversaires de gagner avant vous !\nCes règles simples associées à une grande dimension stratégique et à une durée moyenne de partie de 60 minutes font de Nanty Narking un jeu indispensable à toute ludothèque digne de ce nom !Jeu dans sa version Retail (sans les bonus, figurines du Kickstarter)\n", "little_description": "Nanty Narking est un jeu à rôles comportant une dimension de bluff et de gestion dans lequel les joueurs achètent, corrompent et assassinent pour prendre le contrôle des quartiers de la Londres victorienne.", "url_image": "https://cdn2.philibertnet.com/503870-large_default/nanty-narking.jpg", "prix": "37,90 €", "Theme": "\nVictorien, Polar ", "mecanique": "\nRôles, Gestion, Bluff ", "Auteur": "\nMartin Wallace "}