{"url": "https://www.philibertnet.com/fr/libellud/89863-mysterium-park-3558380076568.html#img", "name": "Mysterium Park", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nMysterium Park, un jeu à l'ambiance surnaturelleBienvenue au Parc des Mystères ! Les barbes à papa, son cirque, ses sombres secrets...L'ancien directeur du parc a disparu, mais l'enquête n'a rien donné. Depuis cette nuit-là, des événements étranges se produisent sur le champ de foire. En tant que médiums, vous êtes convaincus qu'un fantôme hante ce carnaval... Vous avez maintenant l'intention de lui donner une chance de révéler la vérité.Dans ce jeu coopératif et asymétrique, le fantôme envoie des visions à l'aide de cartes illustrées. Les médiums tentent de les interpréter afin d'écarter certains suspects et lieux. Ensuite, ils saisiront leur seule chance de reconstituer ce qui est arrivé au directeur. Vous n'avez que six nuits avant que le carnaval ne quitte la ville... Ouvrez vos esprits et découvrez la vérité !Mysterium revient dans une version plus rapideSitué dans les lumières d'un champ de foire américain des années 1950, Mysterium Park partage le même mécanisme de base avec le célèbre jeu primé qu'il revisite tout en apportant une approche différente : il est plus petit et plus rapide (environ 30 minutes), grâce à une mise en place très rapide et des règles simplifiées.Mysterium est une étape importante dans les expériences immersives et accrocheuses, proches du jeu de rôle ; avec Mysterium Park, vous pouvez en apprécier le cœur de manière plus condensée.Mysterium Park est un jeu indépendant.\n", "little_description": "Mysterium Park est un jeu coopératif et asymétrique dans lequel un fantôme envoie des visions à l'aide de cartes illustrées. Les médiums tentent de les interpréter afin d'écarter certains suspects et lieux et de reconstituer ce qui est arrivé au directeur. Dépéchez-vous, le carnaval quitte bientôt la ville !", "url_image": "https://cdn1.philibertnet.com/480595-large_default/mysterium-park.jpg", "prix": "26,95 €", "Theme": "\nFantastique ", "mecanique": "\nAmbiance, Observation, Déduction ", "Auteur": "\nOleksandr Nevskiy, Oleg Sidorenko "}