{"url": "https://www.philibertnet.com/fr/pixie-games/75776-tiny-epic-defenders-3760425810383.html#img", "name": "Tiny Epic Defenders", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTiny Epic Defenders, un jeu dans une petite boite.Aughmoore est en ruines. Le mal n'a pas pu être contenu et ses ténèbres se sont étendues à toutes les régions du monde. Brisant les villages et infectant toutes les formes de vie. Il n'y a jamais eu un besoin aussi urgent de Héros. Tous ceux qui restent doivent se lever, s'unir et tout risquer pour préserver le peu d'esprit qui reste.Tiny Epic Defenders, un jeu coopératif fascinant dans une petite boite.Chaque joueur va incarner un héros et devra défendre les 7 régions du royaume. Les joueurs doivent choisir leurs classes et travailler ensemble pour se défendre contre la horde du mal.Allez vous jouer le rôle du barbare, du clerc, du sorcier ou encore du guerrier ? Chaque classe a un pouvoir unique que vous aurez surement besoin d'utiliser.Luttant contre les hordes ennemies à un rythme effréné, les joueurs défendront différentes régions en dehors de la capitale. Chaque région offre des propriétés uniques aux héros.Si votre groupe a la chance de vaincre la vague de monstres, vous pourrez vivre assez longtemps pour affronter l'un des boss ! Quel ennemi sera-t-il ? serez vous préparé !?\n", "little_description": "Tiny Epic Defenders est un jeu coopératif fascinant dans une petite boite. Aughmoor est en ruines. Tous les héros doivent se lever, s'unir et tout risquer pour protéger votre royaume.", "url_image": "https://cdn1.philibertnet.com/440518-large_default/tiny-epic-defenders.jpg", "prix": "26,90 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif, Actions ", "Auteur": "\nScott Almes "}