{"url": "https://www.philibertnet.com/fr/matagot/97317-blitzkireg--3760146649453.html#img", "name": "Blitzkrieg !", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nRecréez la Seconde Guerre Mondiale en 20 minutes !Dans Blitzkrieg !, entrez dans la Seconde Guerre Mondiale. Incarnez la Coalition Alliée ou les puissances de l’Axe et affrontez-vous pour prendre le contrôle des principaux théâtres d’opérations ! Faites face à de nombreux choix décisifs ! Piochez des jetons Unité de votre sac pour déterminer votre force et compenser vos pertes. Une bonne perception du champ de bataille vous permettra d’allouer vos ressources militaires aux meilleurs postes pour les campagnes de chaque bataille décisive, vous assurant ainsi la victoire.Comment jouer ?Le plateau représente cinq différents Théâtres d’opérations. Chaque Théâtre d’opérations est constitué de Campagnes, représentée par une rangée de cases Combat. Les cases Combat peuvent être de type Terre (elles ne peuvent être occupées que par des Forces Terrestres ou Aériennes), Mer (elles ne peuvent être occupées que par des Forces Navales ou Aériennes), ou Terre/Mer (et peuvent être occupées par des Forces Terrestres, Navales ou Aériennes).Chaque joueur choisit son camp : soit la coalition de l’Axe, soit la coalition Alliée. Chacun commence la partie avec une réserve de jetons Unité dans son sac et en pioche trois. À son tour, le joueur place un jeton Unité sur une case Combat libre et applique l’effet de cette case. Le marqueur Affrontement du Théâtre d’Opération concerné est déplacé selon la valeur du jeton Unité joué, avant de piocher un nouveau jeton Unité.Une Campagne est clôturée dès qu’un joueur place un jeton Unité sur la dernière case Combat libre d’une rangée. Après avoir déplacé le marqueur Affrontement du nombre de cases égales à la force du jeton Unité, vérifiez dans quel camp se situe le marqueur Affrontement pour marquer des Points de Victoire. La partie prend fin lorsqu’un joueur totalise 25 Points de Victoire ou ne peut placer aucun de ses jetons Unité.\n", "little_description": "Avec le jeu Blitzkrieg !, revivez la Seconde Guerre Mondiale en 20 minutes top chrono. Un jeu de deckbuilding et de gestion dynamique et rapide, aux règles simples.", "url_image": "https://cdn2.philibertnet.com/503860-large_default/blitzkireg-.jpg", "prix": "26,90 €", "Theme": "\nHistoire, Guerre ", "mecanique": "\nDeck Building, Course, Gestion ", "Auteur": "\nPaolo Mori "}