{"url": "https://www.philibertnet.com/fr/moonster-games/89745-minivilles-deluxe-7141041901383.html#img", "name": "Minivilles Deluxe", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nParviendrez-vous à construire vos bâtiments avant les autres joueurs ?\nBienvenue dans la ville de Minivilles. Vous venez d'être élu maire. Félicitations ! Malheureusement, les citoyens ont des demandes assez importantes : des emplois, un parc à thème, quelques fromageries et peut-être même une tour de radio. Une proposition difficile car la ville se compose actuellement d'un champ de blé, d'une boulangerie et d'un seul dé.Développez Minivilles à coups de dé !\nArmé seulement de votre fidèle dé et d'un rêve, vous devez faire de Minivilles la plus grande ville de la région. Pour cela, vous aurez besoin de : Collecter les revenus des développementsConstruire des bâtiments publics Voler dans les coffres de vos voisins Mais surtout, assurez-vous simplement qu'ils ne vous font pas la même chose ! Au cours de la partieMinivilles est un jeu rapide pour 2 à 5 joueurs. Chaque joueur veut développer la ville selon ses propres termes afin d'achever tous les monuments en construction plus rapidement que ses rivaux. À leur tour, chaque joueur lance un ou deux dés. Si la somme des dés lancés correspond au nombre d'un bâtiment qu'un joueur possède, il obtient l'effet de ce bâtiment ; dans certains cas, les adversaires bénéficieront également de votre dé (tout comme vous pouvez bénéficier du leur). Ensuite, avec l'argent disponible, un joueur peut construire un monument ou un nouveau bâtiment, idéalement enrichissant sa ville à l'avenir. Le premier joueur qui construit tous ses monuments gagne !\nLes bâtiments bleus peuvent être activés lors des tours de tous les joueurs et rapportent de l'argent. Les bâtiments verts rapportent de l'argent pendant le tour de leur propriétaire exclusivement. Les bâtiments rouges permettent de prendre de l'argent au joueur dont c'est le tour. Les bâtiments violets permettent de prendre de l'argent à tous les autres joueurs, mais ne sont activés que lors du tour de leur propriétaire.\n", "little_description": "Version deluxe du célèbre jeu Minivilles. Dans ce jeu rapide pour 2 à 5 joueurs, les joueurs tentent de développer la ville selon leurs propres termes afin d'achever tous les monuments avant leurs rivaux.", "url_image": "https://cdn3.philibertnet.com/480177-large_default/minivilles-deluxe.jpg", "prix": "29,90 €", "Theme": "\nConstruction ", "mecanique": "\nDés, Construction, Cartes ", "Auteur": "\nMasao Suganuma "}