{"url": "https://www.philibertnet.com/fr/grandpa-beck-s-games/109169-cache-ton-cash-3770000282702.html#img", "name": "Cache Ton Cash", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nTente de devenir le premier millionnaire en accumulant des possessions.Empile des sets de cartes devant toi pour accroître ta fortune. Mais attention : le set visible au sommet de ta pile peut être volé. Tu veux garder tes richesses ? Alors, un conseil : Cache ton Ca$h !À ton tour de jeu réalise une des actions suivantes : • Constituer un set : associer des possessions identiques. • Défausser : se débarrasser d’une carte de ta main, face visible, sur la défausse. • Lancer un défi (tentative de vol) : poser une carte correspondant à un set - ou un joker - devant le joueur que tu souhaites défier. Le défenseur peut protéger son set en jouant une possession correspondante ou un joker de sa main et ainsi de suite. Si le lanceur du défi gagne, il prend le set. Si le défenseur gagne, il le garde. Le vainqueur conserve également toutes les cartes utilisées au cours de la confrontation.\nQuand la pioche est épuisée, le jeu continue jusqu’à ce que chacun ait joué toutes les cartes de sa main et la manche se termine. Chaque joueur calcule son score en additionnant la valeur des cartes de sa pile et la deuxième manche commence. Le premier joueur à atteindre un total de $1000K remporte la partie.\n", "little_description": "Cache Ton Cash est un jeu rapide et taquin, dans lequel vous devrez tenter d'amasser le plus de cash possible ! Empilez des sets de cartes pour accroître votre fortune, mais attention aux voleurs !", "url_image": "https://cdn1.philibertnet.com/539310-large_default/cache-ton-cash.jpg", "prix": "14,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nCartes, Bluff, Enchères ", "Auteur": "\nBrent BECK, Tauni Beck, Jeff Beck "}