{"url": "https://www.philibertnet.com/fr/alea/112423-puerto-rico-1897-4005556269952.html#img", "name": "Puerto Rico 1897", "minage": "\nà partir de 13 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nPuerto Rico 1897 : L'année de l'autonomie !\nPuerto Rico 1897 se déroule l'année suivant l'obtention de l'autonomie politique de Porto Rico et sa séparation du gouvernement colonial espagnol. Dans le jeu, vous jouez le rôle d'un agriculteur portoricain indépendant dans cette nouvelle ère et vous êtes en concurrence avec d'autres pour embaucher des travailleurs afin de cultiver, vendre et échanger de précieuses récoltes. Vous serez également chargé de ressusciter certaines parties du pays en tentant de construire des infrastructures urbaines vitales. Votre objectif tout au long du jeu est d'acquérir plus de richesse et de prestige que vos adversaires et de devenir le fermier le plus prospère du pays.\n\nPuerto Rico 1897 : Développez votre exploitation !\nChaque joueur dispose de son propre petit plateau avec des espaces pour les bâtiments de la ville, les plantations et les ressources. Les joueurs se partagent trois navires, une maison de commerce et une réserve de ressources et de doublons.\n\nLes joueurs font pousser des cultures qu'ils échangent contre des points ou des doublons. Les doublons peuvent ensuite être utilisés pour acheter des bâtiments, qui permettent aux joueurs de produire plus de récoltes ou leur donnent d'autres capacités. Les bâtiments et les plantations ne fonctionnent que s'ils sont occupés par des travailleurs.\nAu cours de chaque tour, les joueurs choisissent à tour de rôle une carte parmi celles qui se trouvent sur la table. Lorsqu'un rôle est choisi, chaque joueur peut effectuer l'action associée à ce rôle. Le joueur qui a choisi le rôle reçoit également un petit privilège. Les rôles non utilisés gagnent un bonus de doublons à la fin de chaque tour ce qui encourage les joueurs à utiliser tous les rôles.\nLes joueurs gagnent des points de victoire en possédant des bâtiments, en expédiant des marchandises et en occupant des \"grands bâtiments\" et le joueur avec le plus de points emporte la partie.\n\n\n\n\n\n\n", "little_description": "Puerto Rico 1897 se déroule l'année suivant l'obtention de l'autonomie politique de Porto Rico et sa séparation du gouvernement colonial espagnol. Dans le jeu, vous jouez le rôle d'un agriculteur portoricain indépendant dans cette nouvelle ère et vous êtes en concurrence avec d'autres pour embaucher des travailleurs afin de cultiver, vendre et échanger de précieuses récoltes.", "url_image": "https://cdn3.philibertnet.com/548833-large_default/puerto-rico-1897.jpg", "prix": "39,95 €", "Theme": "\nCommerce, Amérique ", "mecanique": "\nCombinaison, Placement d'ouvriers, Gestion ", "Auteur": "\nAndreas Seyfarth "}