{"url": "https://www.philibertnet.com/fr/blue-orange/85222-taco-chat-bouc-cheese-pizza-3664824001000.html#img", "name": "Taco Chat Bouc Cheese Pizza", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nTaco Chat Bouc Cheese Pizza ! Taco Chat Bouc Cheese Pizza ! Souvenez-vous bien de ces 5 mots. Le principe est simple : dès qu’une carte correspondant au mot annoncé est révélée, tapez la pile centrale. Le dernier ramasse tout !Dans ce jeu de défausse, soyez observateurs et vifs pour vous débarrasser de toutes vos cartes ! La moindre faute d'inattention pourra vous coûter la victoire. Aucune feinte, ni approximation ne sera accepté dans ce jeu d'ambiance frénétique.Comment jouer ?Un joueur prend la première\ncarte de sa pioche, la pose face\nvisible au centre de la table en\ncommençant la Pile et dit “Taco”. Dans le sens horaire, le joueur\nà sa gauche fait de même et dit\n“Chat”.Ce jeu se poursuit ainsi jusqu'à ce qu'il y ait une correspondance. Les cinq mots doivent toujours être prononcés dans le même ordre.En cas de correspondance, les joueurs doivent taper le plus vite possible sur la pile centrale. Le dernier récupère toutes les cartes.Le dernier à avoir tapé sur la pile commence le tour suivant en disant : \"Taco\". Et le jeu reprend.Gare aux fautes d'inattention !Le jeu est aussi drôle qu'intraitable. Aucune hésitation, erreur ou tentative de triche ne sera toléré. À la moindre incartade, la sanction est identique et sans appel : le joueur fautif perd le tour et doit récupérer toutes les cartes de la pile.Les cartes spécialesEt pour corser le jeu, 3 cartes spéciales peuvent faire leur apparition au cours de la partie obligeant les joueurs à exécuter une action avant de taper sur la pile de cartes :Le gorille : les joueurs doivent se taper la poitrineLa marmotte : les joueurs doivent frapper sur la table à deux mainsLe narval : les joueurs doivent placer leurs deux mains au dessus de leur tête pour former une corne. Et le gagnant est ...Le premier  joueur à s'être débarrassé de toutes ses cartes remporte la partie.  \n", "little_description": "Taco Chat Bouc Cheese Pizza est un jeu de rapidité et de défausse dans lequel les joueurs doivent taper sur la pile centrale pour se débarrasser de leurs cartes.", "url_image": "https://cdn1.philibertnet.com/467798-large_default/taco-chat-bouc-cheese-pizza.jpg", "prix": "8,95 €", "Theme": "\nAnimaux ", "mecanique": "\nCartes, Rapidité, Réflexes ", "Auteur": "\nDave Campbell "}