{"url": "https://www.philibertnet.com/fr/ravensburger/112231-villainous-mauvais-jusqu-a-l-os-2199000083828.html#img", "name": "Villainous - Mauvais jusqu'à l'Os - Occasion", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 3 joueur(s)\n\n", "description": "\nBoîte filmée - Matériel intact - Boîte abimée - Jeu en françaisVeux-tu goûter cette pomme mon trésor ?Dans Villainous : Mauvais jusqu'à l'os, chaque joueur prend le contrôle de l'un des trois méchants issus de films de Disney,  la méchante reine de Blanche-Neige, Hadès d'Hercule et le Dr Facilier de La Princesse et la Grenouille. Chaque joueur a son propre deck de méchants, de destin, son plateau de jeu et la figurine de son personnage .Incarner un méchant, c'est si bon !Pour remporter la partie, chaque joueur doit accomplir ses objectifs personnels avant ses adversaires. Chacun joue ses cartes sur son propre Plateau de jeu et effectue des actions perfides pour progresser vers la victoire. La plus délectable d’entre elles, c’est bien évidemment de perturber l'avancée des adversaires au moyen de cartes Fatalités particulièrement retorses. Libre à vous, par exemple, de gêner vos ennemis en utilisant ces pathétiques héros qui luttent pour d’ineptes futilités, comme l’amour… ou la liberté.Recrutez des sbires, jetez des malédictions et utilisez des objets pour réunir vos conditions de victoire ! Villainous : Mauvais jusqu'à l'Os est jouable indépendamment ou en complément de la boite verte de Villainous pour jouer jusqu'à 6 joueurs.\n", "little_description": "Boîte filmée - Matériel intact - Boîte abimée - Jeu en français", "url_image": "https://cdn1.philibertnet.com/548304-large_default/villainous-mauvais-jusqu-a-l-os.jpg", "prix": "26,95 €", "Theme": "\nFantastique, Contes, Médiéval ", "mecanique": "\nPouvoirs, Combinaison ", "Auteur": "\nProspero Hall "}