{"url": "https://www.philibertnet.com/fr/mitik/15609-chat-alors--3760043240241.html#img", "name": "Chat Alors !", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nQui a dit que chiens et chats ne s’entendaient pas ? Les 11 illustrateurs de Mitik nous prouvent le contraire ! Il s’agit de réunir les 11 duos chien/chat en repérant les couleurs et les techniques graphiques. L’enfant est invité à dessiner son chien et son chat sur les cartes blanches. Mme Chincha sera ravie de les adopter !  Avec ou sans les cartes dessinées par les enfants, « Chat alors ! » propose 6 jeux différents mettant en œuvre le sens de l’observation, la mémoire, les réflexes et la stratégie.  A partir de 3 ans: Mémory de paires Chats ou de paires Chiens, Puis Mémory de duos « Chien et Chat ».  A partir de 5 ans: Mistigri, éviter de rester avec la petite « Miss Tigri » en main.  A partir de 5 ans: Rayons de soleil, un jeu d’ambiance qui demande de l’observation et des reflexes (dans l’esprit du bouchon). \nA partir de 5/6 ans: Réunion de famille, où il faudra réunir les 4\ncartes du même illustrateur pour doubler ses points. Piocher ou prendre\nune des 4 cartes découvertes sur la table.   A partir de 6 ans:\nKem’s, jeu en équipe de 2 où l’on transmet un signal « top discret »,\nlorsque 4 cartes du même illustrateur sont réunies. Ambiance garantie ! \nDe 7 ans à 99 ans: Mme Chincha : un jeu de stratégie avec Mme Chincha\nqui permet de récupérer des chiens et des chats, pioche et défausse, et\nréunir le maximum de paires.﻿\n", "little_description": "Qui a dit que chiens et chats ne s’entendaient pas ? Les 11 illustrateurs de Mitik nous prouvent le contraire ! Il s’agit de réunir les 11 duos chien/chat en repérant les couleurs et les techniques graphiques. L’enfant est invité à dessiner son chien et son chat sur les cartes blanches. Mme Chincha sera ravie de les adopter !", "url_image": "https://cdn2.philibertnet.com/330266-large_default/chat-alors-.jpg", "prix": "9,90 €", "Theme": "", "mecanique": "", "Auteur": ""}