{"url": "https://www.philibertnet.com/fr/iello/61901-la-legende-du-cerisier-3760175514784.html#img", "name": "La Légende du Cerisier", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nNe faites pas une fleur à vos adversaires !Japon, dans des temps anciens. Une légende raconte, que, par-delà les montagnes, se trouve un cerisier dont les fleurs auraient le pouvoir d’exaucer n’importe quel voeu. Mais attention, pour profiter de cet arbre, il faut le mériter. Pour être digne d’utiliser la magie du Cerisier, cueillez le plus de fleurs possible, sans être trop avare au risque de tout perdre.Votre but est de réaliser les bonnes collections de couleurs de fleurs afin de marquer le maximum de points de victoire. Deux façons de gagner des points : en réalisant les bonnes collections de couleurs de fleurs ou en gagnant des majorités de couleur. Dans un sac opaque se cachent des fleurs de 6 couleurs différentes. Tour à tour, piochez des fleurs (maximum 8 en trois pioches). Si vous cueillez 3 fleurs identiques ou 5 fleurs de couleurs différentes, vous perdez la manche. Dans le cas contraire, ajoutez vos fleurs à vos différentes collections ou cachez-les derrières votre paravent pour constituer une ou deux autres collections dans lesquelles il vous faudra être majoritaire en fin de partie.Utilisez les fleurs blanches et noires à bon escient, réalisez les plus belles collections et marquez le maximum de points de victoire pour espérer voir votre voeu se réaliser.\n", "little_description": "Dans La Légende du Cerisier, vous devrez réaliser les bonnes collections de couleurs de fleurs afin de filer vers la victoire. Mais ne soyez pas trop avare au risque de tout perdre.", "url_image": "https://cdn2.philibertnet.com/399380-large_default/la-legende-du-cerisier.jpg", "prix": "17,95 €", "Theme": "\nAsie ", "mecanique": "", "Auteur": "\nHinata Origuchi "}