{"url": "https://www.philibertnet.com/fr/intrafin/110101-hybris-disordered-cosmos-2100000847433.html#img", "name": "Hybris : Disordered Cosmos", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\nHybris - Disordered Cosmos : un univers melant mythologie et steampunk !\nLes dieux primitifs sont tombés. Chassés, capturés et torturés par leurs enfants, Chronos et ses congénères ne sont plus que les vestiges d'un monde ancien. L'ère des Olympiens vient de commencer. Après des lustres de combats, un nouvel ordre est établi. Zeus, ses frères et sœurs ont pris la domination des cieux et du monde des mortels. Maintenant ils essaient de s'organiser pour partager les royaumes restants et savoir qui sera le nouveau souverain.\nMais les Olympiens ne sont pas encore de vrais dieux, ils doivent évoluer, activer l'étincelle qui les transformera en un dieu même si leur force actuelle est colossale. De plus, ils doivent établir leur domination dans le royaume des mortels, et pour cela, utiliser l'essence de leur père : l'Aegis. Cette énergie provient directement des Primordiaux eux-mêmes qui sont capturés et enchaînés dans le monde souterrain. Grâce à cette énergie, les Olympiens peuvent répondre aux attentes des plus grandes cités de la Grèce antique en déployant les technologies les plus belles et les plus prometteuses.\n\n\nHybrid - Disordered Cosmo : Placement d'ouvrier et modularité.\nHybris vous propose une expérience unique mêlant une thématique forte avec ses mécaniques de jeu. Chaque action et texte d’ambiance est hautement lié à la mythologie. Vivez votre propre saga en tant que Dieu victorieux. Partagez-la avec vos amis !\nHybris est un jeu profond mais accessible. Il sera apprécié par les débutants comme par les experts, grâce à sa forte asymétrie et ses mécaniques simples qui évoluent au cœur d’un gameplay riche. Facile à apprendre, plaisant à maîtriser ! Un vrai Eurotrash pour les fans d’Eurogames et d’Ameristrash !\n", "little_description": "Hybris est un jeu de placement d'ouvriers, un jeu d'opportunités et de développement pour 1 - 4 joueurs et pour une session de jeu d'environ 120 minutes.", "url_image": "https://cdn1.philibertnet.com/541989-large_default/hybris-disordered-cosmos.jpg", "prix": "71,95 €", "Theme": "\nMythologie, Cyberpunk ", "mecanique": "\nWorkers ", "Auteur": "\nDamien Chauveau "}