{"url": "https://www.philibertnet.com/fr/haba/81895-miyabi-4010168248523.html#img", "name": "Miyabi", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nElégance, charme et raffinement sont les codes esthétiques d'un jardin japonais.Dans ce jeu d’assemblage captivant, tout est question de tactique et d’agencement. Celui qui parviendra à placer sur plusieurs niveaux des rochers, buissons et arbres avec talent, et à installer des étangs et pagodes en harmonie avec la valeur esthétique « miyabi », sera le maître jardinier de la saison. Cinq extensions incluses !Assembler le jeu. Chaque joueur reçoit un plateau de jeu, 6 lanternes et des pions en bois pour compter ses points.On joue à tour de rôle suivant plusieurs étapes d’aménagement.Sélectionner une plate-bande et la poser sur son plateau de jeu. Faire attention à) ce que l’objet sur la plate-bande se trouve sur la bonne ligne et sur une colonne à la case « lanterne » vide. Puis, poser une lanterne sur une case « lanterne » vide.Au cours de la partie, possibilité de construire aussi en hauteur (= poser des plates-bandes sur d’autres plates-bandes déjà posées).Pendant la partie, recevoir des points pour les objets des plates-bandes posées (plus on est haut, plus on a de points), si 5ème niveau = points bonus. A la fin de la partie, classer les plus grands nombres d’objets dans les jardins. Celui qui a le plus de points gagne la partie !\n", "little_description": "Elégance, charme et raffinement sont les codes esthétiques d'un jardin japonais. Dans ce jeu d’assemblage captivant, tout est question de tactique et d’agencement.", "url_image": "https://cdn2.philibertnet.com/458825-large_default/miyabi.jpg", "prix": "29,90 €", "Theme": "\nAsie ", "mecanique": "\nTuiles ", "Auteur": "\nMichael Kiesling "}