{"url": "https://www.philibertnet.com/fr/lucky-duck-games/108650-le-conseil-des-12-787790626190.html#img", "name": "Le Conseil des 12", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Pierres de Pouvoir ont perdu la boule, mettant les Douze Royaumes sens dessus dessous!Pour couronner le tout, le trône est une nouvelle fois vacant...\nCoopérez pour répondre aux troubles et décidez qui devra régner !Le Conseil des 12 est la suite du célèbre jeu \"Le Roi des 12\". Contrairement à son homologue, c'est un jeu entièrement coopératif dont le niveau de difficulté est ajustable en fonction des joueurs autour de la table. Ici, le but est de manipuler collectivement le D12 central en fonction des exigences des cartes en main.Le Conseil des 12 est complètement autonome, mais s'appuie sur les éléments de base populaires du Roi des 12. Les différents personnages y sont joués et annulés, et les dés sont manipulés de la même façon.\nLe jeu comprend de nombreux défis différents à surmonter, ainsi qu'une sélection toujours changeante de personnages qui vous aideront à y parvenir. Laissez le hasard décider de la composition du deck Challenge, ou bien adaptez-le au niveau de difficulté que vous souhaitez pour obtenir le meilleur score.Un jeu coopératif Vous jouez vos cartes face cachée. Si vous parvenez à deviner correctement les cartes que vos coéquipiers vont jouer, cela vous aidera grandement à résoudre l'énigme posée par le défi à relever. Mais même si les choses ne se passent pas comme prévu, vous aurez souvent encore une chance de maîtriser le défi - à condition de réussir à le repérer !\nSi vous survivez à 7 défis, vous pourrez affronter votre tâche finale : assurer la succession en forgeant un accord entre tous les joueurs.\n", "little_description": "Le Conseil des 12 est la suite du célèbre jeu «Le Roi des 12». Contrairement à son homologue, c’est un jeu entièrement coopératif dont le niveau de difficulté est ajustable en fonction des joueurs autour de la table. Ici, le but est de manipuler collectivement le D12 central en fonction des exigences des cartes en main.", "url_image": "https://cdn3.philibertnet.com/537627-large_default/le-conseil-des-12.jpg", "prix": "17,90 €", "Theme": "\nMoyen Age ", "mecanique": "\nDés ", "Auteur": "\nRita Modl "}