{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/68520-les-demeures-de-l-epouvante-le-sanctuaire-du-crepuscule-8435407621657.html#img", "name": "Les Demeures de l'Épouvante - Le Sanctuaire du Crépuscule", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\n« C’est une erreur que d’imaginer l’abominable associé toujours indissolublement à l’obscurité, au silence et à la solitude. »\n- H.P. Lovecraft, Air FroidUne nouvelle menace pèse sur Arkham. Mais cette fois-ci, le mal ne se\nprofile pas depuis l’autre côté du voile qui sépare les mondes : il\nvient de la ville elle-même. L’Ordre du Crépuscule d’Argent est une\nsociété puissante et respectée à Arkham, mais son aspect secret titille\nvotre curiosité. Que prépare-t-il, et quelles sont ses motivations ?L’extension Le Sanctuaire du Crépuscule\nprésente les complots perpétrés par la Loge du Crépuscule d’Argent au\ncours de deux scénarios. Dans le premier, les investigateurs doivent\nmettre au jour les sombres machinations que cache un défilé annuel\norganisé par cet ordre illustre. Dans le second, il leur faut trouver un\nmoyen de fuir la Loge elle-même et de conduire les autres prisonniers\nen sécurité. Cette extension propose également de nouveaux\ninvestigateurs, sorts et objets pour mener à bien ces enquêtes, ainsi\nqu’une menace immatérielle et inédite : le Spectre..Informations complémentaires :Nécessite\nLes Demeures de l’Épouvante, Seconde Édition. Une application numérique\ngratuite est nécessaire pour jouer au jeu Les Demeures de l’Épouvante.\nPour la télécharger, cherchez Mansions of Madness dans l’Apple iOS\nAppStore™, le Google Play™ store, ou l’Amazon Appstore. Vous pouvez\naussi télécharger l’application pour Mac ou Windows sur notre site\ninternet.\n", "little_description": "L’extension Le Sanctuaire du Crépuscule présente les complots perpétrés par la Loge du Crépuscule d’Argent au cours de deux scénarios.", "url_image": "https://cdn1.philibertnet.com/415742-large_default/les-demeures-de-l-epouvante-le-sanctuaire-du-crepuscule.jpg", "prix": "29,95 €", "Theme": "\nHorreur, Littérature ", "mecanique": "\nCoopératif, Exploration ", "Auteur": "\nNikki Valens "}