{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/89806-horreur-a-arkham-3e-edition-profondeurs-insondables-8435407630826.html#img", "name": "Horreur à Arkham 3e Edition - Profondeurs Insondables", "minage": "\nà partir de 10 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\n« Nous nagerons jusqu’à ce récif qui médite dans la mer, nous plongerons à travers de noirs abîmes jusqu’à la cyclopéenne Y’ha-nthlei aux mille colonnes, dans ce repaire de Ceux des Profondeurs, et nous y vivrons à jamais dans l’émerveillement et la gloire. »- H.P. Lovecraft, Le Cauchemar d’InnsmouthUne extension grand format pour Horreur à Arkham Le village délabré d’Innsmouth fléchit sous le poids de la corruption, et la brume occulte d’anciens mystères dans les rues de Kingsport. La marée monte… Cette boîte plus grande que la précédente vous fait quitter Arkham pour d’autres bourgades maudites du Massachusetts. Deux tuiles recto verso donnent vie à Kingsport et à Innsmouth à travers des illustrations vibrantes de réalisme, tandis que les nouvelles cases Mystère vous invitent à explorer des lieux hors des limites de ces villes : le Récif du Diable et l’Étrange Maison Haute. Huit investigateurs viennent apporter leurs compétences spécifiques au groupe, du vagabond « Ashcan » Pete à la factrice Stella Clark.4 scénarios et 8 nouveaux investigateurs Ces nouveaux-venus auront indubitablement du pain sur la planche dans les 4 scénarios inédits qui les confronteront aux horreurs tapies sous les vagues. Avec plus de 150 cartes Rencontre, Événement, Monstre et État, sans compter des ressources précieuses et la nouvelle mécanique Terreur, Profondeurs Insondables vous offre un immense coffre au trésor sous-marin qui vous entraînera dans l’un des récits les plus percutants du Mythe de Cthulhu.Nécessite Horreur à Arkham 3e Edition, le jeu de base.\n", "little_description": "Profondeurs Insondables vous transporte dans les villes côtières d’Innsmouth et Kingsport grâce à de nouveaux districts, scénarios, investigateurs, monstres et équipements pour Horreur à Arkham. Enrayez la progression de la terreur, aventurez-vous sur le Récif du Diable ou dans l’Étrange Maison Haute et mettez votre bonne étoile à l’épreuve face aux tyrans de l’abîme !", "url_image": "https://cdn3.philibertnet.com/480350-large_default/horreur-a-arkham-3e-edition-profondeurs-insondables.jpg", "prix": "53,95 €", "Theme": "\nHorreur, Littérature ", "mecanique": "\nModulable, Rôles, Coopératif, Pouvoirs ", "Auteur": "\nKevin Wilson,  Richard Launius, Nikki Wilson "}