{"url": "https://www.philibertnet.com/fr/chiffres/94837-le-cap-est-bon-701197258617.html#img", "name": "Le Cap est Bon", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Maths  ! L'eau !Le Cap est bon reproduit habilement une régate : il faut à\nchaque tour trouver le meilleur cap pour passer les bouées en vainqueur.\nAvant la partie, les marins choisissent un bateau, on place sur le\nplateau les deux bouées qui vont délimiter le parcours de la régate, et\nles bateaux sur la ligne de départ. Puis on lance les 4 dés (4, 6, 8 et\n10 faces) pour démarrer le jeu. Sur le pourtour du plateau sont inscrits\ndes chiffres de 1 à 50. Chaque joueur détermine le cap qu’il souhaite\nprendre, matérialisé par une ligne imaginaire entre son bateau et un des\nchiffres autour du plateau. Il doit parvenir le plus vite possible, en\ncalculant partir du résultat du lancer de dés, à un résultat le plus\nproche possible du cap souhaité. Puis on avance les bateaux dans la\ndirection des caps obtenus, le plus rapide à l’aide d’un grand bâtonnet,\nle second d’un moyen bâtonnet, etc. Une balise orange se trouve par\nailleurs sur un chiffre autour du plateau, et bougea à chaque tour ;\ncelui qui arrive exactement à ce chiffre peut utiliser pour avancer un\nbout plus grand, et surtout flexible, permettant de faire virer de bord\nson bateau ! Le premier à avoir franchi la ligne d’arrivée a gagné. \n", "little_description": "Le Cap est bon est un jeu de frégates pour toute la famille, alliant habilement tactique, rapidité et mathématiques !", "url_image": "https://cdn1.philibertnet.com/495923-large_default/le-cap-est-bon.jpg", "prix": "29,90 €", "Theme": "\nOcéan, Navigation ", "mecanique": "\nRapidité, Calcul ", "Auteur": "\nOlivier Pépin "}