{"url": "https://www.philibertnet.com/fr/jeux-cooperatifs/82850-find-the-code-ile-des-pirates-4010168244556.html#img", "name": "Find the Code ! Ile des Pirates", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nLes joueurs se lancent dans une aventure fabuleuse avec les pirates et trouvent un coffre à trésor fermé par un cadenas à code.Pour trouver ce code à trois chiffres, ils doivent résoudre ensemble les énigmes de la carte et avancer la figurine du nombre exact de cases sur la carte au trésor.Contenu:\n1 coffre à trésor, 1 cadenas à code, 1 boîte à énigmes, 1 chemise cartonnée, 12 cartes-énigmes, 9 pièces de puzzle (qui forment une carte au trésor une fois assemblées), 1 figurine, 1 règle du jeu.Règles de jeu courtes:1. Préparatifs : choisir une carte-énigme avec le degré de difficulté souhaité. Définir un code à trois chiffres et programmer le cadenas à code. Remplir le coffre au trésor avec ce que l’on veut et le fermer avec le cadenas à code. Cacher le coffre au trésor et la boîte à énigmes.2. En route pour la chasse au trésor : trouver le coffre au trésor et la boîte à énigmes (comprenant la carte-énigme, la figurine et les 9 pièces de puzzle).3. Déchiffrer le code à 3 chiffres : assembler les pièces du puzzle pour former une carte au trésor, poser la figurine sur la case de départ et résoudre ensemble les 3 énigmes de la carte-énigme. Les solutions indiquent le nombre de cases pour faire avancer la figurine. Chaque case sur laquelle atterrit la figurine indique un chiffre du code.4. Entrer le code à 3 chiffres dans le cadenas, ouvrir le cadenas et le coffre : bravo, le trésor est à vous !\n", "little_description": "Les joueurs se lancent dans une aventure fabuleuse avec les pirates et trouvent un coffre à trésor fermé par un cadenas à code.", "url_image": "https://cdn3.philibertnet.com/461358-large_default/find-the-code-ile-des-pirates.jpg", "prix": "16,90 €", "Theme": "\nPirates ", "mecanique": "\nCoopératif ", "Auteur": "\nKai Haferkamp, Antje Gleichmann "}