{"url": "https://www.philibertnet.com/fr/iello/69559-detective-9782955227367.html#img", "name": "Détective", "minage": "\nà partir de 16 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nDétective, un jeu d’enquête moderneDétective est un jeu coopératif de déduction. Les joueurs incarnent ensemble un enquêteur de l’Agence Antares avec une capacité et des compétences qui lui sont propres. Au cours d’une partie, vous devrez agir comme un vrai détective à savoir rassembler des informations et collecter des indices afin de résoudre une affaire. Le jeu s’accompagne d’un site web interactif, une base de données, consultable sur ANTARESDATABASE.COM, où vous trouverez par exemple des rapports de témoins, des interrogatoires ou encore des données personnelles des personnages. Détective, un jeu d’enquête coopératifDétective est un jeu coopératif où les joueurs œuvrent en équipe à la résolution d’une enquête. Les jetons Compétence, Stress ou encore Autorité sont partagés par tous les joueurs et sont regroupés en une réserve de jetons commune. Les participants jouent, gagnent et perdent ensemble.Détective, un jeu divisé en campagneDétective se joue en différentes campagnes. Le jeu compte au total 5 affaires distinctes, mais qui sont connectées entre elles par une intrigue narrative plus vaste. Certains indices récoltés dans une enquête pourront vous être utiles dans une autre affaire. Soyez attentifs à chaque indice. Chaque enquête est représentée sous la forme d’un paquet de 36 cartes : 1 carte de couverture et 35 cartes Piste. Lors d’une affaire, vous ne devez ni consulter ni mélanger ce paquet. Laissez-vous simplement guider par le jeu. Détective, un jeu où le temps compteDétective souhaite retranscrire toutes les sensations d’une enquête en se rapprochant le plus possible de la réalité, avec ses avantages et ses contraintes. Pour résoudre votre enquête, vous disposerez donc d’un nombre de jours limité, pour collecter un maximum d’indices. Chaque journée se divise en 8 heures de travail que vous dépenserez en effectuant vos actions. Détective, le déroulement d’une journéeDans Détective, il n’y a aucun tour spécifique à un joueur. Vous devrez vous concerter constamment pour savoir quelles actions seront collectivement réalisées. Au cours d’une journée, vous serez amenés à :Suivre une PisteApprofondirParcourir la base de données d’AntaresChercher sur InternetÉcrire un rapportUtiliser une capacité d’un enquêteurPayer des jetons Autorité pour réaliser les actions indiquées sur une carteRéaliser une autre action, définie par l’introduction de l’affaire ou par une carte spécifiqueDétective, le décompte des pointsÀ la fin de la partie, lorsque le nombre de jours est épuisé, vous devrez répondre à une série de questions du rapport final pour gagner des points de victoire. Des points obtenus dépendent votre victoire ou votre défaite.Détective, un jeu primé à CannesLe jeu Détective a obtenu l’As d’Or 2019 du Jeu de l’Année Expert, un prix qui récompense les jeux destinés à un public averti.  \n", "little_description": "Avec Detective, ressentez toutes les sensations d'une enquête policière. Dans ce jeu coopératif de déduction, travaillez ensemble à la résolution d'une affaire en collectant un maximum d'indices dans le temps imparti. Poussez les frontières du plateau de jeu, en vous connectant au site web Antares ou en effectuant des recherches sur internet.", "url_image": "https://cdn1.philibertnet.com/418508-large_default/detective.jpg", "prix": "45,00 €", "Theme": "\nPolar ", "mecanique": "\nDéduction, Scénario ", "Auteur": "\nPrzemysław Rymer, Ignacy Trzewiczek, Jakub Łapot "}