{"url": "https://www.philibertnet.com/fr/just-games/106504-jurassic-world-2100000820078.html#img", "name": "Jurassic World", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nChaque joueur choisit un employé pour l'aider à s'occuper du parc.\nLes employés ont diverses compétences, qui leur permettent de placer des bâtiments et de créer des dinosaures. Faîtes grandir la renommée du parc en divertissant vos visiteurs. Cependant, soyez prudent ! Plus le parc contient de dinosaures, plus les risques sont grands, avec des conséquences horribles !\nLes joueurs commencent leur tour ensemble en plaçant stratégiquement leurs bannières lors de la phase de préparation. Dans la phase d'action, les joueurs prennent des mesures en fonction de l'endroit où ils ont placé leur bannière lors de la phase précédente.\nDans la phase d'action, les joueurs entreprennent des actions, par exemple : déterrer des dinosaures, rechercher des dinosaures, placer des dinosaures dans leur enclos, construire des bâtiments de divertissement ou acheter des améliorations. Ils réussissent ces actions en lançant les bons numéros avec les dés. Si tout se déroule comme prévu, les joueurs pourront remplir toutes les conditions d'une mission et gagner la partie. Mais si quelque chose tourne mal et que le « compteur de danger » atteint 20, tous les joueurs perdront la partie.\n", "little_description": "Jurassic World est un jeu de société coopératif de 2 à 6 joueurs. Faites les bons choix avec vos coéquipiers en ayant aussi de la chance en lançant les dés.", "url_image": "https://cdn2.philibertnet.com/531420-large_default/jurassic-world.jpg", "prix": "33,50 €", "Theme": "\nDinosaures, Cinéma ", "mecanique": "\nCoopératif, Dés ", "Auteur": "\nRené Groen "}