{"url": "https://www.philibertnet.com/fr/space-cowboys/47505-unlock-escape-adventures-3558380044321.html#img", "name": "Unlock ! Escape Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUnlock !, un jeu de carte coopératif inspiré des escape rooms\nLes escapes rooms sont des jeux d'énigmes grandeur nature où vous devez vous échapper d'un lieu dans un temps imparti. Unlock! vous fait vivre ces expériences chez vous, autour d'une table. Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression. À vous de coopérer avec vos partenaires pour avancer et terminer dans les temps.\nUnlock !, un jeu intéractif qui combine matériel traditionnel et application mobile\nL'application gratuite Unlock !, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. L'application rend le jeu très concret. Elle contribue à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal.\nUnlock !, un jeu 3 en 1\nAfin de bien appréhender les règles et les mécanismes d'Unlock !, la boîte contient une dizaine de cartes servant de tutoriel.La boîte Unlock ! contient trois aventures :\n\nLa Formule : Entrez dans un laboratoire secret pour récupérer un mystérieux sérum élaboré par un scientifique.\nSqueek & Sausage : Déjouez les plans de l'infâme professeur Noside dans cette aventure cartoonesque.\nL'île du docteur Goorse : Visitez l'île d'un milliardaire excentrique collectionneur d'antiquités et triomphez de ses pièges.\n\n\n", "little_description": "Avec le jeu Unlock !, faites entrer l'univers des escapes rooms chez vous. Coopérez avec vos partenaires pour arriver à bout des énigmes !", "url_image": "https://cdn2.philibertnet.com/364941-large_default/unlock-escape-adventures.jpg", "prix": "31,50 €", "Theme": "\nEnigme ", "mecanique": "\nCoopératif, Escape Game, Déduction ", "Auteur": "\nThomas Cauet, Cyril Demaegd, Alice Carroll "}