{"url": "https://www.philibertnet.com/fr/ankama/101502-nile-artifacts-3760008425584.html#img", "name": "Nile Artifacts", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue, voyageur, sur les eaux ancestrales du Nil !Alors que de nombreux nouveaux temples sont construits sur les rives, vous commencez votre voyage spirituel pour gagner les faveurs des Dieux. Récupérez de précieux artefacts tout en naviguant sur le Nil, offrez-les aux monuments en cours de construction, et les Dieux béniront votre voyage !À chaque tour dans Nile Artifacts, vous faites avancer votre navire, en vous arrêtant à l'un des neuf ports et en ramassant l'une des cartes d'artefact disponibles à cet endroit. Vous pouvez également ramasser de l'or, qui peut être utilisé pour obtenir d'autres artefacts ou pour faire demi-tour et naviguer sur le Nil dans la direction opposée. Une fois que chaque navire est arrivé à une extrémité du Nil, les joueurs peuvent faire leurs offrandes aux monuments en cours de construction, chacun d'entre eux nécessitant un type ou une combinaison d'artefacts différents. Chaque fois qu'un monument est terminé, les joueurs reçoivent des points de victoire en fonction du nombre de dons qu'ils ont faits pour ce monument particulier.Lorsque les offrandes sont terminées, les navires retournent sur le Nil pour voyager en sens inverse et ramasser de nouveaux artefacts. Une fois que la pioche des monuments est vide, le joueur ayant le plus de points de victoire gagne !\n", "little_description": "Vous arrivez sur les bords du Nil, commerçants ! Ici, la richesse est à portée de doigts pour qui sait s’attirer les faveurs des dieux. Visitez leurs différents monuments et n’oubliez pas de leur laisser des offrandes à la hauteur de leur gloire.", "url_image": "https://cdn1.philibertnet.com/516291-large_default/nile-artifacts.jpg", "prix": "18,50 €", "Theme": "\nAntiquité, Archéologie ", "mecanique": "\nRessources, Objectifs secrets ", "Auteur": "\nBrett J. Gilbert, Matthew Dunstan "}