{"url": "https://www.philibertnet.com/fr/divers/112133-kinapa-3760371180004.html#img", "name": "Kinapa", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à 8 joueur(s)\n\n", "description": "\nQui n'a pas peur de mentir à l'empereur? \nAu royaume de l’Empereur du pays du Soleil Levant, chats et chiens ont pris la poudre d’escampette ! L’Empereur, aidé de ses moutons, n’aura qu’une seule quête : celle de ramener tout le monde au bercail, avec ses objets fétiches. Mais attention, des renards entrent dans la danse pour semer le trouble... Serez-vous celui qui parviendra à sauver l’Empire de cette pagaille ? Avec juste un soupçon de déduction et beaucoup de bluff, c’est parti pour une partie endiablée de KINAPA !\n\nKINAPA c’est un peu un mélange du jeu des 7 familles, du Menteur et du Memory. Oui, KINAPA c’est un peu tout ça mais bien plus encore ! Qui serez-vous ? L’Empereur, un mouton ou un renard fanfaron ? Où peut-être un peu de chacun, tour à tour ? A chaque rôle, sa carte. Celle du bienheureux qui a la chance de recevoir la visite de l'Empereur (le majestueux cerf blanc), celle de sujet dévoué pour remettre de l’ordre (le mouton) ou encore celle de menteur effronté (le renard).\n\nQuand l’Empereur vous rend visite, vous serez « bienheureux » mais attention à ne pas être démasqué ; vous deviendrez un vrai « fanfaron » ! Le but du jeu ? Aider l’Empereur à remettre de l’ordre dans son royaume, et être le premier à retrouver et à ramener les animaux égarés au bercail. Pour y arriver, vous devrez rassembler les chiens et chats avec leur objet fétiche et leur panier/niche (par numéros identiques, principe du jeu des 7 familles). Une opération qui vous demandera parfois de bluffer et surtout d’éviter d’être démasqué comme menteur. Le premier à avoir liquidé ses cartes aura gagné la partie !\n\nUne partie se finit en 10 minutes environ.\n", "little_description": "Kinapa est un jeu de bluff et de déduction rapide pour 4 à 8 joueurs.", "url_image": "https://cdn2.philibertnet.com/547958-large_default/kinapa.jpg", "prix": "13,90 €", "Theme": "\nAsie ", "mecanique": "\nDéduction, Bluff ", "Auteur": "\nDelphine Delmas "}