{"url": "https://www.philibertnet.com/fr/wizkids/111892-confluence-siderale-edition-remasterisee-5425037740708.html#img", "name": "Confluence Sidérale : Edition Remastérisée", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n4 à 9 joueur(s)\n\n", "description": "\nConfluence Sidérale : Devenez le leader de la galaxie!Neuf espèces se sont réunies lors de la grande Confluence. Leur Objectif: bâtir une société commune basée sur la paix et l'égalité entre les espèces en partageant leurs innovations. Mais chacune souhaitait que ses idéaux propres servent de fondement à cette société naissante. Ce qui s'ensuivit s'avéra être la coopération la plus agressive que la galaxie ait jamais connue .Confluence Sidérale est un jeu de négociations. Vous incarnez une civilisation sidérale qui négocie des ressources et invente des technologies qui seront partagées. Les technologies vous rapportent beaucoup de prestige mais les avantages qui leur sont associés sont accordés à tous les joueurs.Confluence Sidérale : comment ça fonctionne ?Confluence Sidérale est un jeu asymétrique : incarnez l'une des 9 espèces extraterrestres uniques, chacune ayant une histoire et un style de jeu qui lui sont propres.Des tours simultanés - étonnamment peu de temps morts, car tout le monde agit en même temps.Des échanges complexes avec une notation simple : chaque convertisseur vous indique la valeur approximative des ressources et des produits, ce qui vous aide à négocier des échanges équitables.L'information est ouverte - toutes les ressources et technologies connues de tous.Presque tout est échangeable - pas seulement vos ressources ! Planètes, vaisseaux, technologies, production future et bien plus encore.Les accords sont contraignants, même à travers les tours. Si vous faites une promesse pendant un échange, vous devez la tenir. La coopération est la clé pour être le meilleur compétiteur.\n", "little_description": "Confluence Sidérale, le célèbre jeu de négociation a été remasterisé: nouveau design, nouvelles cartes et des règles désormais plus abordables.", "url_image": "https://cdn3.philibertnet.com/547474-large_default/confluence-siderale-edition-remasterisee.jpg", "prix": "71,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nAffrontement, Négociation ", "Auteur": "\nTauCeti Deichmann "}