{"url": "https://www.philibertnet.com/fr/purple-brain/44927-le-tour-du-monde-en-80-jours-3760175513398.html#img", "name": "Le Tour du Monde en 80 Jours", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\n2 octobre 1872, Phileas Fogg prétend qu’il est possible de réaliser le tour du monde en 80 jours. Pari tenu par les gentlemen du Reform Club qui ne croient pas en la réussite de ce dandy farfelu !Mais le plus troublant dans cette histoire est cette étrange coïncidence entre le départ précipité de Phileas Fogg, accompagné de son fidèle valet Passepartout, et le vol de 50 000 livres à la banque d’Angleterre !Réussirez-vous à prouver votre innocence aux yeux du monde tout en réalisant l’exploit de faire le tour du monde en 80 jours ? Lorsque vient son tour, un joueur doit avancer ou reculer son pion sur une case inoccupée, à moins que la case sur laquelle il se trouve ne l’oblige ou ne l’autorise à faire autrement. Lorsqu’un joueur décide d’avancer son pion, il paie à la banque le coût en £ correspondant au nombre de cases parcourues. Lorsqu’un joueur décide de reculer son pion, il recule nécessairement jusqu’à la prochaine case Étape, si elle est libre. Il ne paie pas pour cela et reçoit même des £ de la banque en fonction du nombre de cases parcouruesAfin de rallier Londres et réaliser votre tour du monde en 80 jours, il vous faudra gérer avec justesse votre pécule, carburant essentiel pour votre voyage, tout en anticipant dépenses à venir et coups pendables de vos adversaires. La première lady ou le premier gentleman à revenir à Londres remporte la partie. Mais comme vous avez quitté la capitale britannique en étant suspecté d’avoir volé la banque de sa Majesté, il vous faudra obligatoirement rallier Londres sans aucune carte Rumeur et avec 10 £ ou moins en poche (ou plutôt en main), histoire de prouver votre innocence aux yeux du monde ! Reprise du Lièvre & la Tortue, premier Spiel Des Jarhes en 1979.\n", "little_description": "Le Tour du monde en 80 jours est un jeu de plateau et de réflexion de Purple Brain qui plonge les joueurs dans l'univers du célèbre roman de Jules Verne.", "url_image": "https://cdn1.philibertnet.com/359452-large_default/le-tour-du-monde-en-80-jours.jpg", "prix": "31,50 €", "Theme": "\nAventure, Transports ", "mecanique": "\nCourse, Placement, Parcours ", "Auteur": "\nDavid Parlett "}