{"url": "https://www.philibertnet.com/fr/days-of-wonder/37178-aventuriers-du-rail-royaume-uni-824968817773.html#img", "name": "Les Aventuriers du rail - Royaume Uni & Pennsylvanie", "minage": null, "duree": "\n30mn à 1h\n", "nb_joueur": null, "description": "\nLes Aventuriers du Rail Royaume-Uni, deux univers distinctsCette nouvelle extension vous offre deux nouvelles cartes : le Royaume-Uni et la Pennsylvanie.La carte du Royaume-Uni : Revivez la formidable aventure du chemin de fer dans cette nation riche et prospère du XIXe siècle. Parcourez l'ensemble du territoire de la Couronne, de sa grande capitale, Londres, aux confins de son royaume, dans les terres reculées d'Écosse et d'Irlande. Maîtrisez la vapeur et développez vos technologies plus rapidement que vos adversaires.La carte de Pennsylvanie : Grâce à cette nouvelle carte, plongez dans cet état des États-Unis qui a eu un rôle prépondérant dans l'essor industriel du nouveau monde. Revivez l'histoire ferroviaire de la Pennsylvanie, marquée par les grandes compagnies. De Philadelphie à Pittsburgh, le réseau ferré de cet État n'aura plus de secret pour vous. Étendez vos lignes de chemins de fer tout en gardant un œil sur la stratégie de vos concurrents. Les Aventuriers du Rail Royaume-Uni, plus qu'une extensionCette extension apporte bien plus que deux cartes supplémentaires à la série. Chacun de ses plateaux, le Royaume-Uni et la Pennsylvanie, ajoute des règles supplémentaires qui modifient la manière d'aborder le jeu.Les Aventuriers du Rail Royaume-Uni change considérablement le jeu. La carte fait entrer dans le jeu une nouvelle notion, les technologies. Chaque joueur, devra au cours de la partie, en développer pour prendre l'ascendance sur ses concurrents. La partie débute avec un accès aux technologies limité, ce qui pousse les joueurs à faire des choix stratégiques très tôt. Au fil de la partie, le jeu s'étoffe, dévoilant de nouvelles voies vers la victoire. Les choix stratégiques sont multiples rendant le jeu vivant et dynamique. Les joueurs peuvent décider de se concentrer sur les points de bonus de certaines technologies, ou au contraire se focaliser sur leur réseau en visant les longues routes.Les Aventuriers du Rail Pennsylvanie, est sans doute l’extension qui apporte le moins de règles supplémentaires. Cependant, la carte de Pennsylvanie n'est pas dénuée de stratégies pour autant. Bien au contraire ! Pour sortir victorieux de la partie, les joueurs devront bien choisir les routes à construire, et surtout quand les construire. Cette notion de timing est tellement efficace, qu'elle se retrouvera dans les prochaines extensions à coup sûr.Cette extension du jeu Les Aventuriers du Rail ne peut être utilisée sans la boîte originale ou la version Europe. \n", "little_description": "Avec cette nouvelle extension, Les Aventuriers du Rail - Royaume-Uni, visitez les territoires de la Couronne britannique et la Pennsylvanie du XIXe siècle. Pour gagner, soyez stratège et observateur !", "url_image": "https://cdn3.philibertnet.com/493268-large_default/aventuriers-du-rail-royaume-uni.jpg", "prix": "34,95 €", "Theme": "\nTransports ", "mecanique": "\nCollection, Objectifs secrets ", "Auteur": "\nAlan R. Moon "}