{"url": "https://www.philibertnet.com/fr/loki/100401-magic-market-3760175518195.html#img", "name": "Magic Market", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe marché magique vient d’ouvrir ses portes ! Sur les étals, les objets piaffent d’impatience à l’idée de découvrir leurs nouveaux acquéreurs. Les vendeurs quant à eux, scrutent les visiteurs qui entrent les uns après les autres dans le brouhaha du marché. Car chacun vient pour une sorte d’objet bien précis, et il faudra tenter de retrouver qui veut acheter quoi au milieu de la cohue.Entrez dans le Marché !Dans Magic Market les joueurs doivent vendre leurs objets magiques aux meilleurs prix, afin d’obtenir le maximum de Dragos, la fameuse monnaie du Royaume. Les étals sont garnis de toutes sortes d’objets magiques qui sont proposés aux visiteurs du marché, qui se promènent de stand en stand. Si tous les visiteurs semblent identiques, chacun d’entre eux est pourtant en quête d’un type d’objet différent, représenté sous son pion. Aux joueurs de savoir repérer quels sont les visiteurs susceptibles de leur acheter leurs objets… et de ne pas les perdre de vue alors qu’ils circulent sur le plateau de jeu !Histoires et marchandagesLes joueurs seront également invités à aller commercer entre eux, en allant visiter leurs étals respectifs. Entre vendeurs, l’entraide est de mise ! Ce sera le moment de négocier les prix, mais aussi d’inventer de belles histoires afin de raconter l’origine des objets mis en vente. Le plateau de jeu tournant associé aux illustrations somptueuses crée en effet un environnement de jeu particulièrement vivant, propice aux histoires et aux légendes… surtout si elles permettent d’augmenter les prix !Fort d’un niveau de difficulté supplémentaire pour les marchands les plus aguerris, Magic Market est un jeu immersif aux mécaniques simples et intuitives qui permettent de s’amuser dès le premier lancer de dé ; un titre qui met les joueurs de bonne humeur tant le plaisir de vendre et d’acheter permet de vivre de grandes histoires et de belles heures de jeu.\n", "little_description": "Magic Market est un jeu de négoce à partager en famille, dans un univers magique, chaleureux et attachant. Vendez des objets magiques aux meilleurs prix, afin d’obtenir le maximum de Dragos.", "url_image": "https://cdn2.philibertnet.com/512999-large_default/magic-market.jpg", "prix": "29,90 €", "Theme": "\nMagie ", "mecanique": "", "Auteur": "\nLes Fées Hilares "}