{"url": "https://www.philibertnet.com/fr/jeux-cooperatifs/85087-fabulia-4650000322600.html#img", "name": "Fabulia", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\n“Dans un temps fort, fort lointain, les adultes n’étaient que de petits enfants adorant les histories d’aventure. Wilfried et Marie trouvèrent un livre d’histoire enchanté leur permettant de voyager dans plusieurs fables et ainsi de tisser des liens d’amitiés avec les personnages du livre, de drôles d’animaux…“Un conte sans cesse renouvelé !Ces personnages peuvent endosser n’importe quel rôle, du courageux chevalier au musicien solitaire, en passant par la sorcière malfaisante ou le ninja maladroit…Et si, dans notre histoire préférée, les personnages changeaient constamment ? Est ce que ça ne la rendrait pas encore plus intéressante ? Le garde maléfique pourrait devenir un marin élégant du jour au lendemain… C’est à vous de le décider. Amusez-vous ! Utilisez votre esprit et votre imagination pour façonner des histories à votre gout, en les habillant, avec les personnages les plus adaptés!Fabulia un livre-jeu dont tu choisis les héros.Fabulia utilise un livre pour plateau de jeu, vous serez ensuite amenés à construire ensemble l'histoire en choisissant les personnages qui correspondent le mieux à la description.  Le jeu peut se jouer en mode coopératif ou en mode compétitif selon l'âge des joueurs. \n", "little_description": "Dans Fabulia, utilisez votre esprit et votre imagination pour façonner des histories à votre gout, en les habillant avec les personnages les plus adaptés.", "url_image": "https://cdn3.philibertnet.com/467432-large_default/fabulia.jpg", "prix": "24,95 €", "Theme": "\nContes ", "mecanique": "\nCréativité ", "Auteur": "\nWilfried Fort, Marie Fort "}