{"url": "https://www.philibertnet.com/fr/boom-je-lis-editions/52028-boom-je-lis-niveau-3-les-graphies-complexes-9791094065020.html#img", "name": "BOOM Je Lis - Niveau 3 : Les Graphies Complexes", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nAvec BOOM Je lis,  Niveau 3 et 7 petits jeux faciles et rigolos, apprenez à apprendre en vous amusant avec les graphies complexes : ou, oi, au, eau, ei, ai, eu, é-er-et-les-elle, on, en, an, in, ain, ein, ien, ph.Contient : 32 cartes à jouer : 16 cartes-son et 16 cartes-lettres et une carte Mistigri, au format 62 x 100 mmun livret de 32 pages expliquant :les 7 jeux et leur dynamique,les stratégies d’apprentissage et de réussite,exercices spécifiques aux confusions visuelles et auditives.Enfin l’apprentissage de la lecture et de l’écriture est ludique, facile, dès le plus jeune âge : en famille, à l’école dès la maternelle, avec les orthophonistes, les éducateurs, dans la prévention de la dyslexie et la lutte contre l’illetrisme. Il est  accessible et compréhensible pour tous et permet un partage interactif de la famille à l’école.\nRappelons que les jeux et la méthode « Boom je lis » Niveaux 1 et 2 sont accessibles dès 3 ans et que « Boom je lis » a été qualifié de « méthode pour lutter contre les\ninégalités » par les puéricultrices diplômées d’état lors du 39° congrès\nnational de juin 2014.\n", "little_description": "Avec BOOM Je lis, Niveau III et 7 petits jeux faciles et rigolos, apprenez à apprendre en vous amusant avec les graphies complexes : ou, oi, au, eau, ei, ai, eu, é-er-et-les-elle, on, en, an, in, ain, ein, ien, ph.", "url_image": "https://cdn1.philibertnet.com/374483-large_default/boom-je-lis-niveau-3-les-graphies-complexes.jpg", "prix": "16,95 €", "Theme": "", "mecanique": "\nCartes ", "Auteur": ""}