{"url": "https://www.philibertnet.com/fr/days-of-wonder/81866-les-aventuriers-du-rail-japon-italie-824968201329.html#img", "name": "Les Aventuriers du Rail - Japon & Italie", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail Japon et Italie, De l'Extrême Orient à l'EuropeRetrouvez dans cette extension 2 nouveaux plateaux représentant le Japon et l'Italie.De Kagoshima à Hakodate en passant par les grandes villes de Tokyo, Osaka ou Kyoto, construisez votre réseau de voies ferrées à travers le Japon d'aujourd'hui. Contrôlez votre réseau ferroviaire et étendez vos lignes à travers les différentes îles du pays du soleil levant.De Milan à Syracuse en passant par Rome et la Sardaigne, construisez votre réseau ferroviaire et mettez en place des lignes de ferries à travers l'Italie. Contrôlez votre réseau ferré et étendez vos lignes à travers les différentes régions italiennes.Les Aventuriers du Rail Japon et Italie, Chaque pays sa spécificitéAu Japon, vous pourrez développer des voies rapides pour le Shinkansen, le train à grande vitesse Japonais. La construction de ces voies se fera en coopération entre les joueurs. Quand une voie rapide est construite, elle peut être utilisée par tous les joueurs pour valider leurs objectifs.  Les personnes ayant le plus aidé à la construction de la voie rapide seront les plus récompensées en fin de partie. En Italie, vous pourrez mettre en place des lignes de ferries reliant la Sardaigne, la Sicile, l'Italie continentale et les pays voisins. La construction de ces lignes se fait grâce à des cartes Ferry ou des cartes Locomotive.Les Aventuriers du Rail Japon et Italie, Une Mécanique de Jeu à Succès Ce nouvel opus reprend les clés du succès de la série. Le jeu reste simple, très bien illustré et facile à apprendre. Commencez la partie en piochant vos objectifs de destination et partez à l'assaut des chemins de fer. Les objectifs représentent les liaisons entre deux villes que vous devrez impérativement établir. Ils sont très importants pour le déroulement de la partie, car s'ils ne sont pas remplis à la fin de la partie, vous obtiendrez un malus par objectif non respecté. Ceci est une EXTENSION au jeu Les Aventuriers du Rail et ne peut donc être utilisé sans la boîte originale ou la version Europe de ce jeu.\n", "little_description": "Tentez de prendre le contrôle du réseau ferroviaire du Japon ou d'Italie. De Tokyo à Nagasaki ou de Milan à Syracuse, développez le mieux vos lignes de trains.", "url_image": "https://cdn1.philibertnet.com/493188-large_default/les-aventuriers-du-rail-japon-italie.jpg", "prix": "37,95 €", "Theme": "\nAsie, Transports, Europe ", "mecanique": "\nCollection, Placement, Objectifs secrets ", "Auteur": "\nAlan Moon "}