{"url": "https://www.philibertnet.com/fr/itten/111227-crash-octopus-4589431980199.html#img", "name": "Crash Octopus", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nTrésors en vue !\nAlerte ! Une gigantesque pieuvre a causé plusieurs naufrages. Vos bateaux arrivent sur la zone sinistrée pour sauver ce qui peut l'être…\nPrincipe du jeu\nÀ coups de pichenettes, rapprochez les trésors de votre bateau, ou manœuvrez pour jeter l'ancre à un endroit sûr. Tentez de remonter des trésors sur votre bateau tout en échappant à la pieuvre géante. La gigantesque créature attaque en projetant de l'encre. Ne la laissez pas renverser vos trésors avant d'en avoir chargé cinq différents et vous être échappé.\nDéroulement du jeu\nA son tour un jour peut donner un coup de drapeau :\n\n\nsoit sur un trésor. Si ce dernier touche son bateau, le joueur peut le charger dessus,\nsoit sur son ancre, puis amener son bateau à toucher l'ancre. \n\n\nÀ chaque fois qu'un trésor est récupéré par un joueur, le crabe avance d'une perle, si c'est une perle noire, le dé est lâché sur la tête de la pieuvre et, en fonction du résultat, on bouge soit la tête, soit une tentacule. À tout moment, si un élément déjà chargé retombe à l'eau, il y reste.\nComment gagner ?\nLa partie prend fin dès qu'un joueur a posé sur son bateau 1 exemplaire de chacun des 5 trésors différents, ou à la fin de la piste du crabe. Celui qui a le plus de trésors gagne la partie.\n\nProuvez votre adresse et votre sens tactique dans ce jeu de pichenettes rafraichissant.\n", "little_description": "A l'aide de pichenettes, ramassez les trésors en les envoyant vers votre bateau tout en évitant les attaques de la pieuvre.", "url_image": "https://cdn2.philibertnet.com/545251-large_default/crash-octopus.jpg", "prix": "31,90 €", "Theme": "", "mecanique": "\nAdresse, Dextérité ", "Auteur": "\nNaotaka Shimamoto "}