{"url": "https://www.philibertnet.com/fr/hasbro/88774-cluedo-menteurs-5010993721825.html#img", "name": "Cluedo Menteurs", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nRetrouvez, le plus célèbres de jeux de société d'intrigue et de déduction, Cluedo dans une nouvelle édition, Cluedo Menteurs.Entrez dans la peau d'un véritable détective avec le jeu de société Cluedo ! Menez l'enquête pour lever le mystère sur la mort suspecte du Dr Lenoir... Dans quelle pièce du manoir anglais Tudor a-t-il été tué ? Quelle est l'arme du crime et qui est le coupable ? Différentes hypothèses peuvent être élaborées mais qu'en est-il de la vérité ? À vous de la trouver... Avec le jeu Cluedo, les enfants développent leur réflexion afin d’élucider le mystère. Selon les différents indices et éléments à sa disposition, il élabore des stratégies et met en exergue des liens de causalité lui permettant de démasquer le coupable !Mais quand on veut être le premier détective à résoudre le mystère l'honnêteté n'est pas toujours la meilleure stratégie... Il faudra bluffer et mentir pour découvrir la vérité !La grande nouveauté est le Buzzer Menteur : lorsque vous piochez une carte Enquête, il faudra la lire à haute voix qu'elle soit vraie ou fausse. A vous d'être convaincant car si quelqu'un vous suspecte de mentir il appuiera sur le buzzer et vous devrez en assumer les conséquences.Nécessite 2 piles LR03 incluses pour le Buzzer Menteur.\n", "little_description": "Retrouvez, le plus célèbres de jeux de société d'intrigue et de déduction, Cluedo dans une nouvelle édition, Cluedo Menteurs. Il faudra bluffer et mentir pour découvrir la vérité !", "url_image": "https://cdn3.philibertnet.com/477246-large_default/cluedo-menteurs.jpg", "prix": "30,90 €", "Theme": "\nEnquête ", "mecanique": "", "Auteur": ""}