{"url": "https://www.philibertnet.com/fr/zygomatic/69632-timeline-classique-3558380077794.html#img", "name": "Timeline : Classique", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nTimeline: Voyagez dans le temps !Découvrez le nouveau Timeline : cette version propose des cartes aux thèmes variés (événements, découvertes, inventions, musique, etc. ).À vous de placer correctement toutes vos cartes sur la ligne de temps !Pouvait-on déjà boire du champagne quand Darwin a posé les fondations de la théorie de l'évolution ? Le fer à repasser a-t-il inventé avant ou après le premier voyage de l'homme dans l'espace ?Timeline : Comment on joue ?Les joueurs reçoivent tous un même nombre de cartes représentant différents événements. Au verso de chaque carte est indiquée une date. Une carte tirée au hasard parmi les cartes restantes est placée au centre de la table face date visible. Elle constitue le point de départ d’une ligne chronologique qui sera peu à peu complétée par les joueurs. Le premier joueur choisit l’une de ses cartes. S’il pense que l’événement de sa carte a eu lieu avant celui de la carte initiale, il pose sa carte à gauche de cette dernière. S’il estime que son événement s’est déroulé après, il place sa carte à droite de la carte initiale. La carte du joueur est alors retournée, face date visible.S’il a raison, elle reste en place. Sinon, il défausse sa carte et doit en piocher une autre pour la remplacer. La partie continue dans le sens des aiguilles d’une montre.  Plus il y a de cartes placées, plus il est difficile d’en poser de nouvelles sans se tromper ! Si à la fin d’un tour, un seul joueur n’a plus de cartes, ce dernier gagne la partie.Réunissez plusieurs boîtes de Timeline pour multiplier les possibilités et le plaisir de jouer !\n", "little_description": "Timeline : Classique propose des cartes aux thèmes variés (événements, découvertes, inventions, musique, etc.). À vous de placer correctement toutes vos cartes sur la ligne de temps !", "url_image": "https://cdn3.philibertnet.com/494296-large_default/timeline-classique.jpg", "prix": "9,95 €", "Theme": "\nHistoire ", "mecanique": "\nClassement, Cartes, Connaissance ", "Auteur": "\nFrédéric Henry "}