{"url": "https://www.philibertnet.com/fr/bioviva/109999-enigmes-junior-les-animaux-3569160400220.html#img", "name": "Enigmes Junior - Les Animaux", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDevinez quel élément naturel se cache derrière la carte à travers 3 indices en mots et en images.\nComment jouer ?\nLes cartes sont placées en tas au centre de la table, de manière à former la pioche. Le plateau est placé dans la boîte de jeu ouverte. \n\n\nChacun leur tour, les joueurs piochent une carte et regardent la réponse en bas de cette carte. Ils glissent ensuite la carte dans le cache-carte de manière à ce que seul le premier indice soit visible.\nLes autres joueurs tentent de deviner le mot le plus rapidement possible. Dès que l’un d’entre eux pense l’avoir trouvé, il le dit à voix haute.\n\n\nSi personne ne trouve, le meneur tire la carte pour montrer le second indice. De même pour le troisième indice.\n\n\nLe joueur a deviné le mot d’une carte bleue ? Il doit alors faire preuve d’adresse et tenter de viser une des zones du plateau à l’aide du jeton en bois. Il applique ensuite l’effet de la zone atteinte par le jeton (ex : le joueur remporte la carte en jeu, le joueur gagne 2 cartes...) et peut remporter plus de cartes Énigmes Junior - Les Animaux  !\n\n\n\nLe premier joueur ayant collecté 6 cartes remporte la partie de Énigmes Junior - Les Animaux\nExemple\n\n\nDécouvrez la nature à travers les 80 mots à deviner sur les cartes recto/verso. Chaque carte Énigmes Junior - Les Aniamaux comprend 3 indices sous la forme d’un dessin, d’une ombre ou une phrase imagée !\n\n\nSaurez-vous deviner l’animal recherché à l’aide des 3 indices sur la carte ? \nSur cette carte les indices peuvent être, par exemple :\n1 - On me retrouve dans les arbres, au pays des kangourous.\n2 - L’ombre de ma tête. \n3 - Je suis un grand dormeur.\n\n\nVous avez trouvé la bonne réponse ? \nBravo, c’est le koala ! \nJouer à Enigmes Junior - Les Animaux c’est aussi faire un choix éco-responsable car :\n\nil est imprimé à partir d’encres à base végétale,\nle papier et le carton utilisés dans ce jeu sont labellisés FSC,\nson format a été optimisé de façon à ne pas utiliser de matières inutiles,\nEnigmes Junior - Les Animaux ne contient pas de piles,\nsa boîte est fermée à l’aide d’une pastille autocollante, ce qui évite l’utilisation d’un emballage en plastique.\n\n\n", "little_description": "Avec Énigmes Junior - Les Animaux, les enfants tentent de deviner quel animal se cache derrière la carte à travers 3 indices en mots et en images.", "url_image": "https://cdn1.philibertnet.com/541682-large_default/enigmes-junior-les-animaux.jpg", "prix": "10,95 €", "Theme": "\nAnimaux ", "mecanique": "\nConnaissance, Cartes ", "Auteur": ""}