{"url": "https://www.philibertnet.com/fr/ludonaute/37280-colt-express-chevaux-et-diligence-3770002176719.html#img", "name": "Colt Express - Chevaux & Diligence", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLes bandits reviennent plus en forme que jamais avec de nouvelles cibles en vue. En effet, la silhouette d’une diligence se découpe près du train, promettant de nouvelles richesses à s’emparer. Les hors-la-loi peuvent maintenant compter sur leur fidèle destrier ainsi que sur des petits remontants au cours de la partie. Mais gare à leur nouvel ennemi et aux nouveaux événements.Des chevaux pour plus de mouvementPeut-on être un bandit digne de ce nom sans cheval ? Commencez à présent la partie en cavalant jusqu’au wagon où vous souhaitez faire votre entrée. En  jeu, déplacez-vous plus rapidement à dos de cheval grâce à la carte Action Chevauchée.Une Diligence pour plus d’actionAccédez à la Diligence à partir du train ou grâce aux chevaux. Sur son toit, un Shotgun veille jalousement sur une mallette à 1000$. Pour se débarrasser du gêneur, une seule solution : lui flanquer un bon coup de poing et l’éjecter sur le toit du train. Attention toutefois, même humilié le Shotgun cherchera à protéger la Diligence, infligeant une blessure à quiconque aura le malheur de croiser son chemin sur le toit du train.À l’intérieur de la Diligence, une autre surprise vous attend : des passagers effarés regardent votre Bandit entrer avec des yeux ronds. Choisissez l’un d’entre eux pour en faire un otage et obtenez une rançon en fin de partie. Sachez toutefois que ces passagers ne sont pas complètement dociles et vous handicaperont pour le reste de la partie.Du Whisky pour plus d’efficacitéDélestez les passagers de leur alcool ! Boire une Flasque de Whisky au moment opportun vous permettra de compléter votre main avec de nouvelles cartes Actions ou de jouer deux fois d’affilée.Ces flasques donnent un petit coup de fouet idéal quand la fatigue des blessures commence à se faire sentir !\n", "little_description": "Dans Colt Express - Chevaux et Diligence, les bandits reviennent plus en forme que jamais avec de nouvelles cibles en vue. L'apparition d'une diligence promet de nouvelles richesses à s'emparer.", "url_image": "https://cdn3.philibertnet.com/345293-large_default/colt-express-chevaux-et-diligence.jpg", "prix": "17,90 €", "Theme": "\nWestern ", "mecanique": "\nProgrammation, Affrontement ", "Auteur": "\nChristophe Raimbault "}