{"url": "https://www.philibertnet.com/fr/j-k-l/92647-martial-art-3770009377034.html#img", "name": "Martial Art", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe Gardien du Temple de l'équilibre est à la recherche d'un successeur. Les meilleurs combattants du monde entier sont invités à prouver leur valeur et à se battre pour devenir le prochain Gardien légendaire.Les combats eux-mêmes ne seront pas faciles : les maîtres devront non seulement s'affronter en duels, mais aussi en mêlée libre à 3 ou 4 personnes où ils devront continuer jusqu'à ce qu'il ne reste plus qu'un seul combattant debout. De plus, les joueurs pourront également s'affronter dans des matchs à 2 contre 2 où ils devront non seulement s'adapter à leur adversaire, mais aussi à leur partenaire temporaire. Chaque combattant est unique, tant par ses techniques que par ses réserves d'énergie et de vie.À leur tour, les joueurs choisiront l'une des cinq zones de leur tableau de combat personnel et utiliseront les jetons qui s'y trouvent. Ils pourront frapper leurs adversaires avec des jetons d'action, mais ils devront également utiliser leurs jetons d'effet pour contrôler leurs positions sur la zone de combat, générer de l'énergie pour déclencher de puissantes compétences spéciales et préparer leur défense pour les prochains tours.Dans Martial Art, votre objectif est de mettre au tapis vos adversaires. Vous avez deux façons de gagner le combat dans la zone de combat :- Vous infligez suffisamment de dommages au corps entier de votre adversaire, conduisant à un KO technique.- Vous infligez suffisamment de dommages à une seule partie du corps pour KO direct de votre adversaire.Le dernier combattant debout gagne !\n", "little_description": "Martial Art regroupe les arts martiaux au sens large du terme, des arts martiaux asiatiques à la capoeira ou à la boxe.Dynamique et incroyablement efficace, le jeu Martial Art retranscrit les capacités de réflexion et d’adaptation des combattants. Avec des règles simples et précises, chaque mouvement des joueurs s’enchaine avec la fluidité des maîtres du combat.", "url_image": "https://cdn1.philibertnet.com/488315-large_default/martial-art.jpg", "prix": "38,00 €", "Theme": "\nAsie ", "mecanique": "\nPouvoirs, Dés, Affrontement ", "Auteur": "\nFranz Couderc "}