{"url": "https://www.philibertnet.com/fr/game-flow/85659-ma-premiere-aventure-voyage-en-terre-ocre-9782956296331.html#img", "name": "Ma Première Aventure - Voyage En Terre Ocre", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nMa Première Aventure - Voyage En Terre Ocre est un livre dans lequel vous créez votre propre histoire\nAujourd’hui, tu pars pour un grand voyage à travers toute la vallée. Aujourd’hui, tu vas essayer de trouver la cause de la grande sécheresse...Choisis ton personnage et entres dans une histoire pas comme les autres, une histoire où chacun de tes choix change ton aventure !Crée ta propre histoire : à chaque page coupée en trois tu devras faire un choix.\nOuvre le livre et choisis ton personnage : Maïlune la chasseuse courageuse, Issa sa soeur, gentille et bavarde, ou Sumai leur petit frère, le cueilleur. Et maintenant, ton voyage peut commencer. Tu vas pouvoir lire ce livre normalement, de gauche à droite, mais rapidement, tu feras face à des choix matérialisés par des pages coupées en trois. Tourne la partie de ton choix et découvre ce qu’il va se passer. Après plusieurs choix, tu arriveras à la fin de ton aventure... Réussiras-tu à trouver la cause de la grande sécheresse ? Une fois la lecture terminée, tu peux recommencer pour découvrir de nouveaux chemins ou essayer avec un autre personnage. \n« Ma Première Aventure » est une gamme de livre jeunesse qui explore des univers différents. Ces albums ludiques proposent de vivre des aventures interactives avec les enfants à partir de 4 ans. Ils sont également un support idéal pour des premières lectures.\n", "little_description": "Aujourd’hui, tu pars pour un grand voyage à travers toute la vallée. Aujourd’hui, tu vas essayer de trouver la cause de la grande sécheresse...", "url_image": "https://cdn2.philibertnet.com/469005-large_default/ma-premiere-aventure-voyage-en-terre-ocre.jpg", "prix": "17,90 €", "Theme": "\nExploration, Afrique ", "mecanique": "\nExploration, Scénario ", "Auteur": "\nRoméo Hennion, Mathilde Malburet "}