{"url": "https://www.philibertnet.com/fr/piatnik/95878-freeze-factory-9001890664991.html#img", "name": "Freeze Factory", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nMélangez les saveurs à la fabrique de glaces !Le grand jour est arrivé ! En tant que jeune ingénieur de la célèbre usine Freeze, vous avez passé des années à mettre au point une machine à crème glacée révolutionnaire.Elle peut servir 3 parfums différents en une seule fois dans un cône. Aujourd'hui, vous avez l'occasion de présenter votre invention au monde entier et de régaler vos invités avec de délicieuses glaces. Mais qui sera le meilleur pour faire fonctionner la machine, combiner correctement les parfums et servir le plus grand nombre de personnes ?Principe du jeu :Vous décidez de lancer ou non les dés.Si vous lancez le dé, le nombre que vous obtenez est votre nombre de points de mouvement. Si vous ne lancez pas le dé, vous avez exactement 3 points de mouvement.Si vous parvenez, pendant ou à la fin de votre tour, à créer sur le plateau une rangée de trois parfums de glace correspondant aux parfums d'un des cônes que vous avez en main, vous servez le cône et pouvez le placer face visible devant vous. Rappelez-vous que les parfums doivent former une rangée horizontale ou verticale ; les lignes diagonales ou les rangées qui dépassent le bord du tableau ne comptent pas.Si vous n'avez plus de cônes en main, vous prenez un nouveau cône dans la pioche.Fin de la partie :La partie se termine lorsqu'un joueur qui vient de servir un cône ne peut pas prendre une nouvelle carte car la pioche est épuisée. Le joueur qui a collecté le plus de cônes a gagné.\n", "little_description": "Le but dans Freeze Factory est de servir autant de personnes que possible, en collectant le plus de cônes de glace et en déplaçant habilement les tuiles d'arômes.", "url_image": "https://cdn2.philibertnet.com/499390-large_default/freeze-factory.jpg", "prix": "13,90 €", "Theme": "\nAlimentation ", "mecanique": "\nPlacement ", "Auteur": "\nDanny Hershkovits, Gil Druckman "}