{"url": "https://www.philibertnet.com/fr/ludi-concept/83818-cuistot-fury-3770009650021.html#img", "name": "Cuistot Fury", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 9 joueur(s)\n\n", "description": "\nRejoignez une brigade de cuistots et défiez vos concurrents dans des duels gastronomiques à couteaux tirés !Cuistot Fury est un jeu de compétition en équipes pour 2 à 9 joueurs répartis dans 2 à 3 brigades de cuistots. Leur but : préparer les meilleures recettes et servir tous leurs clients, dans un contre-la-montre acharné où chaque seconde est précieuse.Choisissez la recette : Choisissez la recette à préparer. Plus une recette est compliquée, plus elle rapporte de points.Cuisinez en équipe : Chaque cuistot gère une partie des cartes ingrédients et ustensiles de sa brigade. Coordonnez-vous pour réussir les recettes en empilant les cartes sur le plateau de cuisson. Attention au sablier !Servez vos clients : Respectez les demandes de vos clients. Servez-leur les meilleures recettes pour marquer un maximum de points.Mettez la pression à vos concurrents : Grâce à l’utilisation astucieuse du sablier, plus une équipe est rapide, moins elle laisse de temps à ses adversaires. Préparez des recettes rapides pour pousser vos adversaires à la faute ! Servez tous vos clients les premiers pour leur imposer des malus.Pimentez le jeu : Jouez en version expert avec les règles additionnelles :Faites des combos en servant plusieurs clients à la foisLancez des défis cocasses à vos adversaires pour les pousser à la fauteGagnez des pouvoirs spéciaux grâce aux cartes chefs cuistots (à débloquer)\n", "little_description": "Cuistot Fury est un jeu de compétition en équipes dans lequel les joueurs rejoignent une brigade de cuistots et défient leurs concurrents dans des duels gastronomiques à couteaux tirés.", "url_image": "https://cdn1.philibertnet.com/463777-large_default/cuistot-fury.jpg", "prix": "19,50 €", "Theme": "\nAlimentation ", "mecanique": "\nÉquipe, Temps réel ", "Auteur": "\nMathieu Baiget "}