{"url": "https://www.philibertnet.com/fr/livre-jeu/106530-le-livre-des-rituels-2100000820306.html#img", "name": "Le Livre des Rituels", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": "\n\n 1 joueur(s)\n\n", "description": "\nChaque tâche révélera les secrets des éléments\net d'ingrédients alchimiques, pour enfin leur permettre d'effectuer\ndivers rituels magiques. Au total, 45 tâches de formules et de types\nvariés attendent les joueurs, des énigmes les moins complexes aux\nénigmes complexes à plusieurs étapes.\nLes sujets abordés dans le livre se réfèrent directement aux\névénements de la série Escape Tales. Bien que la connaissance des jeux\nne soit pas nécessaire pour résoudre les énigmes, les joueurs\nexpérimentés trouveront ici des saveurs et des références aux histoires\nde la série. Des personnages importants des jeux, comme Samuel de The\nAwakening ou des héros de Children of Wyrmwoods. Ces personnages\ndeviennent des héros secondaires dans The Book of Rituals, qui, tout\ncomme les joueurs, ont plongé dans les secrets du livre. Pour le\nmeilleur ou pour le pire...\nLa résolution des énigmes se fait à l'aide d'une application gratuite\nqui ne nécessite pas d'installation sur les appareils et fonctionne à\nla fois sur les appareils mobiles et les ordinateurs. Il est\nprincipalement utilisé pour vérifier les réponses, mais fournit\négalement des conseils pour les énigmes. Ce qui est caractéristique des\nproduits Escape Tales, c'est que les joueurs ne sont pas jugés ou punis\npour avoir utilisé les indices. L'objectif global étant la satisfaction\ndes joueurs, l'application est donc conçue pour les aider, pas pour les\njuger.\nLe Livre des Rituels est une bouffée d'air frais sur le marché du\nlivre mystère. Il se démarque de la concurrence par une formule qui\nencourage et parfois force l'exploration du livre dans l'ordre qui\nconvient aux joueurs — il n'a pas de chemin unique d'énigme en énigme.\nLes mécanismes ont été préparés de manière à ce que les joueurs bloqués\nsur l'une des tâches puissent librement en résoudre d'autres et y\nrevenir avec de nouvelles idées ou utiliser les astuces sans avoir\nl'impression de perdre. Grâce à l'utilisation créative de l'application,\nle livre peut également surprendre les joueurs.\n", "little_description": "Le Livre des Rituels est rempli d'énigmes se déroulant dans l'univers connu de la série de jeux Escape Tales. Tout en résolvant les tâches présentées dans le livre, les joueurs assument le rôle de découvreurs de connaissances secrètes.", "url_image": "https://cdn1.philibertnet.com/531466-large_default/le-livre-des-rituels.jpg", "prix": "13,50 €", "Theme": "\nEnigme ", "mecanique": "\nÉnigme ", "Auteur": "\nBartosz Idzikowski. Jakub Caban "}