{"url": "https://www.philibertnet.com/fr/identity-games-international-bv/98635-nightmare-horror-adventures-welcome-to-crafton-mansion-3760096460801.html#img", "name": "Nightmare Horror Adventures: Welcome to Crafton Mansion", "minage": "\nà partir de 16 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n4 à 5 joueur(s)\n\n", "description": "\nBienvenue au Manoir CraftonVous êtes la plus jeune génération de la famille aristocratique Crafton. Vous avez tous été élevés ensemble, avec vos parents, vos oncles, vos cousins et votre grand-père Harry dans un magnifique manoir situé à la campagne et appartenant à la famille depuis des siècles. Votre enfance était heureuse et prospère – votre fortune familiale vous a toujours permis de ne manquer de rien.Mais toutes les bonnes choses ont une fin. Votre enfance heureuse s’est terminée il y a 15 ans – une fin si terrible, brutale et traumatisante qu’elle a été totalement effacée de votre mémoire. Les images de cette horrible nuit sont toujours cachées au fond de vos têtes : l’abri de jardin incendié, les restes humains des adultes de la famille et les gyrophares des voitures de police qui vous ont emmenés ce soir-là. La police n’a jamais réussi à résoudre l’affaire. Pourtant, il y avait une preuve évidente : il manquait un corps. Il semblerait qu’un des adultes ait enfermé tous les autres dans l’abri de jardin avant d’y mettre le feu. Malheureusement, les corps ont été brûlés au point d'être méconnaissables, ce qui a rendu impossible leur identification... ainsi que celle du membre de la famille qui s'est enfui.Après cette terrible nuit, vous avez tous été placés dans des familles d'accueil différentes et vous avez peu à peu perdu contact les uns avec les autres. Ce silence radio de 15 ans a été rompu la semaine dernière lorsque vous avez reçu une lettre de Johnny, votre cousin le plus âgé. Johnny a écrit qu'il n'a jamais pu oublier le meurtre de vos parents. Il affirme avoir mis au point une méthode de recherche qui lui permettra de découvrir l'identité du meurtrier. Malheureusement, il lui manque encore quelques informations importantes : vos souvenirs refoulés. C'est pourquoi il vous a demandé à tous de revenir pour une réunion sur le lieu du crime : le Manoir Crafton..En ce moment même, vous vous tenez avec tous vos cousins devant l'entrée du manoir. Il ne manque qu'une personne : Johnny. Bizarre, car il avait promis dans sa lettre qu'il arriverait avant vous pour tout préparer et qu'il vous rejoindrait à l'extérieur. Vous décidez d'attendre Johnny un peu plus longtemps. Comme cela fait si longtemps que vous ne vous êtes pas vus, vous décidez de passer le temps en effectuant un bref tour de présentation.\n", "little_description": "Dans Nightmare Horror Adventures: Welcome to Crafton Mansion, découvrez l'identité du meurtrier sans vous mettre en danger.", "url_image": "https://cdn2.philibertnet.com/508118-large_default/nightmare-horror-adventures-welcome-to-crafton-mansion.jpg", "prix": "22,90 €", "Theme": "\nAventure, Horreur ", "mecanique": "\nCoopératif ", "Auteur": ""}