{"url": "https://www.philibertnet.com/fr/sit-down/48287-magic-maze-3683080182971.html#img", "name": "Magic Maze", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nMagic Maze, un jeu coopératif en temps réelDépouillé de toutes leurs affaires, un groupe d’aventuriers, constitué d’une magicienne, d’un barbare, d’un elfe et d’un nain, se lance dans une drôle de mission : le vol de Magic Maze, le centre commercial du coin. Leur but : récupérer tout l’équipement nécessaire pour leur prochaine aventure. Mais l’affaire n’est pas si simple. Les 4 héros doivent parvenir à se mettre d’accord pour commettre leur larcin simultanément et échapper aux vigiles qui les observent depuis leur arrivée. Les joueurs qui incarnent le groupe dans sa globalité jouent ensemble pour réussir de sortir de Magic Maze sans se faire attraper par les gardes.Magic Maze, un objectif commun limité dans le tempsLes joueurs remportent la partie si :Les 4 Héros parviennent à quitter le centre commercial dans la limite de temps impartie Les 4 héros ont dérobé chacun un objet Les joueurs disposent seulement de 3 minutes pour remplir leur mission. Mais pas de panique ! Des cases Sablier sont là pour leur permettre d’augmenter cette durée en cours de partie. Si le sablier est complètement épuisé avant que les Héros ne soient sortis, la partie est alors perdue pour tous les joueurs.Et comme si l’impératif de temps ne suffisait pas, le jeu interdit la communication (à l’exception de certains moments précis) entre les joueurs. La collaboration se trouve donc complexifiée. Pendant la majeure partie du jeu, les seuls moyens de communication autorisés sont :regarder fixement un autre joueur avec insistanceplacer le pion « Fais quelque chose! » (le gros pion rouge) devant un joueur pour lui signifier que c’est à lui d’agir Magic Maze, un jeu avec des scénariosL’une des grandes forces de Magic Maze résulte dans les scénarios proposés. Le jeu offre aux joueurs pas moins de 17 scénarios et 7 niveaux différents qui apportent chacun ses spécificités. Ainsi, les joueurs peuvent jouer de longues heures sans tomber dans une routine qui viendrait diminuer l’intérêt pour le jeu. La jouabilité de Magic Maze est donc optimale.\n", "little_description": "Magic Maze est un jeu coopératif dans lequel une magicienne, un barbare, un elfe et un nain se lancent dans une mission originale : voler le centre commercial Magic Maze pour récupérer leurs bien dérobés. Les joueurs ont 3 minutes pour réussir l'un des 17 scénarios de la boîte. Le tout en silence !", "url_image": "https://cdn2.philibertnet.com/366595-large_default/magic-maze.jpg", "prix": "22,50 €", "Theme": "\nMédiéval, Humour, Fantastique ", "mecanique": "\nPouvoirs, Tuiles, Coopératif, Temps réel ", "Auteur": "\nKasper Lapp "}