{"url": "https://www.philibertnet.com/fr/helvetiq/44727-bandido-7640139531209.html#img", "name": "Bandido", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBandido, un jeu coopératifDans Bandido, les joueurs incarnent des justiciers qui unissent leurs forces afin d’empêcher l’évasion d’un redoutable bandit. Le bandido est coincé dans sa cellule, mais compte bien faire tout ce qu’il peut pour retrouver sa liberté. Habile de ses mains, il creuse de nombreux tunnels. Votre but : contrer ses plans d’évasion en lui bloquant toutes les sorties et le garder bien au chaud dans sa prison.Bandido, une mise en place du jeu rapideBandido est un jeu rapide à apprendre et très simple à mettre en œuvre. Pour débuter la partie, placez au centre de la table la super-carte, représentant le bandido dans sa cellule avec ses 6 sorties, puis distribuez 3 cartes à chaque joueur. À chaque tour, un joueur dispose une carte de son jeu sur la table en la connectant aux tunnels existants avec l’objectif de réduire le nombre total de sorties. Le joueur re-pioche alors une nouvelle carte.Bandido, un jeu à double issuesDans Bandido, seules deux fins sont possibles : la victoire ou la défaite. Et il n’y a qu’une seule façon de gagner. Le bandido doit rester au fond de sa cellule à la fin de la partie. Si toutes les issues sont bouchées avant que la pile de cartes ne soit épuisée, vous avez rem-porté le duel. Sinon, le bandido aura été plus malin et vous narguera en pleine liberté !\n", "little_description": "Bandido est un jeu de l'auteur Martin Nedergaard. Dans ce jeu, les participants jouent ensemble pour empêcher l'évasion d'un bandit. Pour cela, il faudra boucher toutes les sorties possibles. Qui sera le plus futé ?", "url_image": "https://cdn1.philibertnet.com/358971-large_default/bandido.jpg", "prix": "10,50 €", "Theme": "\nWestern ", "mecanique": "\nCoopératif, Cartes ", "Auteur": "\nMartin Nedergaard "}