{"url": "https://www.philibertnet.com/fr/matagot/84226-the-magnificent-3760146647282.html#img", "name": "The Magnificent", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn Eurogame conçu par les créateurs de Santa Maria\nThe Magnificent est un Eurogame conçu par les créateurs de Santa Maria dans un monde mystique sublimement illustré par l'artiste français Martin Mottet.\n\nDans ce jeu, les joueurs s'affrontent pour gagner les faveurs du public et attirer le plus grand nombre de spectateurs à leur show. Pour cela, vous devez : \n\n\nagrandir leurs CAMPS (pour recruter des artistes)\nvoyager (pour obtenir des effets spéciaux)\nmonter des tentes \ncommercialiser leurs spectacles avec des affiches\nmettre en place des spectacles (pour gagner des points et des pièces)\n\n\nDéroulement de la partie\n\nLe jeu se joue sur 3 tours. Dans chaque tour, les joueurs effectuent 4 rondes chacun. Les joueurs essaient de gagner le plus de billets (points) pour leurs spectacles, qui sont principalement gagnés en mettant en place\net en marquant leurs cartes Master. \nÀ la fin de chaque tour, tous les joueurs gagnent une nouvelle carte Master, puis choisissent une de leurs cartes à marquer. Les cartes Master représentent les décisions prises par le Ringmaster (le joueur), qui par conséquent gagnera des points. \nDans le jeu, les joueurs lancent des dés afin d'obtenir suffisamment de puissance pour exécuter les actions qu'ils veulent. Mais attention : Plus la valeur totale des dés de la même couleur que vous prenez est élevée, plus les actions que vous obtenez sont puissantes, mais plus vous devez payer de pièces à la fin du tour !\n\n\nQuand tous les joueur ont effectué quatre tours, la manche se termine. Chaque joueur doit se défausser d'une de ses cartes de Ringmaster et marquer des points en fonction de ses exigences. Après trois manches, le jeu se termine et le joueur qui a accumulé le plus de points gagne.\nLes actions des joueurs\n\nÀ son tour, le joueur actif exécute les 3 étapes suivantes :\n\n\n\nChoisir un dé : Choisissez un dé dans la tente principale et placez-le sur une carte Master libre dans votre espace de jeu. Dans à chaque tour, vous aurez éventuellement 1 dé sur chacune de vos 4 cartes. En plus de la carte que vous avez choisie, il y a un bonus qui peut être utilisé une fois et à tout moment pendant votre tour.\nDéterminer un pouvoir : Déterminez votre puissance actuelle, qui est la valeur du dé que vous avez pris ce tour additionné à tous les dés de la même couleur que vous avez prise précédemment au cours de ce tour\nChoisir une des 3 actions suivantes : Construire, Voyager ou Exécuter.\n\nLa fin de la partie\n\nÀ la fin du 3ème tour, la partie prend fin. Les joueurs doivent alors comptabiliser leurs points en prenant en compte le score des cartes Master, les pièces et le nombre de zones occupées.\n\n\n", "little_description": "The Magnificent est un Eurogame dans lequel les joueurs ont pour objectif d'attirer le plus grand nombre de spectateurs à leurs spectacles, mettant en vedette de magnifiques artistes.", "url_image": "https://cdn3.philibertnet.com/473546-large_default/the-magnificent.jpg", "prix": "49,90 €", "Theme": "\nMagie, Onirique, Arts ", "mecanique": "\nDraft, Défis, Tuiles ", "Auteur": "\nEilif Svensson, Kristian Amundsen Østby "}