{"url": "https://www.philibertnet.com/fr/sylex/109763-mosaic-chroniques-d-une-civilisation-colossus-pledge-2100000845514.html#img", "name": "Mosaic - Chroniques d'une Civilisation - Colossus Pledge", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nMosaic est un jeu de sélection d'actions. À votre tour, vous effectuerez l'une des sept actions disponibles et acquerrez les différentes composantes qui font une civilisation, telles la science, l'économie, la culture, etc...L'acquisition de composants est importante pour créer la mosaïque unique de votre civilisation. Ils sont utilisés comme conditions préalables pour de nombreuses nouvelles technologies, ainsi que pour l'attribution de points. En outre, en vous spécialisant dans un ou plusieurs composants de civilisation, vous pouvez prétendre à un \"âge d'or\" de ce type.Au fur et à mesure que la partie avance et que votre civilisation se développe, des cartes de score sont progressivement révélées à partir des quatre paquets. Chaque fois qu'une carte de score est révélée, votre Civilisation marque un point pour chaque région que vous dominez avec vos villes et vos unités militaires. Après la révélation de la troisième carte de score, il y a un dernier tour et le jeu se termine. Vous marquerez alors des points pour vos villes et villages, vos merveilles, vos projets et vos âges d'or, ainsi que pour toutes vos cartes qui marquent des points pour vos composants uniques de civilisation.Mosaic - Chroniques d'une Civilisation - Colossus Pledge inclut :Le jeu en version PremiumTous les stretch goals débloquésLes sets d'extension 1 à 4 : pièces en métal, jetons en bois, figurines de merveilles en plastique, figurines de villes/projets/ports en plastique et figurines d'unités militaires en plastique\n", "little_description": "Mosaic - Chroniques d'une Civilisation est un jeu de Glenn Drover, concepteur, entre autres, de Age of Empires III : The Age of Discovery, Railways of the World, Sid Meier's Civilization : The Boardgame, et Raccoon Tycoon.", "url_image": "https://cdn3.philibertnet.com/540956-large_default/mosaic-chroniques-d-une-civilisation-colossus-pledge.jpg", "prix": "149,95 €", "Theme": "\nAntiquité ", "mecanique": "\nActions, Conquête, Cartes, Draft ", "Auteur": "\nGlenn Drover "}