{"url": "https://www.philibertnet.com/fr/inside-3-legend/83719-inside3-legend-the-crypts-of-the-last-vampire-3760032261134.html#img", "name": "Inside3 Legend : The Crypts Of The Last Vampire", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\n« The CRYPTS of the last Vampire » c’est une aventure infernale dans un cimetière perdu sur les contreforts des Karpates. Vous devrez traverser trois cryptes avant d’accéder, peut-être, à l’ultime crypte où s’est retranché le dernier des Vampires.Pour réussir votre chasse il vous faudra de l’adresse, de la réflexion et beaucoup de persévérance. Vous devrez réussir à enfoncer votre pieux de bois dans le cœur du vampire, mais surtout à ressortir du sinistre cimetière.Car l’aller sera plus simple que le retour, les pièges et les chausse-trappes vous attendent sur le chemin qui vous ramènera peut-être vers la vie et la Gloire…Utilise les raccourcis et le passage secret. A toi de trouver le chemin pour traverser les 3 cryptes souterraines et atteindre enfin la dernière pour planter ton pieux de bois dans le coeur du dernier vampire encore endormi. Cette aventure est la plus difficile des trois si tu as l’habitude de te perdre même avec un GPS. Elle est moins axée sur la dextérité mais te demandera de comprendre les 4 plans pour t’en sortir. Sinon tu resteras coincés au fond du cimetière pour toujours. Et ça c’est pas trop cool. Cette fois-ci tu es Eraull le tueur de vampires. Reccueilli et élevé par un couple de chauve-souris, il ne supporte pas qu’on associe son papa et sa maman à des êtres maléfiques. Il a donc décidé d’éradiquer cette engeance maudite de la terre pour éviter l’amalgame ! Bref, il a tué tous les vampires, sauf un ! Il lui faut maintenant explorer les 4 cryptes de ce cimetière adossé à une des montagnes oubliées des Carpates, pour y tuer le dernier des vampires ! Il doit affronter des Goules, éviter les trappes, lire les plans et traverser chacune des cryptes souterraines dans le noir le plus total, trouver des raccourcis et le passage secret pour gagner du temps et arriver à la dernière crypte avant que ne pointent les premières lueurs du jour…I N S I D E 3 Legend, ce sont trois mini jeux d’aventure où tu dois guider un personnage (représenté par une bille) dans un dédale plus ou moins compliqué. Chaque jeu a son propre niveau de difficulté et son univers. Tu dois aller trouver un trésor perdu, voler un Katana précieux ou tuer le dernier vampire… Mais dans tous les cas, il faudra ensuite t’enfuir en revenant sur tes pas, ce qui sera de loin la mission la plus difficile.I N S I D E 3 Legend se déroule sur deux niveaux. Le rez-de-chaussez lumineux mais plein de pièges, et les sous-sols aussi obscurs que mystérieux.I N S I D E 3 Legend te demandera adresse et réflexion. Il te faudra passer des ponts, traverser des salles aux multiples arches, te faufiler dans le bon chemin ou le bon escalier, éviter les trappes, trouver les raccourcis et les passages secrets… mais aussi savoir lire un plan, te repérer dans le noir et naviguer au bruit de la bille. Ca te rappelle quelque chose ? Bienvenue dans l’univers INSIDE3 Et I N S I D E 3 Legend est MAD(E) IN FRANCE, comme tous les produits I N S I D E DEUX MODES DE JEUXI N S I D E 3 Legend se joue en solo ou à plusieurs !SOLO : une fois que tu auras “pris en main” ton Legend, tu pourras jouer contre la montre pour tenter de passer de gagner des Grades et devenir, si tu es assez fou et assez persévérant, le 4M, un MAÏTRE NINJA ou un vrai TUEUR DE VAMPIRES.Libére la bille . Pose le jeu devant toi . Lance le chrono et attrape le jeu pour faire l’aller-retour le plus rapidement possible, en passant bien par la salle où se trouve le but de la mission (trésor, Katana, vampire) . Une fois la bille revenue à son point de départ, pose le jeu . Arrête le chrono.A PLUSIEURS : lance un défi à un ou plusieurs amis et jette-toi à corps perdu dans une Bataille, un Raid ou une Traque, pour les devancer tous et remporter le titre de ‘Champion.ne’, de ‘Kamikaze’ ou de ‘Killer’. Tente ta chance ! A la loyale ou pas, en empruntant des raccourcis et le passage secret. Tous les coups sont permis.Chaque joueur libère sa bille . Lance le jeu en criant “BATAILLE !” . Tout joueur qui atteint la salle finale crie “GRAAL !” quand il arrive au trésor ou “HIPPON !” quand il touche le Katana ou “VA EN ENFER ! ” quand il atteint la dernière crypte (tout le monde arrête de jouer à ce moment), et montre aux autres que la bille est bien dans la salle, puis il redonne le top départ à sa convenance . Le premier qui atteint le point de départ crie “CHAMPION !”, “KAMIKAZE !” ou “KILLER !”. Car il l’est devenu, pour ce combat en tout cas. A plusieurs, si vous êtes nombreux, défiez-vous en Tournois. Battez-vous deux par deux (tirage au sort). Mêmes règles que pour la Bataille. Les gagnants recommencent entre eux, toujours deux par deux. Jusqu’à ce qu’il n’en reste plus que deux, qui s’affronteront pour le titre de GREAT CHAMPION.\n", "little_description": "« The CRYPTS of the last Vampire » c’est une aventure infernale dans un cimetière perdu sur les contreforts des Karpates. Vous devrez traverser trois cryptes avant d’accéder, peut-être, à l’ultime crypte où s’est retranché le dernier des Vampires.", "url_image": "https://cdn3.philibertnet.com/463506-large_default/inside3-legend-the-crypts-of-the-last-vampire.jpg", "prix": "9,50 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCasse-tête ", "Auteur": ""}