{"url": "https://www.philibertnet.com/fr/ludonaute/68692-colt-express-bandits-ghost-3760269590908.html#img", "name": "Colt Express - Bandits : Ghost", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nEt si vos adversaires n’étaient pas seulement les autres joueurs, mais aussi le jeu…Le principe de chacune de ces mini-extensions est de faire jouer un Bandit par le jeu lui-même.Une nouvelle histoire s’écrit à chaque fois, car chaque mini-extension propose un objectif et des actions spécifiques pour le Bandit joué par le jeu.Ce Bandit peut gagner, et dans ce cas, aucun joueur autour de la table n’est vainqueur. Il faut donc s’unir contre ce Bandit « automate », sans oublier qu’il n’y a qu’un seul vainqueur, le plus riche, bien entendu.Chacune des mini-extensions suivantes se joue seule, avec le jeu de base Colt Express. Elles ne sont pas compatibles entre elles, ni avec les autres extensions existantes.La Cagnotte sinon rien !Ghost rêve d’acquérir la fameuse cagnotte. Rusé comme un renard, il pourrait bien arriver à ses fins.Ghost se déplace toujours en direction de la Cagnotte spéciale.Lorsqu’il tire, il touche tous les Bandits à portée de tir et fait perdre la Cagnotte spéciale au Bandit qui la possédait éventuellement.Si, à la fin du jeu, la Cagnotte spéciale est en la possession de Ghost, il gagne automatiquement le partie.\n", "little_description": "Voici Ghost ! Ghost rêve d’acquérir la fameuse cagnotte. Rusé comme un renard, il pourrait bien arriver à ses fins.\nGhost se déplace toujours en direction de la Cagnotte spéciale.", "url_image": "https://cdn1.philibertnet.com/416165-large_default/colt-express-bandits-ghost.jpg", "prix": "5,50 €", "Theme": "\nWestern ", "mecanique": "\nProgrammation, Affrontement, Pouvoirs, Combinaison ", "Auteur": "\nChristophe Raimbault "}