{"url": "https://www.philibertnet.com/fr/iello/86911-l-antre-du-roi-de-la-montagne-3760175517235.html#img", "name": "L'Antre du Roi de la Montagne", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nL'Antre du Roi de la Montagne : prenez la tête de votre clan de Trolls pour reprendre possessions de vos galeries ancestrales!Guerres de territoires. Production en cascade. Magie et gros muscles. Découvrez un jeu accessible, innovant et profond !Trolls, vous avez entendu l'appel de la montagne ! Il est temps de retrouver le chemin de notre foyer. Rassemblez vos clans !Reprenons possession de nos galeries ancestrales ! Creusons les décombres abandonnées par ces maudits gnomes, fouillons les grandes salles, retrouvons les statues de nos ancêtres et faisons renaître notre royaume ! Le plus digne d'entre nous sera couronné Roi de la Montagne et entrera à tout jamais dans la légende.Avec L’Antre du Roi de la Montagne, découvrez un jeu de stratégie innovant et très attendu, basé sur le système de production en cascade. Déterrez des richesses, creusez des tunnels et aménagez de grandes salles en élevant les statues renversées de vos ancêtres à leurs places d'honneur.Une montagne pour cinq roisTous les joueurs jouent sur le même plateau, mais chacun débute par un tunnel différent, lui permettant de lancer son exploration de la montagne en suivant sa propre stratégie. Les réseaux de tunnels vous permettent d’atteindre des ressources, puis de les dépenser pour atteindre des zones plus intéressantes encore, créer des ateliers permettant de les transformer, mais aussi (et surtout !) trouver les statues de vos ancêtres et les transporter en chariot vers les salles sacrées.L’Antre du Roi de la Montagne séduit notamment par sa mécanique de jeu originale et son interaction très marquée entre les joueurs. Toujours indirecte, elle n’en reste pas moins centrale dans le gameplay : les joueurs doivent être les premiers à atteindre les zones les plus convoitées et le meilleur moyen d’y parvenir est de ralentir la progression des adversaires. Si les Trolls démarrent le jeu dans des galeries distinctes, ils évoluent inéluctablement vers une zone commune, source de haute tension. On notera que les joueurs se partagent également les mêmes sorts et recrutent leurs trolls dans le même pool de cartes, pour toujours plus d’interactions.Un jeu résolument expertAvec L'Antre du Roi sous la Montagne ne vous y trompez pas, vous plongez dans un jeu Expert. Dès son ouverture c’est une pléthore de matériel qui vous attend : cubes en bois, chariots, tuiles, gemmes, pièces… Et si le jeu se montre généreux dans son matériel c’est pour mieux servir son gameplay original, ambitieux et au moins tout aussi généreux. Pose de tuiles, gestion de ressources, production en cascade, anticipation, course et blocage sont autant d’aspects qui font de L’Antre du Roi de la Montagne un jeu d’une richesse incroyable. Les joueurs vont pouvoir expérimenter de nombreuses stratégies tout en explorant la montagne afin d’atteindre la marche ultime menant au trône du Royaume !On signalera enfin que le système de production de ressources en cascade, véritable innovation ludique, donne au jeu un rythme tout à fait particulier. Le jeu démarre sur des rounds de développement et d’observation, avant de procurer un vrai sentiment de montée en puissance avec des tours de jeux toujours plus complets, retors et gratifiants pour les joueurs au fil de la partie.Deux extensions inclusesCerise sur la montagne, cette édition inclut directement 2 extensions  en plus du jeu de base. La première, \"Champions\", permettra à chaque joueur d’incarner un Leader Troll ayant ses capacités propres afin d’apporter plus d’asymétrie au jeu. La seconde,\"La Montagne Maudite\", est un module permettant de jouer au jeu en solo ou bien jusqu’à 5 joueurs, en 100% coopératif !\n", "little_description": "Guerres de territoires. Production en cascade. Magie et gros muscles. Découvrez un jeu accessible, innovant et profond !", "url_image": "https://cdn2.philibertnet.com/472090-large_default/l-antre-du-roi-de-la-montagne.jpg", "prix": "56,00 €", "Theme": "\nFantastique ", "mecanique": "\nLivraison, Développement, Placement ", "Auteur": "\nJay Cormier, Graeme Jahns "}