{"url": "https://www.philibertnet.com/fr/funforge/84496-agricola-big-box-2-joueurs-les-fermiers-de-la-lande-3770001556727.html#img", "name": "Agricola Big Box 2 Joueurs - Les Fermiers De La Lande", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nAgricola Big Box est la nouvelle version de Agricola pour deux joueurs. Dans Agricola Big Box Les Fermiers de la Lande, vous êtes des fermiers et élevez des moutons, cochons, vaches et chevaux. Trois ouvriers agricoles vous aident à vous occuper des animaux dans votre ferme. Lors de chaque tour, vous placez vos ouvriers à tour de rôle sur les cases à votre disposition pour clôturer des pâturages, construire des stalles et des étables, et améliorer votre ferme. A l’issue de la partie, le joueur qui a le score le plus élevé remporte la victoire.Édition révisée avec le jeu de base et ses deux extensionsCette édition Big Box 2 joueurs n’est pas une extension pour Agricola mais bien la nouvelle édition 2 joueurs de Agricola. Agricola - Les Fermiers de la Lande a d’abord été publié en 2012 dans une première édition. Cette nouvelle version Big Box est une édition révisée qui contient le jeu de base et ses deux extensions. Elle inclut aussi des marqueurs plus distinctifs pour les ressources et les ouvriers, qui remplacent les disques colorés d’origine. Les règles sont identiques bien que certaines aient été reformulées pour une meilleure compréhension, notamment sur les bâtiments spéciaux.\n", "little_description": "Incarnez des fermiers qui élèvent des moutons, cochons, vaches et chevaux. Trois ouvriers agricoles vous aident à vous occuper des animaux dans votre ferme. Lors de chaque tour, vous placez vos ouvriers à tour de rôle sur les cases à votre disposition pour clôturer des pâturages, construire des stalles et des étables, et améliorer votre ferme.", "url_image": "https://cdn1.philibertnet.com/487868-large_default/agricola-big-box-2-joueurs-les-fermiers-de-la-lande.jpg", "prix": "29,95 €", "Theme": "\nAgriculture ", "mecanique": "\nPlacement, Développement ", "Auteur": "\nUwe Rosenberg "}