{"url": "https://www.philibertnet.com/fr/edge/57236-rising-sun-vf-8435407617131.html#img", "name": "Rising Sun", "minage": "\nà partir de 13 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nDevenez un leader de clan ! Prenant racine dans la mythologie du Japon médiéval, Rising Sun place les joueurs à la tête des grands clans, rassemblés par les puissants Kamis pour reconquérir le pays et restaurer ses traditions d’honneur et de spiritualité.Chaque clan utilise ses capacités uniques pour : déployer ses forces dans les provinces, bâtir des forteresses, moissonner la terre afin d’en récolter les bienfaits livrer une guerre impitoyable à ses adversaires. Une partie qui s'étend au fil des saisonsAu cours du passage des saisons, du printemps à l’été, puis à l’automne, les joueurs font progresser leur clan grâce à des améliorations stratégiques, des vertus bienfaisantes, voire des monstres légendaires qui rejoignent leur cause. La vénération des divinités revêt une importance capitale, chaque Kami octroyant ses faveurs au plus fervent. N'oubliez pas la diplomatie !Cependant, la diplomatie peut se révéler encore plus puissante : conclure des alliances profitables et négocier avec vos adversaires est le plus sûr chemin vers la victoire. Dans cette arène politique, l’honneur est plus important que l’or, mais la trahison peut renverser le cours de la guerre. Vous remporterez des batailles non seulement par la force brute, mais également par la ruse et la stratégie.Choisissez votre voie avec sagesse et vos alliés avec prudence. Quand la neige de l’hiver recouvrira le pays, serez-vous l’élu, choisi pour régner sur la terre du Soleil Levant ?Contenu58 Figurines en Plastique Finement Détaillées 40 Socles de\nFigurines Colorés 65 Pièces en Plastique 10 Marqueurs de Clan en\nPlastique 66 Cartes 1 Plateau de Jeu 99 Pions 5 Paravents de Clan1 Livret de Règles\n", "little_description": "Rising Sun prend racine dans la mythologie du Japon médiéval. Le jeu place les joueurs à la tête des grands clans, rassemblés par les puissants Kamis pour reconquérir le pays et restaurer ses traditions d’honneur et de spiritualité.", "url_image": "https://cdn2.philibertnet.com/391578-large_default/rising-sun-vf.jpg", "prix": "99,95 €", "Theme": "\nFantastique, Asie ", "mecanique": "\nAffrontement, Négociation, Figurines ", "Auteur": "\nEric M. Lang "}