{"url": "https://www.philibertnet.com/fr/edge/67631-arkham-noir-affaire-n1-les-meurtres-du-culte-des-sorcieres-8435407621527.html#img", "name": "Arkham Noir - Affaire n°1 : Les Meurtres du Culte des Sorcières", "minage": "\nà partir de 14 ans\n", "duree": "\n, moins de 30mn\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nLa nuit de Walpurgis est un vrai cauchemar dans Arkham, ville hantée par les sorcières. Il y a régulièrement de sinistres incidents et il n'est pas rare qu'un ou deux enfants disparaissent fréquemment. Cette année, des étudiants de l'Université Miskatonic engagés dans des études occultes ont été retrouvés morts. La police d'Arkham, en raison de votre expertise peu commune, a demandé votre assistance dans ce dossier. Le temps est un facteur essentiel car après la Nuit de Walpurgis, la piste va refroidir et les coupables vont se replier dans l'ombre jusqu'au prochain Sabbat des sorcières, lorsque le prochain cycle mortel commencera.Arkham Noir est un jeu de cartes en solitaire inspiré des\nrécits interconnectés de H.P. Lovecraft et d’autres auteurs, qui ont été\nremodelés pour l’occasion en enquêtes de roman noir. Chaque affaire\nconstitue une aventure indépendante. Pendant la partie, vous ajoutez des\ncartes à des affaires ouvertes et créez ainsi des fils d’enquête qu’il\nvous faudra résoudre. Le but final est de valider cinq cartes Indice «\nPuzzle » et de les rassembler sur votre mur d’investigation… avant qu’il\nne soit trop tard ou que votre stabilité mentale ne décline pour de\nbon.\nChaque nouvelle affaire représente un défi unique, dont les niveaux\nde difficulté ajustables permettent de contenter tous types de joueurs. Dans l'Affaire #1 : Les Meurtres du Culte des Sorcières, Howard Lovecraft enquête sur des événements inspirés des nouvelles « La Maison de la Sorcière » (1933), « Le Monstre sur le Seuil » (1933) et « L’Indicible » (1923).\n", "little_description": "Arkham Noir est un jeu de cartes en solitaire inspiré des récits interconnectés de H.P. Lovecraft et d’autres auteurs. Ce premier opus s'inspire des nouvelles \"La Maison de la Sorcière\" (1933), \"Le Monstre sur le Seuil\" (1933) et \"L’Indicible\" (1923).", "url_image": "https://cdn2.philibertnet.com/412931-large_default/arkham-noir-affaire-n1-les-meurtres-du-culte-des-sorcieres.jpg", "prix": "13,90 €", "Theme": "\nPolar, Littérature ", "mecanique": "\nSolitaire, Déduction ", "Auteur": "\nYves Tourigny "}