{"url": "https://www.philibertnet.com/fr/sloli/90105-mission-ocean-3770016448017.html#img", "name": "Mission Océan", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nCe jeu est source de nombreux apprentissages :\nDévelopper son adresse et sa précision en apprenant à pêcher les poissons  Exercer sa mémoire, sa rapidité ou encore le calcul à partir de plusieurs variantes du jeu  Comprendre les enjeux de la protection des océans\nDécouvrir des animaux marins : reconnaître leur nom et leur image  Apprendre où ils vivent, ce qu’ils mangent, pourquoi il faut les protéger \nLe livret, les cartes et la fiche mission sont imprimés à Roubaix à partir d’encres végétales sur papier recyclé.\nLe livret pédagogique propose :  Des explications sur les enjeux de la protection des mers et des océans Un portrait détaillé des 12 éléments pêchés Un lexique des expressions amusantes sur le thème de l’océan. Pas d’inquiétude, c’est pas la mer à boire  La règle du jeu et ses variantes \nContenu : 12 “Poissons” en bois\n2 Cannes à pêche en bois 12 Cartes pour le mode Memory\n1 Plateau de jeu Océan 1 Livret pédagogique de 24 pages\n1 Fiche mission 1 Sac de rangement en coton recyclé 1 Code pour obtenir son diplôme\n", "little_description": "A travers ce jeu, les enfants apprennent à protéger les océans tout en s’amusant ! Ils pêchent différents “poissons” dans la mer (8 animaux marins + 4 déchets), et décident s’ils ont leur place ou non dans l’océan.", "url_image": "https://cdn2.philibertnet.com/481251-large_default/mission-ocean.jpg", "prix": "39,90 €", "Theme": "\nAnimaux ", "mecanique": "\nDextérité ", "Auteur": ""}