{"url": "https://www.philibertnet.com/fr/ab-ludis-editions/101726-sauve-toi-moussaillon-9782381370132.html#img", "name": "Sauve-toi Moussaillon", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": null, "description": "\nVous êtes un pirate à bord du célèbre bateau « Le Requin blanc ». Le redoutable capitaine Labordage vous a enfermé dans la cale suite à une mutinerie. Le bateau vient d’être amarré au port de l’île de Tortupo. Les pirates sont partis déjeuner à la taverne et seront de retour dans 30 minutes. Vous avez une seule et unique chance de vous libérer, de dérober le phénoménal trésor et de vous évader, et c’est maintenant.Sauve-toi moussaillon est un jeu coopératif, votre but commun : vous évader du bateau avec le trésor en moins de 30 minutes ! Vous gagnerez ou perdrez ensemble, à vous de jouer !\nPour cela, vous allez rencontrer quelques épreuves où il faudra :Retrouver des intrus, des mots ou des lettres manquantesDéchiffrer des rébusDessiner et trouver des objetsRépéter des phrases rigolotesRéaliser des défis3 modes de jeux possibles :COOPÉRATION : s’évader du bateau avec la totalité du trésor en moins de 30 minutes. Les pirates devront collecter ensemble la totalité du trésor avant de pouvoir franchir la passerelle. Il suffit qu’un seul pirate atteigne l’île pour gagner la partie.COMPÉTITION : être le premier à s’évader du bateau avec la totalité du trésor en moins de 30 minutes. Les pirates devront collecter séparément la totalité du trésor avant de pouvoir franchir la passerelle. Le premier pirate qui atteint l’île gagne la partie.SOLO : le pirate devra collecter seul la totalité du trésor avant de pouvoir franchir la passerelle\n", "little_description": "Sauve-toi moussaillon est un jeu coopératif, votre but commun : vous évader du bateau avec le trésor en moins de 30 minutes ! Vous gagnerez ou perdrez ensemble, à vous de jouer !", "url_image": "https://cdn1.philibertnet.com/516955-large_default/sauve-toi-moussaillon.jpg", "prix": "25,90 €", "Theme": "\nPirates ", "mecanique": "", "Auteur": "\nMarine Faraguna "}