{"url": "https://www.philibertnet.com/fr/mini-games/111457-infernal-wagon-3760175519956.html#img", "name": "Infernal Wagon", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n\nUne bande son, un compte à rebours et du challenge !\n\nPas une minute à perdre ! Sautez dans ce vieux wagon rouillé et précipitez-vous vers la sortie. Mais la sortie, justement… où est-elle ? La mine dans laquelle vous êtes venus chercher de l'or est en train de s'effondrer. Devant la catastrophe qui s'annonce, vous êtes tous montés à bord d'un vieux wagon rouillé.\n\nDans Infernal Wagon, il va falloir jouer vos cartes de manières collectives, dans le bon ordre et le plus rapidement possible ! Vous devez atteindre la fin de la pioche et jouer la carte issue pour s'échapper de cette mine, avant que le Wagon ne se fasse rattraper par l'explosion ou que le temps imparti ne soit écoulé. Coopération et communication seront vos meilleurs alliés pour faire avancer le chariot le plus vite possible.\n\nDans ce jeu coopératif, vous aurez 7 minutes pour vous échapper, la durée de la musique créée par PV Nova, musicien multi-instrumentiste, vidéaste, acteur et producteur français, il est actif sur les réseaux sociaux et sur Youtube, où il publie des vidéos de vulgarisation des styles musicaux et partage ses projets de création artistique. Infernal Wagon proposer aussi plusieurs modules de jeu qui permettront de simplifier en cas de défaite la partie ou la complexifier si vous aimez les challenges !\n\nEt vous pourrez même relancer des parties en vous lançant des défis grâce aux exploits au dos de la règle du jeu qui vous imposera de jouer de différentes manières.\n\nRéussirez-vous à tous les cocher ?\n", "little_description": "Infernal Wagon est un jeu de course survolté , au suspense haletant ! Divers modules sont inclus afin de corser le challenge.", "url_image": "https://cdn1.philibertnet.com/545885-large_default/infernal-wagon.jpg", "prix": "14,00 €", "Theme": "\nWestern, Transports ", "mecanique": "\nCoopératif, Course ", "Auteur": "\nFlorian Fay, Alexandre Emerit "}