{"url": "https://www.philibertnet.com/fr/cosmodrome-games/108186-skytopia-0745178316903.html#img", "name": "Skytopia", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nFaites de vote cité la capitale du ciel !\nPrincipe du jeu\nTous les cent ans l'une des cités de Skytopia reçoit le titre de capitale du ciel. Chaque joueur joue le rôle d’un dirigeant d’une de ces cités et s’efforce de se rendre digne de ce titre. Le timing est au cœur de Skytopia : un système de roue à la fois original et simple permet aux joueurs de dépenser plus ou moins selon la rapidité avec laquelle ils souhaitent que les bâtiments soient construits. Ils envoient un dé Golem sur une carte du marché sur la valeur choisie et en fonction du coût correspondant. Il faut penser soigneusement le développement de sa cité : les effets des bâtiments, l'influence des guildes, et le temps imparti à chaque action sont importants pour remporter la victoire.\nDéroulement du jeu\nÀ chaque tour, on commence par tourner la roue, puis chaque joueur récupère ses dés affichant la valeur du tour en cours, ainsi que les cartes associées. Il déclenche tous les effets des bâtiment de cette couleur avant d’envoyer un nouveau golem sur une carte en chantier. Plus on paye cher son placement, plus vite on pourra récupérer son golem et la carte associée. Il faudra donc bien gérer son budget et son timing pour réussir à mettre en place un enchaînement d'effets à l'efficacité croissante.\nComment gagner ?\nL' objectif est de gagner plus de points de prestiges que les autres joueurs , prouvant ainsi quelle cité mérite d'être la prochaine Capitale du Ciel.\nIl y a trois moyens de gagner des points :\n• en activant les cartes Tour de sa cité en cours de partie\n• en gagnant le respect des Maîtres de Guilde, qui attribuent des points la fin de la partie\n• en entretenant sa fortune : 5 pièces rapportent 1 point en fin de la partie.\nQui saura maîtriser le cercle du temps ?\n", "little_description": "Skytopia est un jeu de placement d'ouvriers dans lequel vous devrez gérer votre cité pour gagner le plus de prestige possible.", "url_image": "https://cdn2.philibertnet.com/536364-large_default/skytopia.jpg", "prix": "33,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nCartes, Workers ", "Auteur": "\nIvan Lashin "}