{"url": "https://www.philibertnet.com/fr/iello/106309-unmatched-petit-chaperon-rouge-vs-beowulf-3760175518706.html#img", "name": "Unmatched : Petit Chaperon Rouge vs Beowulf", "minage": "\nà partir de 9 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nUnmatched : Battez-vous à armes inégalesContre n'importe qui, n'importe où. Unmatched est un jeu de duels tactiques trépidants opposant des adversaires surprenants. Choisissez votre héros favori, un champ de bataille, et utilisez les capacités spéciales et le deck de cartes unique de votre héros pour l'emporter. Vous pouvez mélanger les héros et les champs de bataille des différentes extensions d'Unmatched. Relevez de nouveaux défis et découvrez des combinaisons inédites. De multiples possibilités vous attendent, et encore bien plus avec chaque nouvelle extension.Petit Chaperon Rouge : Petit mais Costaud !Il était une fois un Petit Chaperon Rouge qui avait séjourné dans le ventre d'un loup et qui, après s'en être échappé, contait à tout va sa sinistre mésaventure. Avec l'aide de son ami le Chasseur, elle est désormais prête à retourner dans les bois mais non sans avoir quelques tours pendables cachés au fond de son panier.Beowulf : Oh my Goth !Chaque blessure ne fait qu'accroitre la rage du roi guerrier. Vous découvrirez bien assez vite pourquoi il est l'égal de Grendel. Avec le fidèle Wiglaf marchant à ses côtés, il est certain de remporter cette lutte à mort.\n", "little_description": "Unmatched est un jeu de combat de figurines hautement asymétrique où chaque héros possède un deck unique conçu pour combattre l'adversaire selon son style.", "url_image": "https://cdn3.philibertnet.com/530775-large_default/unmatched-petit-chaperon-rouge-vs-beowulf.jpg", "prix": "25,95 €", "Theme": "\nContes, Folklore ", "mecanique": "\nAsymétrie, Figurines, Affrontement, Cartes ", "Auteur": "\nRob Daviau, Noah Cohen, Justin D. Jacobson, Brian Neff "}