{"url": "https://www.philibertnet.com/fr/iello/19313-andor-3760175510700.html#img", "name": "Andor", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDéfendez votre royaume contre l'envahisseur !Andor est un jeu de plateau d'aventure coopératif pour deux à quatre joueurs dans lequel une bande de héros doit travailler ensemble pour défendre un royaume fantastique contre les hordes d'envahisseurs. Pour sécuriser les frontières d'Andor, les héros s'embarqueront dans des quêtes dangereuses au cours de cinq scénarios uniques (ainsi qu'un scénario final créé par les joueurs eux-mêmes). Mais comme le système de jeu intelligent maintient les créatures en marche vers le château, les joueurs doivent équilibrer leurs priorités avec soin.Un jeu avec une mécanique de narration très immersiveAu cœur d'Andor se trouve son récit unique, dont les scénarios liés racontent une histoire globale au fur et à mesure que les joueurs atteignent leurs objectifs. Pour chaque scénario, ou \"Légende\", un paquet de cartes légendes raconte l'intrigue d'un conte en constante évolution, un conte dont les joueurs sont les protagonistes. Un marqueur en bois se déplace le long de la piste de légende du plateau à des moments clés au cours de chaque scénario, déclenchant le tirage d'une nouvelle carte de légende, l'introduction de nouveaux effets modifiant le jeu et l'avancement de l'intrigue de l'histoire. En fin de compte, les joueurs doivent s'efforcer de guider le destin d'Andor à travers leurs actions héroïques, apportant une fin heureuse à leur histoire épique et fantastique.Leurs héros erreront-ils sur la terre en accomplissant des quêtes au nom de la gloire, ou se consacreront-ils à la défense du royaume ? Découvrez des récits épiques de gloire alors que vous vivez les légendes d'Andor !\n", "little_description": "Andor est un jeu de plateau d'aventure coopératif pour deux à quatre joueurs dans lequel une bande de héros doit travailler ensemble pour défendre un royaume fantastique contre les hordes d'envahisseurs.", "url_image": "https://cdn3.philibertnet.com/318825-large_default/andor.jpg", "prix": "49,95 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif ", "Auteur": "\nMichael Menzel "}