{"url": "https://www.philibertnet.com/fr/pretzel-games/108775-yak-4061897210800.html#img", "name": "Yak", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nConstruisez une tour pour guider les yaks de l'HimalayaDans les hauteurs reculées de l’Himalaya, les yaks sont le moyen de subsistance de la population. Toutefois, il peut s’avérer difficile de circuler pour les marchands et leurs yaks lorsque l’épais brouillard enveloppe la montagne. Afin de les guider dans ces hauts sommets, les doyens du village vous ont confié la tâche de construire une pyramide de pierres.Chaque joueur construit sa tour en acquérant des pierres auprès des marchands de passage. Les joueurs ont chacun une charrette de marchand devant eux, elles se décalent à chaque tour.Vous commencez la partie avec trois cartes en main : construire, se réapprovisionner et aller au marché. Simultanément, les joueurs choisissent une carte et la posent face cachée. On révèle ensuite dans l’ordre et on applique les effets.Construire : le joueur échange de la nourriture contre des pierres dans la charrette située devant lui (en respectant la contrainte de chaque chariot). Ensuite il place les pierres dans sa pyramide.Réapprovisionner : prenez tous les aliments d’un type du chariot devant vous et ajoutez-les à vos réserves. Ensuite, tirez une pierre du sac de carrière et placez-la dans le chariot.Marché : prenez deux aliments sur le marché. Piochez trois pierres en placez une dans un chariot au choix, remettre les deux autres dans le sac.Quand un joueur parvient à poser au moins 14 pierres sur sa pyramide, la partie se termine. On calcule les points en fonction des groupes de couleurs de pierre, du nombre de groupes, etc.\n", "little_description": "Dans Yak, l'ancien du village vous a confié la tâche de construire une grande tour de pierre pour guider les marchands et leurs yaks à travers l'Himalaya. A vous de trouver les ressources et de les exploiter judicieusement pour y ériger le drapeau de la victoire!", "url_image": "https://cdn2.philibertnet.com/538052-large_default/yak.jpg", "prix": "40,50 €", "Theme": "\nNature, Animaux ", "mecanique": "\nConstruction, Combinaison ", "Auteur": "\nMichael Luu "}