{"url": "https://www.philibertnet.com/fr/sweet-games/104755-biathlon-crystal-globe-3760205230813.html#img", "name": "Biathlon Crystal Globe", "minage": "\nà partir de 7 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nDevenez maître du Globe de Cristal !\n\nBiathlon Crystal Globe est une simulation de course de biathlon qui alterne ski de fond et phases de tirs. Incarnez un biathlète lors d’une course au suspense insoutenable. À vous de gérer au mieux les paramètres de votre course et vos prises de risque lors des redoutées séances de tir.\nSuspense et coups de théâtre garantis\n\nChoisissez les caractéristiques de votre biathlète. Sera-t-il plutôt très bon au tir ou très bon à ski ? À moins que vous ne le préfériez bon dans les deux disciplines. À chaque type de biathlète correspond son dé de déplacement.\n\nConstruisez votre course pour surprendre vos adversaires. Vous disposez de cartes énergie qui vous permettent de faire la différence dans les terribles montées pour lâcher vos concurrents. Mais cette réserve n’est pas inépuisable. Il y a fort à parier que le sort de votre course se jouera sur le pas de tir.\n\nTir couché ou tir debout, avec ou sans vent, vous devrez choisir pour votre biathlète entre un tir rapide mais risqué ou un tir plus posé et plus sûr. Deux stratégies bien différentes, mais qui peuvent s’avérer gagnantes l’une comme l’autre. Car chaque balle ratée vous fera perdre beaucoup de temps sur l’anneau de pénalité. À vous de choisir celle qui s’avèrera gagnante avant d’effectuer le dernier tour de piste, les autres biathlètes à votre poursuite.\nUn jeu aussi familial qu'expert\n\nTrois niveaux de règles sont proposés, ludique, tactique et stratégique, de la plus simple pour jouer en famille, aux plus complètes pour jouer plus tactique entre férus de biathlon. Les plus passionnés pourront même disputer une saison complète et remporter ce fameux Globe de Cristal.\n\n", "little_description": "Dans Biathlon Crystal Globe, incarnez un biathlète lors d’une course au suspense insoutenable. Il existe 3 niveaux de jeu pour jouer ludique en famille, tactique entre amis ou stratégique entre experts.", "url_image": "https://cdn3.philibertnet.com/526113-large_default/biathlon-crystal-globe.jpg", "prix": "44,90 €", "Theme": "\nSports ", "mecanique": "\nProgrammation, Course ", "Auteur": "\nChristophe Leclercq "}