{"url": "https://www.philibertnet.com/fr/super-meeple/91249-dice-hospital-soins-communautaire-deluxe-3665361046875.html#img", "name": "Dice Hospital - Soins Communautaires Deluxe", "minage": "\nà partir de 10 ans\n", "duree": null, "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nSoins Communautaires, une compilation d'extensions pour le jeu Dice HospitalVos hôpitaux ont été mis à rude épreuve !  Désormais, de nouveaux services vont prendre place et vos méthodes de soins vont changer. Dice Hospital - Soins Communautaires contient 3 grandes extensions :Dans l'extension La Ville, vos ambulances vont se déplacer en ville pour aller chercher les malades. Après avoir garé celle-ci, vos ambulanciers se précipitent dans les rues pour brancarder vos dés-patients vers votre véhicule. Mais attention ! Le premier joueur aura un hélicoptère à sa disposition. De plus, les malades, en plus mauvais état de santé, apporteront des bonus !Dans l'extension La Maternité, votre hôpital se dote d'un service de maternité pour accueillir les mamans et leurs bébés. On vous rassure, ils ne peuvent pas finir à la morgue, mais ils devront être aux petits soins malgré tout avant de quitter votre établissement et vous permettre d'atteindre un objectif ! Prévoyez leur tout de même de la place, sinon un dé-maman deviendra un dé-patient classique. Bien entendu, ce tout nouveau service demande de nouveaux dés, des sages femmes  et aussi de nouvelles salles de soins spécialisées.Dans l'extension Les Investissements, il est temps de rénover votre hôpital, de le rendre plus fiable et efficace pour le meilleur traitement de vos dés-patients ! A chaque manche, vous pourrez acquérir des jetons qui viendront s'ajouter à vos salles existantes qui seront alors déclenchés à la visite de vos infirmières ou spécialistes ! Cette fois, vous serez à la pointe !Pour les joueurs solitaire, l'extension Solo Automa vous propose d'affrontez l’Automa, une redoutable équipe de docteurs robotiques ! Serez-vous meilleur que l’hôpital le plus avancé du monde ?Une version Deluxe !Dans cette édition Deluxe vous trouverez une belle figurine d'hélicoptère en 3D à peindre (ou pas), la possibilité d'ajouter un cinquième joueur, une nouvelle piste compte-tour, un parking pour vos ambulances, des jetons en bois, 50 dés dont un joli dé pour vos naissances, etc...\n", "little_description": "Soins Communautaires est une compilation d'extensions pour le jeu Dice Hospital comprenant 3 grandes extensions, une extension solo. De plus, cette version Deluxe vous propose la possibilité de jouer jusqu'à 5 joueurs, des composants de jeu améliorés et une figurine d'hélicoptère", "url_image": "https://cdn2.philibertnet.com/484619-large_default/dice-hospital-soins-communautaire-deluxe.jpg", "prix": "43,90 €", "Theme": "", "mecanique": "", "Auteur": "\nMike Nudd "}