{"url": "https://www.philibertnet.com/fr/delicious-games/93984-praga-caput-regni-8594195080111.html#img", "name": "Praga Caput Regni", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDe nouvelles fortifications pour une ville en développementCharles IV a été couronné roi de Bohême et souverain du Saint-Empire romain. Depuis son château de Prague, il supervise la construction de nouvelles fortifications : un pont sur la Vltava, une université et une cathédrale s'élevant dans l'enceinte même du château. Prague compte déjà parmi les plus grandes villes d'Europe. Le roi Charles en fera la capitale d'un empire !Incarnez des citoyens bâtisseursDans Praga Caput Regni, les joueurs jouent le rôle de riches citoyens qui entreprennent divers projets de construction dans la Prague médiévale. En augmentant leurs richesses et en participant à la construction, ils gagnent les faveurs du roi. Les joueurs choisissent parmi six actions sur le plateau de jeu qui sont toujours disponibles, mais qui sont pondérées par un ensemble de coûts et d'avantages en constante évolution. En utilisant ces actions, vous pouvez augmenter vos ressources, améliorer la valeur des actions choisies et construire la \"Nouvelle ville de Prague\", le pont Charles ou les remparts de la ville. Vous pouvez éventuellement obtenir des actions supplémentaires ou même participer à la construction de la cathédrale Saint-Guy.Les joueurs astucieux découvriront des synergies entre des actions soigneusement planifiées et les récompenses de la construction de projets, car tous les mécanismes s'imbriquent les uns dans les autres. À la fin du jeu, le joueur qui a le plus impressionné le roi Charles sera désigné vainqueur.\n", "little_description": "Dans Praga Caput Regni, les joueurs jouent le rôle de riches citoyens qui entreprennent divers projets de construction dans la Prague médiévale. En participant à la construction de la ville, ils gagnent les faveurs du roi.", "url_image": "https://cdn2.philibertnet.com/492880-large_default/praga-caput-regni.jpg", "prix": "49,95 €", "Theme": "\nMédiéval, Europe, Construction ", "mecanique": "\nTuiles, Développement, Placement, Construction, Majorité ", "Auteur": "\nVladimír Suchý "}