{"url": "https://www.philibertnet.com/fr/matagot/93747-tiny-acrobats-2100000730735.html#img", "name": "Tiny Acrobats", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAvec Tiny Acrobats, saisissez enfin l’occasion de jouer avec vos meeples!Tiny Acrobats est le nouveau jeu de la gamme qui comprend déjà Meeple Circus, 2 extensions, et une version collector géante. Il reprend les composants et certains des concepts de Meeple Circus, avec des règles plus simples pour des parties plus rapides pouvant rassembler jusqu'à 8 joueurs.Dans Tiny Acrobats, vous avez 3 manches pour créer votre spectacle et réaliser des numéros qui sauront satisfaire les demandes du public, qui changent à la fin de chaque tour. Lors de chacune des manches, vous sélectionnez les meeples que vous ajoutez à votre troupe, et il est ensuite déjà l’heure d’entrer en scène.Tous en même temps, les joueurs ont un temps limité pour réaliser leurs prouesses. Tout en dextérité, utilisez vos meeples pour récolter les applaudissements et gagner des points. Il vous faudra reproduire les figures demandées par le public, mettre en scène les figures spéciales de vos guest stars, et faire monter votre numéro haut dans les airs car celui-ci rapporte autant d’applaudissements que sa hauteur.Le joueur qui aura le plus d’applaudissements à l’issue des 3 manches remporte la victoire.Cumulez plusieurs boites de jeu pour des parties jusqu'à 8 joueurs et plus!\n", "little_description": "Acrobates, têtes d’affiches, numéros spéciaux et animaux sauvages sont au rendez-vous dans ce jeu d’adresse fun et familial aux règles faciles et rapides à prendre en main.", "url_image": "https://cdn1.philibertnet.com/492055-large_default/tiny-acrobats.jpg", "prix": "24,90 €", "Theme": "\nArts, Animaux ", "mecanique": "\nDextérité, Ambiance ", "Auteur": "\nCédric Millet "}