{"url": "https://www.philibertnet.com/fr/what-s-your-game/45686-railroad-revolution-4260316380128.html#img", "name": "Railroad Revolution", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa révolution du chemin de fer dans l''Amérique du 19ème siècle !Amérique, XIXème siècle. En adoptant le Pacific Railroad Act au Congrès, le gouvernement des Etats-Unis a ouvert l’intérieur du continent aux compagnies de chemin fer. La course se faisait sur la traversée des Grandes Plaines et de la Ligne Continentale, créant ainsi des Etats-Unis d’Amérique véritablement unifiés. Les campements de l’Ouest, encouragés par les Homesteads Acts, offraient d’autres incitations pour étendre le réseau de rails à travers toutes les régions du pays.Avec des voyages plus véloces, vint une nécessité de communication encore plus rapide et les compagnies du Télégraphe prirent rapidement avantage des dispositions prises par les Acts, leur permettant de connecter leurs lignes à celles du Télégraphe des compagnies de chemin de fer en même temps qu’elles étaient construites. La croissance rapide des compagnies du Télégraphe rendit leurs\nparts très attractives auprès des entrepreneurs qui affluèrent aux\nterminus des nouvelles villes connectées pour obtenir une partie\ndes actions. Railroad Revolution vous propulse directement au sein de ces années tumultueuses, un temps qui a changé l’Amérique pour toujours.Un jeu de gestion riche et profond !Des mécaniques uniques, un foisonnement d'axes stratégiques et une profondeur de jeu exceptionnelle font de ce titre un must-have pour tout amateur de jeux de gestion. Revolution Railroad vous emmène dans ces années tumultueuses; un temps qui a changé l'Amérique pour toujours. Vous êtes à la tête d’une petite compagnie de chemin de fer sur la Côte Est, concourant contre des compagnies rivales pour étendre votre réseau de rails vers l’Ouest et développer votre entreprise. Vous devrez construire des gares dans les villes que vous tâcherez de relier et contribuerez au développement du premier télégraphe transcontinental. Vous devrez également gérer votre force de travail avec soin, en utilisant les Ouvriers les mieux qualifiés au moment le plus opportun. La Révolution du Rail a débuté!\n", "little_description": "L'ambition et la soif de richesse ont poussé l'humanité à chercher toujours plus de progrès. En Amérique, au cours du 19ème siècle, les grandes sociétés de chemins de fer se lancent dans une grande bataille afin de relier les états entre eux et la côte est à la cote ouest ... se rendant au passage extrêmement riches.", "url_image": "https://cdn2.philibertnet.com/467207-large_default/railroad-revolution.jpg", "prix": "51,50 €", "Theme": "\nTransports, Amérique ", "mecanique": "\nConstruction, Trains, Deck Building ", "Auteur": "\nMarco Canetta, Stefania Niccolini "}