{"url": "https://www.philibertnet.com/fr/space-cowboys/27933-splendor-3558380020974.html#img", "name": "Splendor", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSplendor, un jeu d'acquisition de ressources\nDans Splendor, vous êtes à la tête d'une guilde de marchands. Vous avez pour objectif de vous enrichir et de devenir le commerçant le plus prestigieux du royaume.Grâce aux jetons-gemmes symbolisant des pierres précieuses, vous allez acquérir des développements qui généreront eux-mêmes de nouvelles ressources. Vous devrez les gérer au mieux pour attirer de fortunés mécènes, dont le sanguinaire Henry VIII. Obsidiennes, émeraudes, rubis, diamants, or ou saphirs, utilisez à bon escient vos richesses et entrez dans le cercle vertueux du prestige !\nSplendor, une mécanique simple, des parties rapides\nAvec Splendor, vous ne vous lancerez pas dans des parties interminables. Chaque tour est rapide. Les joueurs ont le droit exercer une seule et unique action. Les 4 actions possibles sont :\n\nprendre 2 jetons-gemmes identiques\nprendre 3 jetons-gemmes différents\ndépenser des ressources pour acquérir un développement\nréserver une carte pour l'obtenir plus tard\n\n\nMais cette simplicité n'empêche pas ce jeu d'avoir une bonne dose de stratégie. Observez vos adversaires, anticipez et réservez les bonnes cartes. La partie s'arrête lorsqu'un joueur parvient à obtenir 15 points de prestige en cumulant nobles et développements.\n", "little_description": "Splendor est un jeu de développement et d'acquisition de ressources ! Gérez au mieux vos cartes et soyez le premier à obtenir 15 points de prestige.", "url_image": "https://cdn3.philibertnet.com/329538-large_default/splendor.jpg", "prix": "31,50 €", "Theme": "\nRenaissance ", "mecanique": "\nDéveloppement, Combinaison ", "Auteur": "\nMarc André "}