{"url": "https://www.philibertnet.com/fr/albi/89079-karak-regent-8590228040572.html#img", "name": "Karak : Régent", "minage": "\nà partir de 6 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nKarak - Regent est une extension pour le jeu KarakLe mal est revenu dans les décombres du donjon de Karak. Repartez à l'aventure en famille dans cette extension où petits et grands prendront plaisir à jouer ensemble.Le jeu apporte de nouveaux héros, de nouveaux monstres, de nouveaux objets, de nouvelles pièces pour agencer le donjon ainsi qu'une nouvelle manière de jouer.De nouveaux héros :Le Barbare, un puissant guerrier qui lorsqu'il est très blessé devient un être enragé assoiffé de combats.Le Mage combattant, qui allie l'art de la Magie au maniement de l'épée.La Ranger, qui pour combattre peut faire appel à un ours.L'Acrobate, qui manie les couteaux de lancer comme personne.Le Seigneur de Karak qui permettra aux plus faibles des héros de se transformer en un seigneur surpuissant.Les chambres du Seigneur de Karak :L'arène de combat : cette zone est une zone dans laquelle les joueurs peuvent se rencontrer afin de se combattre les uns les autres afin de pouvoir récupérer des trésors supplémentaires.La chambre maudite : cette zone dangereuse maudira les aventuriers qui s'y égareront si leurs jets de dés ne sont pas bons.Et encore plus :Deux nouveaux types de créatures.Deux nouveaux objets.Regent est une extension de Karak. Le jeu de base est donc obligatoire pour pouvoir profiter de cette extension.\n", "little_description": "Karak - Regent est une extension pour Karak, le jeu d'exploration fantastique. Parmi les nouveautés, découvrez de nouveaux héros, monstres, objets et nouvelles pièces.", "url_image": "https://cdn2.philibertnet.com/478194-large_default/karak-regent.jpg", "prix": "19,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nExploration, Parcours ", "Auteur": "\nPetr Miksa, Roman Hladík "}