{"url": "https://www.philibertnet.com/fr/renegade-game-studios/78960-clank-dans-l-espace-apocalypse-3760243850653.html#img", "name": "Clank! - Dans l'Espace ! - Apocalypse", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPrésentation du jeuClank ! Apocalypse ! est la première extension du jeu Clank ! Dans l’espace ! Déjouez collectivement les machinations du Seigneur Éradikus. Cette boîte nécessite le jeu de base.Contexte d’Apocalypse !Dissimulé dans son vaisseau, le Seigneur Éradikus planifie sans relâche les projets les plus machiavéliques pour asservir la galaxie. Libérer des monstres, répandre la peste, transformer les planètes en prison, tout est bon pour tenter d’asseoir son pouvoir. Seulement, vous n’êtes pas de cet avis ! À l’aide des autres joueurs, unissez vos forces afin de déjouer les projets diaboliques du tyran galactique.ObjectifVotre but est simple : éviter l’apocalypse dans la galaxie causée par le Seigneur Éradikus.Déroulement du jeuEn début de partie, les joueurs sélectionnent une Carte Machination. Cette dernière détermine les trois phases du projet diabolique. Les cubes noirs retirés du sac serviront aux héros à achever ces trois étapes. Les joueurs tenteront alors, tous ensemble, de récupérer ces cubes afin de barrer la route du Tyran. Le sort de la galaxie tout entière est dans vos mains ! Sauvez-la et devenez riche au passage.Clank! est un deck-building simple, avec un plateau représentant les lieux à explorer pour progresser dans la partie. Les joueurs améliorent leur main au fur et à mesure de la partie en prenant des risques. Mais gare aux plus téméraires ! Plus un héros va loin pour chercher les meilleurs objets, plus il met sa vie en danger en risquant de ne pas pouvoir sortir à temps… Tout l'enjeu de Clank ! est là. Il faut prendre des risques, tout en étant assez lucide pour rester en vie. Un conseil : soyez suffisamment discret pour ne pas capter l’attention du Seigneur maléfique. \n", "little_description": "Clank ! Apocalypse ! est la première extension du jeu Clank ! Dans l'Espace. Déjouez collectivement les machinations du Seigneur Éradikus grâce à cette première extension du jeu de base.", "url_image": "https://cdn2.philibertnet.com/450434-large_default/clank-dans-l-espace-apocalypse.jpg", "prix": "24,90 €", "Theme": "\nScience Fiction, Fantastique, Espace ", "mecanique": "\nDeck Building ", "Auteur": "\nPaul Dennen "}