{"url": "https://www.philibertnet.com/fr/nuts-publishing/77901-l-expedition-perdue-extension-fontaine-de-jouvence-3770009354196.html#img", "name": "L'Expédition Perdue - Extension Fontaine de Jouvence", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nL'Expédition Perdue - Extension Fontaine de JouvenceLa Fontaine de Jouvence et autres aventures nous ramène aux aventures de Francisco De Orellana et de sa bande de conquistadors, qui ont voyagé au plus profond de l'Amazonie et n'en sont jamais revus. Des siècles plus tard, d'incroyables témoignages sur la présence d'hommes vêtus d'anciennes armures, armées d'épée et d'arquebuses ont fait surface. Si les rumeurs sont vraies, De Orellana a trouvé la Fontaine de Jouvence et la garde précieusement....D'autres rapports parlent d'une mystérieuse montagne au fond de la jungle, attirant des avions qui s'écrasent du ciel. Il y a aussi des rumeurs qui font état d'une sombre malédiction que les gens du pays surnomment \"La Marque'. Pour ceux qui sont assez téméraires pour voyager encore dans les profondeurs du continent, il vaut mieux qu'ils ne voyagent pas seuls.Cette extension introduit 4 modules au jeu de base : de nouvelles cartes, de nouveaux personnages (dont un chien !) et de nouveaux dangers, liés à la thématique de l'extension : la Fontaine de Jouvence et d'autres excitantes aventures. Nécessite le jeu de base L'Expédition perdue\n\n\n", "little_description": "Partez à la recherche de la légendaire Fontaine de Jouvence avec cette extention pour Lost Expedition, qui rajoute 4 modules au jeu de base.", "url_image": "https://cdn3.philibertnet.com/447824-large_default/l-expedition-perdue-extension-fontaine-de-jouvence.jpg", "prix": "13,50 €", "Theme": "\nExploration, Moyen-Orient ", "mecanique": "\nCartes, Exploration, Coopératif ", "Auteur": "\nPeer Sylvester "}