{"url": "https://www.philibertnet.com/fr/zygomatic/90526-dobble-collector-10-ans-3558380073192.html#img", "name": "Dobble Collector 10 ans", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nDobble la petite boite qui fête ses 10 ans !Dobble, c’est l’histoire de 10 millions de jeux vendus à travers le monde. Cette petite boîte est désormais dans la plupart des foyers français, où elle fait jouer des heures ! Un « simple » algorithme et des cartes rondes ont conquis un large public, grâce à des règles claires et assimilées en l’espace d’une minute. Une boîte de Dobble, c’est l’assurance d’une ambiance folle autour de la table… Et les gens le savent.Dobble Collector : deux jeux en un !Pour marquer ce dixième anniversaire, nous vous proposons une édition exceptionnelle, dans une boîte géante. Il faut bien cela pour ranger les deux sets de cartes aux symboles et aux thèmes inédits ! Le « Chair de Poule » est un set de 55 cartes, qui brillent dans le noir ! Le set « Fiesta » est constitué de 55 cartes à effet doré, pour des parties de luxe !Dobble, c'est toujours 5 variantes de jeu :Avec Dobble, vous ne jouerez pas à un seul jeu, mais à une série de mini-jeux. Le jeu propose 5 variantes : la tour infernale, le cadeau empoisonné, le puits, la patate chaude et le attrapez-les tous. Selon la variante jouée, vous devrez soit réunir le plus de cartes ou au contraire vous débarrasser de vos cartes en trouvant le premier le symbole en commun. Mais quel que soit le mini-jeu, pour triompher vous devrez combiner au mieux vos réflexes et votre sens du détail.\n", "little_description": "Pour le dixième anniversaire de Dobble, voici une édition exceptionnelle, dans une boîte géante. Il faut bien cela pour ranger les deux sets de cartes aux symboles et aux thèmes inédits !", "url_image": "https://cdn1.philibertnet.com/494097-large_default/dobble-collector-10-ans.jpg", "prix": "24,90 €", "Theme": "", "mecanique": "\nObservation, Cartes, Rapidité ", "Auteur": "\nDenis Blanchot, Jacques Cottereau "}