{"url": "https://www.philibertnet.com/fr/iello/41406-codenames-vf-3760175512858.html#img", "name": "Codenames", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nCodenames, un jeu d'ambiance et d'espionnage\nDans Codenames, les joueurs incarnent des espions d'élite répartis dans deux équipes. À la tête de chaque équipe, un maître-espion dirige les opérations. Les deux maîtres-espions sont les seuls à avoir connaissance de toutes les identités des autres agents en mission. Ces derniers ne sont connus que par leur nom de code.L'objectif du jeu est que chaque équipe doit retrouver leur agents en se basant sur leurs noms de codes.\nCodenames, un jeu de déduction\nCodenames est un jeu d’association d’idées pour 2 à 8 joueurs (voire plus !). Pour retrouver sous quel nom de code se cachent vos informateurs, écoutez bien les indices donnés par les deux maîtres-espions et prenez garde à ne pas contacter un informateur ennemi, ou pire… le redoutable assassin ! Si une équipe tombe par malchance sur ce vil personnage, la partie s'arrête et l'autre équipe remporte la mission.Les deux maîtres-espions connaissent l’identité des 25 informateurs cachés dans la foule, mais leurs agents, eux, ne voient que les nom de code, symbolisés dans le jeu par des mots.Les équipes rivalisent d’ingéniosité pour être les premiers à prendre contact avec tous leurs informateurs. Pour cela, les maîtres-espions donnent un et un seul mot d’indice pouvant désigner plusieurs noms de code. Leurs agents essayent, dès lors, de deviner les noms de code de leur couleur (bleu ou rouge) et d’éviter ceux de l’autre équipe. Et par dessus tout, tout le monde veut éviter l’assassin !La première équipe qui identifie tous ses Informateurs gagne la partie.\nCodenames, un jeu à rebondissements\nDans Codenames, les joueurs devront rester sur leurs gardes à chaque minute de la partie. Les faux-pas sont fréquents et chaque erreur peut être fatale aux équipes. L'intérêt du jeu repose sur le sens multiple des mots. Les maîtres-espions devront bien choisir leurs indices et veiller à ne pas prendre trop de risques avec l'assassin;Et pour corser encore davantage la mission, les participants devront jouer sous la pression d'un sablier. Pour gagner, les agents devront donc réfléchir vite et bien. Sacré challenge !\n", "little_description": "Codenames est un jeu de langage et de déduction dans lequel s'affrontent deux équipes d'espions. À leur tête, deux maîtres de l'espionnage rivaux sont les seuls à connaître les identités secrètes des 25 agents.", "url_image": "https://cdn1.philibertnet.com/353015-large_default/codenames-vf.jpg", "prix": "21,95 €", "Theme": "\nPolar ", "mecanique": "\nMémoire, Équipe, Déduction ", "Auteur": "\nVlaada Chvátil "}