{"url": "https://www.philibertnet.com/fr/legion-distribution/101886-deep-madness-850368008770.html#img", "name": "Deep Madness", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": null, "description": "\n\" Des galaxies entières tourbillonnent au sein de cette conscience universelle, des étoiles se transforment en supernovas à chaque regain d'activité cérébrale de sa part. Et toujours elle vous attire. Vous appelle...\"Pourquoi les communications de la base ne fonctionnent-elles plus? Qu'est-ce que les mineurs cherchaient au fond de l'océan ? Cela a-t-il un rapport avec les ennuis qui se sont abattus sur le complexe? Et pourquoi le conseil d'administration de la multinationale à qui appartient la station s'intéresse-t-il davantage à ce qui a été découvert au fond des flots qu'au sort de ses employés?Les réponses à ces questions attendent les enquêteurs à Kadath. Mais s'ils venaient à élucider ces mystères, la vérité pourrait bien mettre leur santé mentale en péril… voire même les faire basculer dans la folie !ThèmeDans un site minier en eaux profondes, sombre et claustrophobe, la découverte d'une mystérieuse \"sphère\" entraîne tous les habitants des environs dans une folie sans fin. Les peurs enfouies dans l'esprit de chacun sont amplifiées et transformées en monstres horribles venus d'autres dimensions, torturant le corps et mettant à l'épreuve la raison. Seuls ceux qui ont une volonté et une conviction extraordinaires peuvent échapper à son emprise dévastatrice. Deep Madness est un jeu de plateau entièrement coopératif pour 1 à 6 joueurs avec des figurines étonnamment détaillées, représentant un monde d'horreur de science-fiction inspiré de l'œuvre de Lovecraft et de la série Alien. Dans le jeu, les joueurs endossent le rôle d'enquêteurs, s'aventurant dans un site minier en eaux profondes, apparemment vide mais périlleux, pour découvrir la vérité derrière l'événement du contact perdu. Une horreur et une folie inimaginables, issues de la sombre peur qui les habite, les attendent.ScénariosDeep Madness est basé sur plusieurs scénarios d'une histoire continue. Chaque scénario a sa propre configuration du plateau, ses règles, ses effets spéciaux et ses objectifs. Qu'il s'agisse de résoudre des crises fatales ou de lutter contre des boss écrasants, les enquêteurs devront faire face à des quêtes variées remplies de décisions stratégiques et de combats féroces. À chaque scénario accompli, ils se rapprochent un peu plus de la vérité, mais s'enfoncent aussi un peu plus dans le monde de la folie. Chaque scénario du jeu se joue en un nombre limité de tours de jeu, si les investigateurs ne parviennent pas à atteindre les objectifs avant la fin du dernier tour, la partie est perdue et tout le monde est consommé. Chaque tour de jeu se compose de 4 phases : La phase de Dévoration, la phase de génération, la phase d'Activation et la phase de Rafraîchissement.Dans la phase de dévoration, le marqueur de dévoration progresse d'un pas sur la piste de dévoration, indiquant que le monde s'enfonce dans la folie. Au fur et à mesure que le marqueur de dévastation progresse, de plus en plus de pièces (tuiles de carte) sont retournées du côté de la folie. Ces pièces feront apparaître des monstres et fourniront divers effets désagréables pour gêner les enquêteurs ou stimuler les monstres.Au cours de la phase de génération, différents types de monstres dotés de capacités uniques apparaissent dans les pièces retournées. Les monstres ne se manifestent pas à des endroits fixes, ils peuvent apparaître juste à côté des enquêteurs s'ils s'aventurent imprudemment.La phase d'activation est le cœur du jeu, les investigateurs et les monstres agissent alternativement à tour de rôle. Les monstres n'attendent pas que tous les investigateurs aient terminé leur tour comme dans d'autres jeux coopératifs, mais agissent entre eux, de sorte qu'une planification imprudente mettrait les investigateurs qui se trouvent plus tard dans l'ordre des tours en grand danger, faisant face à des attaques fatales avant d'avoir eu la chance d'agir.Lors de la phase de rafraîchissement, certaines maintenances sont effectuées, et certains effets spéciaux sont résolus.Lors du tour de chaque investigateur, il est crucial que le joueur choisisse 3 actions à entreprendre judicieusement. Chaque type d'action a sa propre valeur, et chaque décision peut être une question de vie ou de mort dans Deep Madness. Malheureusement, la bonne décision est rarement évidente. Se déplacer, attaquer, chercher, échanger des objets, verrouiller les portes et retrouver la raison sont les actions de base. En outre, chaque enquêteur dispose également de ses propres capacités uniques et irremplaçables à activer. Différentes combinaisons d'enquêteurs offrent des stratégies et des expériences de jeu distinctes.Les monstres agissent en fonction de leur propre réserve d'actions pendant leur tour. Dans Deep Madness, les monstres sont très caractéristiques, non seulement en termes de statistiques, mais aussi de capacités et de comportements. Différentes combinaisons de monstres offrent des défis uniques. Et en raison du mécanisme d'activation entrelacé, même des ordres de tour différents des monstres rendent chaque session de jeu différente. Cependant, quelle que soit la configuration des monstres, Deep Madness sera un jeu très difficile, même la mort pourrait être une stratégie.CoopérationDans le jeu, les investigateurs combattent d'horribles monstres, survivent à de dures crises et, surtout, sauvent leur propre esprit de la folie dévorante. Ils ont de nombreuses occasions de consommer leur propre santé mentale, d'activer leurs capacités, d'utiliser les effets des objets, de relancer les dés, etc. Cependant, ils sont vulnérables lorsque leur santé mentale est faible. Après qu'un investigateur avec des jetons de folie ait réussi à tuer un monstre, le monstre va corrompre son esprit, en transformant définitivement les jetons de folie en jetons de démence. Au fur et à mesure que les jetons de folie s'accumulent, l'horreur hante l'investigateur en résolvant des cartes de folie, et chacune d'entre elles a un effet négatif unique et un texte de saveur terrifiant.\n", "little_description": "Deep Madness est un jeu de plateau d'horreur à l'ambiance Cthulienne, plongeant 1 à 6 joueurs dans les couloirs inquiétants de la station sous-marine de Kadath.", "url_image": "https://cdn3.philibertnet.com/517462-large_default/deep-madness.jpg", "prix": "89,90 €", "Theme": "\nScience Fiction, Horreur ", "mecanique": "\nCoopératif, Affrontement ", "Auteur": "\nRoger Ho, Chauncey "}