{"url": "https://www.philibertnet.com/fr/paille-editions/101630-gadianton-2100000783113.html#img", "name": "Gadianton", "minage": "\nà partir de 7 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue en Amérique du Sud !Le jeu Gadianton se joue sur un plateau de jeu. Pour gagner, il faut être le premier à ramener toutes ses couronnes volées dans la forêt luxuriante qui entoure la cité. En choisissant le nombre de couronnes au début de la partie, vous maitrisez le temps de la partie.\nLes joueurs déplacent leur pion voleur et en fonction du résultat des dés, l’un des gardes de la cité pendant le même tour. Ils peuvent attaquer au corps à corps ou par tir de flèche pour empêcher un autre voleur de fuir avec sa couronne et de prendre l’avantage. Des cartes actions viennent pimenter la partie : cassez l’arc de votre adversaire pour l’empêcher de tirer sur vous ! (Jusqu'à 12 actions possible à effectuer). Un peu de réflexion, des surprises et beaucoup de dynamisme et d’interactions entre les joueurs pour une partie réussie et un bon moment partagé jusqu’à 4 joueurs.\nPour vous aider, un livret de règles en Anglais / Français / Allemand se trouvera à l’intérieur de la boite de jeu. Il est également possible de télécharger les règles du jeu en Espagnol, Portugais et Italien. Les cartes actions ne comportent pas de texte : l’image est suffisamment claire : donc pas de soucis de langue à l’utilisation du jeu.\n", "little_description": "Nous sommes au Yucatan vers 50 avant J-C. Des cités, perdues dans la jungle, sont en proie aux voleurs de Gadianton. A travers ce jeu de stratégie, vous incarnerez l‘un de ces voleur dont le but sera de chercher des couronnes dans la cité, puis de retourner avec elles dans la forêt ! Mais attention aux autres voleurs ainsi qu’aux gardes qui veillent !", "url_image": "https://cdn1.philibertnet.com/516650-large_default/gadianton.jpg", "prix": "34,90 €", "Theme": "\nAmérique ", "mecanique": "\nDés, Actions ", "Auteur": "\nPierre CROUET "}