{"url": "https://www.philibertnet.com/fr/awaken-realms/108935-the-great-wall-poudre-noire-3558380093152.html#img", "name": "The Great Wall - Poudre Noire", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nChaque joueur pourra construire des tours (elles sont situées entre les sections de mur) et y placer les machines de guerre choisies. Il existe trois variantes de machines de guerre : des canons, des batteries de roquettes et de puissantes arbalètes de siège.Non seulement vous pourrez les utiliser dans le jeu, ce qui améliorera considérablement votre potentiel de défense, mais chaque joueur disposera également de quelques cartes d'amélioration parmi lesquelles choisir, ce qui permettra de varier et de rejouer les machines de guerre. Par exemple, un joueur peut préférer construire des canons, mais il veut qu'ils soient aussi bon marché que possible, tandis qu'un autre peut se concentrer sur un seul canon, mais très puissant.Types de horde et engins de siège supplémentairesLes Mongols ont apporté quelques engins de siège avec eux ! Certaines des cartes Hordes seront livrées avec des engins spéciaux pour tenter de briser vos murs. Défendez-vous contre les béliers, qui briseront vos murs, les catapultes, qui frapperont vos archers, et les Hordes avec des tours de siège, qui changeront la façon dont vous planifiez votre défense. Elles tenteront de contrecarrer vos tours, en employant des mineurs pour les démolir.Les nouvelles hordes ajouteront à la rejouabilité tout en pouvant être utilisées dans les parties de base.Nouvelles troupes !Chaque clan envoie ses guerriers d'élite pour rejoindre la mêlée - tous les clans auront leur propre soldat unique et extrêmement puissant ! Vous pouvez améliorer l'un de vos types de soldats de base pour en faire un soldat d'élite. Par exemple, le clan du Serpent améliorera ses archers en arbalétriers Chu-Ko-Nu, capables de tirer rapidement sur n'importe quel adversaire. D'autre part, le Clan du Dragon, comme son nom l'indique, équipera certains de ses lanciers de lances de feu. Vous pouvez être sûr qu'ils ne seront pas bon marché, mais si vous pouvez les faire recruter tôt dans la partie, vous gagnerez un énorme avantage sur les Hordes (et vos adversaires).Nouveaux généraux, conseillers, artefacts et arbres technologiques !Cette extension apporte également de nouveaux généraux, conseillers et artefacts pour améliorer la rejouabilité et permettre une plus grande personnalisation de vos tactiques.De plus, cette extension introduira des Arbres Technologiques créant de nouvelles possibilités de développement pour chaque clan. Grâce à ces cartes, vous pourrez ajuster votre stratégie et investir dans des tours, des machines de guerre ou des unités d'armée améliorées !\n", "little_description": "Dans cette extension pour The Grat Wall, chaque joueur peut construire des tours (elles sont situées entre les sections de mur) et y placer des machines de guerre.", "url_image": "https://cdn1.philibertnet.com/538565-large_default/the-great-wall-poudre-noire.jpg", "prix": "29,90 €", "Theme": "\nHistoire, Asie ", "mecanique": "\nPlacement d'ouvriers, Gestion ", "Auteur": "\nKamil 'Sanex' Cieśla, Robert Plesowicz, Łukasz Włodarczyk "}