{"url": "https://www.philibertnet.com/fr/haba/96154-le-verger-edition-anniversaire-4010168256528.html#img", "name": "Le Verger - Édition Anniversaire", "minage": "\nà partir de 3 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nLe Verger, un jeu coopératif pour les enfants.Dans le verger, les cerises, pommes, prunes et poires\nles plus juteuses sont prêtes à être cueillies ! Mais un autre\npersonnage semble aussi très intéressé : le corbeau Théo est déjà en\ntrain de s’approcher du verger ! Avec un peu de chance au dé, les\njoueurs vont ensemble essayer de cueillir tous les fruits avant que\nl’effronté corbeau n’atteigne le verger.L'heure de la cueillette est arrivée. Le Verger est rempli de gros\nfruits bien mûrs qui n'attendent qu'à être cueillis. Mais attention,\nvous devez vous dépêcher, car un vilain cordeau lorgne discrètement sur\nvos fruits et entend bien tous les dérober.Le verger est un jeu\nde dés et de coopération pour les jeunes enfants, qui doivent unir leurs\nforces pour récupérer les fruits avant le volatile. À chaque tour,\nlancez le dé pour essayer de cueillir les fruits avant de les déposer\ndans vos paniers. La partie est gagnée si les enfants récupèrent tous\nles fruits avant que le puzzle du corbeau ne soit entièrement constitué.\nLe Verger, un jeu poétique.\nÉmerveillez vos enfants avec ce jeu de dés simple et sympa. Grâce à\nun plateau de jeu aux couleurs chatoyantes et des jetons enchanteurs,\nvos charmants bambins se laisseront porter par cette histoire à la\nmission précise : prendre tous les fruits avant le corbeau. Le verger,\ncomposé d'un cerisier, d'un pommier, d'un prunier et d'un poirier,\ndeviendra le décor idéal pour apprendre à vos enfants la coopération,\nl'entraide ou encore le concept du dé.\n", "little_description": "Cueillez tous les fruits du verger avant que le corbeau ne les dérobe. Faites découvrir à vos enfants un jeu de coopération poétique et coloré, dans cette édition 35ème anniversaire.", "url_image": "https://cdn3.philibertnet.com/500231-large_default/le-verger-edition-anniversaire.jpg", "prix": "38,90 €", "Theme": "\nNature ", "mecanique": "\nCoopératif ", "Auteur": "\nAnneliese Farkaschovsky "}