{"url": "https://www.philibertnet.com/fr/hub-games/90224-megacity-oceania-3558380076407.html#img", "name": "MegaCity: Oceania", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue dans l'avenir de la construction urbaine !Gold COast, Australie, 2100. Début de la construction de la première MegaCity océanique. La lutte contre la surpopulation et l'élévation du niveau de la mer est devenue la première priorité de la planète.Les progrès technologiques nous permettent de construire des superstructures imposantes sur d'immenses plates-formes flottantes. Vous êtes la prochaine génération d'architectes appelés à concevoir et à construire ces merveilles de l'ingénierie structurale.Faites la course pour collecter des contrats, construisez de beaux bâtiments et rivalisez pour des récompenses alors qu'une MegaCity unique émerge à chaque fois que vous jouez. C'est un métier compétitif où les points de prestige sont primordiaux !MegaCity : Oceania est le jeu de construction de ville dans lequel vous construisez une ville unique à chaque fois.Les joueurs créent une toute nouvelle MegaCity en collectionnant des tuiles de construction, des pièces de construction et des contrats. Cependant, ce n'est pas un jeu coopératif - vous vous battez pour marquer des points Prestige en fonction des contrats que vous complétez. Les joueurs peuvent également gagner des points Prestige bonus en créant les bâtiments les plus hauts, en utilisant un seul matériau et en plaçant des monuments dans les parcs. À la fin de la partie, des récompenses sont remises qui contribuent au score final, et des points sont perdus si les joueurs ont encore des pièces dans leurs réserves personnelles. Celui qui a le total le plus élevé est déclaré vainqueur, et le meilleur architecte de votre nouvelle MegaCity.Les joueurs construisent quand ce n'est pas leur tour, ce qui signifie que c'est un jeu avec peu de temps d'arrêt. Une combinaison de dextérité, de stratégie légère et de créativité font de MegaCity une expérience vraiment unique - un jeu de construction de ville où vous construisez une nouvelle ville chaque fois que vous jouez !\n", "little_description": "Les progrès technologiques nous permettent de construire des superstructures imposantes sur d'immenses plates-formes flottantes. Vous êtes la prochaine génération d'architectes appelés à concevoir et à construire ces merveilles de l'ingénierie structurale.", "url_image": "https://cdn1.philibertnet.com/481529-large_default/megacity-oceania.jpg", "prix": "44,90 €", "Theme": "\nConstruction, Océan ", "mecanique": "\nMajorité, Dextérité, Tuiles ", "Auteur": "\nJordan Draper, Michael Fox (II) "}