{"url": "https://www.philibertnet.com/fr/nuts-publishing/95870-inflexibles-normandie-3770009354424.html#img", "name": "Inflexibles : Normandie", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nRevivez le débarquement en Normandie dans ce jeu de deckbuilding pour 2 joueursInflexibles : Normandie est un jeu de deckbuilding qui vous place, vous et votre adversaire, aux commandes des forces américaines ou allemandes, combattant à travers une série de missions essentielles à l'issue de la Seconde Guerre mondiale. Le joueur qui prendra le rôle des Alliés devra commander une section d'infanterie pour reprendre du terrain et repousser les forces allemandes. Le joueur qui prendra le rôle des allemands devra lui faire face avec pugnacité. Vous devrez essuyer des tirs de mitrailleuses et des bombardements de mortiers. Ce sera à vous de tourner la situation à votre avantage. Prenez les choses en main au milieu du chaos de la bataille, tenez-bon face à l’adversité et restez inflexible.Au cours de la partieUtilisez vos cartes pour prendre l'initiative, renforcer vos forces ou contrôler vos troupes sur le champ de bataille. Un leadership fort peut inverser le cours de la bataille en votre faveur, mais des décisions imprudentes pourraient s'avérer catastrophiques car chaque victime que vous prenez enlève une carte de votre deck. Prenez les commandes au milieu du chaos de la bataille, restez ferme face à l'opposition et ne vous laissez pas intimider.\n", "little_description": "Inflexibles : Normandie est un jeu de deckbuilding qui vous place, vous et votre adversaire, aux commandes des forces américaines ou allemandes, combattant à travers une série de missions essentielles à l'issue de la Seconde Guerre mondiale.", "url_image": "https://cdn3.philibertnet.com/499367-large_default/inflexibles-normandie.jpg", "prix": "28,90 €", "Theme": "\nHistoire, Guerre ", "mecanique": "", "Auteur": "\nDavid Thompson, Trevor Benjamin "}