{"url": "https://www.philibertnet.com/fr/petit-fute/108774-embarquement-immediat-9791033170525.html#img", "name": "Embarquement Immédiat", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLe défi des voyageurs éco responsables!Embarquement immédiat est le jeu de société du Petit Futé, inspiré par les voyages à travers le monde. L’objectif est d'utiliser les moyens de transport à disposition, parmi lesquels la voiture, le vélo, le train, l'avion et le bateau, pour visiter l'une des 24 destinations proposées, tout en surveillant de très près leur impact écologique.Lorsqu'une destination est ouverte, les joueurs multiplient les expériences de voyage. Il peut s'agir de visites de monuments et de musées, de séances sportives, de moments autour de la gastronomie ou bien encore d'art et de la culture.Toutes ces expériences rapportent des points, et il faut en récolter le maximum pour prendre la première place. Cependant attention, il faut toujours veiller à gérer au mieux son empreinte carbone.\nAu cours du jeu, de nombreux défis éco-responsables sont à relever. Combinaisons de cartes, rebondissements et autres retournements de situations, Embarquement immédiat est bien plus qu'un simple quiz, c'est un véritable jeu de stratégie. Il faut savoir garder sa concentration, mais les fous rires sont également garantis. On apprend de plus plein de choses sur les destinations, au point de réveiller les envies d'aller parcourir le monde tout en étant un voyageur responsable.\nLes cartes contiennent également des QR codes pour en apprendre plus sur les lieux visités !\n", "little_description": "Embarquement immédiat, c’est un jeu de stratégie où il faudra utiliser les moyens de transports pour aller le plus loin possible tout en ayant un impact écologique limité.", "url_image": "https://cdn2.philibertnet.com/538050-large_default/embarquement-immediat.jpg", "prix": "17,95 €", "Theme": "\nGéographie ", "mecanique": "\nConnaissance ", "Auteur": ""}