{"url": "https://www.philibertnet.com/fr/iello/42903-oceanos-3760175513008.html#img", "name": "Oceanos", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nDans Oceanos, incarnez un Capitaine d’Expédition et plongez dans le fond des océans à bord de votre sous-marin. Collectionnez des espèces animales étonnantes, découvrez la plus grande barrière de corail et récoltez des trésors insoupçonnés à l’aide de vos scaphandriers. N’oubliez pas d’améliorer votre sous-marin en cours de voyage si vous voulez remonter toutes vos trouvailles à la surface, et, surtout, prenez garde au Kraken ! Océanos est le jeu familial idéal pour s’initier au draft et à la stratégie, le tout dans un cadre maritime idyllique et superbement illustré par Jérémy Fleury.Tout au long de la partie, chaque joueur constitue son expédition sous-marine en disposant ses cartes Exploration côte à côte, sur trois lignes superposées (une ligne par manche), devant lui. À chaque tour, un Capitaine d’Expédition distribue les cartes Expédition aux autres joueurs qui choisissent d’en conserver une avant de rendre les autres au Capitaine.Parmi ces cartes, il vous faudra cumuler des cristaux pour espérer pouvoir améliorer votre sous-marin dans les bases prévues à cet effet. Parcourez alors plus de distance avec un moteur plus puissant, agrandissez votre sas de plongée pour accueillir plus de scaphandriers et amasser plus de trésors. Vous pourrez booster vos propulseurs pour gagner plus de points en fin de manche ou aussi collectionner plus de poissons dans un plus grand aquarium.Plus vous rencontrerez d’espèces animales, de trésors ou de coraux, plus vous augmenterez vos chances de cumuler des points de victoire.Choisissez judicieusement vos cartes et surtout tâchez d’empêcher les autres de parvenir à leurs fins !!!Contenu :75 pièces de sous-marin135 cartes Exploration9 jetons Kraken15 jetons Carburant15 jetons Scaphandrier30 jetons Trésor1 sac Opaque5 aides de jeu1 carnet de scores\n", "little_description": "Dans Oceanos, incarnez un Capitaine d’Expédition et plongez dans le fond des océans à bord de votre sous-marin.", "url_image": "https://cdn2.philibertnet.com/355914-large_default/oceanos.jpg", "prix": "31,50 €", "Theme": "\nOcéan ", "mecanique": "\nDraft ", "Auteur": "\nAntoine Bauza "}