{"url": "https://www.philibertnet.com/fr/blue-orange/83526-kingdomino-pack-royal-2100000660407.html#img", "name": "Kingdomino - Pack Royal", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nKingdomino est un jeu de tuiles malin et stratégique pour toute la famille. Son extension permet de jouer jusqu’à 5 joueurs, ajoute de l’interaction et des conditions de scoring supplémentaires.Kingdomino, un jeu à l'atmosphère féodaleDans Kingdomino, vous incarnez un Seigneur en quête de terres pour étendre son Royaume. Vous devrez explorer toutes les parcelles afin de sélectionner celles qui correspondront le mieux à votre domaine. Champs de blé, lacs, mines, prairies ou encore forêts, les possibilités sont infinies. Mais attention, toutes ces zones ne se valent pas. Certaines seront âprement disputées. Il faudra alors être rusé et féroce. La splendeur de votre Royaume en dépend !Kingdomino – Age of Giants, attention aux géants !C’est la fin de votre tranquillité. Vous incarnez toujours un seigneur en quête d’un Royaume puissant et prospère. Mais attention, désormais, en plus de garder un œil sur la stratégie de vos adversaires, vous devrez également veiller aux moindres faits et gestes des géants. Ces créatures ont débarqué des montagnes et sont pour le moins bruyantes et turbulentes. Avec ces géants dans les parages, impossible d’étendre vos territoires sereinement. Il va falloir rester sur vos gardes ou vous le paierez cher !  Contient 1 planche de 5 stickers exclusifs\n", "little_description": "Retrouvez Kingdomino « Spiel des Jahres 2017 », accompagné de l’extension Age of Giants et d’une planche de Kingple", "url_image": "https://cdn2.philibertnet.com/462920-large_default/kingdomino-pack-royal.jpg", "prix": "28,90 €", "Theme": "\nMoyen Age ", "mecanique": "\nTuiles, Placement ", "Auteur": "\nBruno Cathala "}