{"url": "https://www.philibertnet.com/fr/odd-bird-games/63958-feudum-big-box-2100000530403.html#img", "name": "Feudum Big Box", "minage": "\nà partir de 12 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nSacrebleu ! Vous et vos gars avez été injustement bannis et dépouillés de tout ce que vous aviez à l’exception d’une poignée de shillings et de quelques miettes. Imperturbable, vous voyagez à travers des contrées étranges pour récupérer votre dû et votre honneur perdu.Sous le regard d’acier de Sa Majesté, la Reine Anne, vous devez tracer votre chemin vers la gloire et la renommée. Cultiverez-vous la terre ? Combattrez-vous comme un chevalier ou essaierez-vous de vous emparer de vos propres fiefs?*Quel que soit votre destin, une chose est sûre : la vie au Moyen-Âge n’est pas un long fleuve tranquille. Les terres fertiles sont rares, la nourriture est en train de diminuer et des créatures fantastiques vous imaginent bien comme devenant leur dîner ! Heureusement, tout ce qui a à voir avec les fiefs (hum)... n’est pas futile. Si vous prenez le contrôle des guildes locales, vous pourriez devenir la personne la plus vénérée du royaume.La version Big BOx contient les extensions Windmills & Catapults, Seals & Sirens et Alter Ego. La boite bénéficie en plus d'un vernis\"foiled\" sur le titre du jeu.\n", "little_description": "Sacrebleu ! Vous et vos gars avez été injustement bannis et dépouillés de tout ce que vous aviez à l’exception d’une poignée de shillings et de quelques miettes. Imperturbable, vous voyagez à travers des contrées étranges pour récupérer votre dû et votre honneur perdu.", "url_image": "https://cdn1.philibertnet.com/403851-large_default/feudum-big-box.jpg", "prix": "109,95 €", "Theme": "\nFantastique, Contes ", "mecanique": "\nProgrammation, Combinaison, Simultanéité, Actions ", "Auteur": "\nMark K. Swanson "}