{"url": "https://www.philibertnet.com/fr/catch-up-games/101882-gods-love-dinosaurs-3760273010218.html#img", "name": "Gods Love Dinosaurs", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nAmusez-vous avec la chaîne alimentaire !Dans Gods Love Dinosaurs, l'auteur propose une relecture excentrique, fantasmée et intemporelle d’une fable scientifique vieille comme la vie. Comment créer un écosystème florissant, capable de faire naître et survivre les dinosaures qui règneront bientôt sur la planète ?Les ressources sont précieuses, certaines espèces menacées d’extinction et toutes doivent manger pour survivre. L’équilibre de la vie est en jeu !Comment jouer ?En tant que divinité, vous avez hérité de la lourde tâche de créer de toutes pièces un écosystème avec une chaîne alimentaire animale équilibrée entre proies et prédateurs. Le problème, c’est que vous aimez tellement les Dinosaures que vous allez juste vouloir en créer le plus possible !À chaque tour, vous ajoutez une tuile à votre écosystème, pour obtenir de nouveaux animaux et leur offrir l’espace nécessaire pour se multiplier. De temps à autre, vos Dinosaures seront lâchés dans votre écosystème, dévorant tous les animaux. Plus ils mangent, plus ils pondent d'œufs et plus vous marquez de points ! Mais faites bien attention à ne pas manger trop d’animaux, ou vous n’en aurez plus assez pour maintenir vos Dinosaures en vie la prochaine fois.\n", "little_description": "Agrandissez votre troupeau de dinosaures en les nourrissant pour leur faire pondre les œufs qui vous rapporteront des points de victoire. Mais la tâche n'est pas si facile. Il vous faudra créer un écosystème florissant en respectant les règles de la chaîne alimentaire.", "url_image": "https://cdn3.philibertnet.com/536699-large_default/gods-love-dinosaurs.jpg", "prix": "36,90 €", "Theme": "\nPréhistoire, Animaux ", "mecanique": "\nTuiles, Draft ", "Auteur": "\nKasper Lapp "}