{"url": "https://www.philibertnet.com/fr/edition-spielwiese/107934-animotion-4250231730559.html#img", "name": "Animotion", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nDans ce jeu, préparez-vous à faire le singe !Et parfois aussi l‘écureuil triste, ou le buffle maladroit. Dans Animotion, vous allez devoir donner de votre personne car seules les prestations les plus convaincantes seront récompensées par des points de victoire !On dispose sur la table les 6 cartes Chiffres, en face de chacune d'elles on pose un carte Animal et une carte expression.\nLe joueur avec la carte Animal Alpha lance les deux dé et regarde secrètement le résultat qu'il compare aux cartes.\nTous les autres joueurs tentent simultanément de deviner quelle combinaison est mimée par l‘animal Alpha. La première réponse correcte termine le tour de jeu. Le joueur avec la carte Animal Alpha prend une des deux cartes qu‘il a interprétées : elle lui rapporte un point de victoire. La personne qui a correctement deviné prend l‘autre carte, elle vaut aussi un point.\nLes dés, sont transmis au joueur suivant dans le sens horaire. Ce joueur devient le nouvel animal Alpha et un nouveau tour de jeu débute de la même manière.\nLa partie continue jusqu‘à ce que chacun ait été animal Alpha 3 fois. Le joueur ayant récolté le plus de cartes remporte la partie.\n", "little_description": "Dans Animotion vous devez faire deviner un animal ayant une expression grâce à vos talents de mime. Seules les prestations les plus convaincantes seront récompensées par des points de victoire.", "url_image": "https://cdn2.philibertnet.com/535673-large_default/animotion.jpg", "prix": "10,90 €", "Theme": "\nAnimaux ", "mecanique": "\nMime, Ambiance ", "Auteur": "\nBruno Faidutti, Nathalie Grandperrin "}