{"url": "https://www.philibertnet.com/fr/ludonaute/73448-space-gate-odyssey-3760269591301.html#img", "name": "Space Gate Odyssey", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn futur proche, dans une galaxie pas si lointaine...Après des décennies de recherche et de développement technologique, l'Humanité s'apprête à quitter la Terre. Un système de six Exoplanètes viables a été identifié. Pour s'y rendre, il n'y a qu'un seul moyen de transport envisageable : les portails spatiaux. Pour des raisons liées à la physique et autres aspects quantiques, ces portails ne peuvent être construits que dans l'espace.Les Confédérations se sont donc lancées dans la construction de leur propre base en orbite, équipée de portails spatiaux. Les dirigeants des Confédérations jouent de leur influence dans la station de commande Odyssey, afin d'envoyer un maximum de leurs colons sur ces Exoplanètes.Vous allez incarner le leader de l'une de ces Confédérations. Il vous faudra organiser le travail de vos ingénieurs dans la station de commande Odyssey, superviser l'agencement des nouveaux modules de votre base spatiale et surtout gérer le flux des colons, vers votre base puis vers les Exoplanètes.À la fin de la colonisation des cinq Exoplanètes périphériques, les stations seront téléportées vers la planète centrale et l'influence de chaque Confédération y sera évaluée. La Confédération la plus influente prendra le contrôle de ce nouveau système, et tiendra dans ses mains l'avenir de l'Humanité.\n", "little_description": "Dans Space Gate Odyssey, les joueurs incarnent des leaders de Confédérations. Organisez le travail de vos ingénieurs, supervisez l'agencement des nouveaux modules de votre base et gérez le flux des colons.", "url_image": "https://cdn2.philibertnet.com/431774-large_default/space-gate-odyssey.jpg", "prix": "47,50 €", "Theme": "\nScience Fiction ", "mecanique": "\nConstruction, Placement ", "Auteur": "\nCédric Lefebvre "}