{"url": "https://www.philibertnet.com/fr/asmodee/46479-times-up-party-version-jaune-5425016923443.html#img", "name": "Time's Up : Party (Version Jaune)", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n4 à Plus de 10 joueurs\n\n", "description": "\nTime's Up Party, un jeu pour animer vos soirées\nLe principe du Time's Up est à la fois simple et addictif. On distribue\n40 cartes entre les différentes équipes. Chaque joueur découvre et\nlit tranquillement ses cartes sans les révéler à ses partenaires\n(ni à ses adversaires, bien sûr). Chacun a la possibilité\nd'éliminer deux cartes qui lui paraissent impossibles à faire\ndeviner et les remplacer par de nouvelles cartes. On forme ensuite un\npaquet qu'on mélange. Le jeu peut commencer!\nTime's Up Party, un jeu en 3 manches\n1ère manche : vous avez 30 secondes pour faire découvrir le maximum de\ncartes à vos partenaires. Faites preuve d'imagination et de\nsang-froid. L'expérience commune avec vos partenaires peut se\nrévéler bien utile pour vous aider à trouver le plus de cartes.\n\n2ème manche : vous avez toujours 30 secondes pour faire découvrir les\nmêmes cartes... mais cette fois-ci vous n'avez droit qu'à un seul\nmot et une seule proposition par vos partenaires. Choisissez bien,\nvous n'avez plus le droit à l'erreur.\n\n3ème manche : faites découvrir les mêmes cartes une dernière fois dans\nle même temps imparti. Seulement, dans cette manche, vous n'avez\nplus droit à la parole. Comptez sur votre capacité à mimer et sur\nla bonne mémoire de vos coéquipiers. Certaines situations peuvent\ndevenir cocasses et partir en fous rires. Alors tentez de garder\nvotre sérieux.\nTime's Up Party, un jeu complet pour de très nombreuses parties\nAvec ses 220 cartes et ses quelques 4440 personnalités à faire deviner,\nvous n'êtes pas prêt de tomber à court de nouvelles parties.\n", "little_description": "Avec Time's Up Party, faites deviner à votre équipe vos cartes en parlant ou en mimant. Gardez votre calme et soyez dans l'équipe qui aura obtenu le plus grand nombre de points.", "url_image": "https://cdn3.philibertnet.com/362537-large_default/times-up-party-version-jaune.jpg", "prix": "21,95 €", "Theme": "", "mecanique": "\nMime, Mémoire ", "Auteur": "\nPeter Sarrett "}