{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/89994-x-men-le-soulevement-des-mutants-8435407632851.html#img", "name": "X-Men : Le Soulèvement des Mutants", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nX-Men : Le Soulèvement des Mutants, un jeu coopératif dans l'univers des célèbres héros de MarvelAppel à tous les mutants : le Professeur Xavier a besoin de votre aide !Moins de 100 kilomètres au nord de New York, l’Institut Xavier pour Jeunes Surdoués semble n’être qu’une école privée de plus, recrutant des élèves exceptionnels issus de familles aisées. Comment deviner que ces étudiants sont des mutants, et plus étonnant encore, que l’école du Professeur Xavier est aussi le quartier général des X-Men — une équipe de mutants héroïques qui se bat pour protéger l’humanité des menaces surhumaines !Rejoignez les X-Men et combattez pour protéger l’humanité ! Dans X-Men : Le Soulèvement des Mutants, un à six joueurs vont défendre notre monde en incarnant des personnages aussi emblématiques que Gambit, Malicia, Tornade, Cyclope, Wolverine et bien d’autres encore. Choisissez parmi huit intrigues différentes et faites décoller le Blackbird pour accomplir des missions aux quatre coins de la planète jusqu’à l’affrontement final !Que vous infiltriez la société secrète connue sous le nom du Club des Damnés, que vous enquêtiez sur les mystérieux événements se déroulant sur l’île de Krakoa ou que vous affrontiez Magneto et sa Confrérie des Mutants, X-Men : Le Soulèvement des Mutants vous fera vivre les plus grandes aventures issues des comics de l’Univers Marvel.\n", "little_description": "Dans X-Men : Le Soulèvement des Mutants, un à six joueurs vont défendre notre monde en incarnant des personnages aussi emblématiques que Gambit, Malicia, Tornade, Cyclope, Wolverine et bien d’autres encore.", "url_image": "https://cdn2.philibertnet.com/481007-large_default/x-men-le-soulevement-des-mutants.jpg", "prix": "49,90 €", "Theme": "\nSuperhéros ", "mecanique": "\nCoopératif ", "Auteur": "\nBrandon Perdue,  Richard Launius "}