{"url": "https://www.philibertnet.com/fr/faire-play-editions/94116-vous-etes-dans-une-auberge-3770015820005.html#img", "name": "Vous êtes dans une Auberge", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIci pas de dragon ou de troll des cavernes à affronter, ni trésor ni princesse à sauver… juste de la bière à vider !Vous incarnez un aventurier voulant passer la meilleur soirée de sa vie en compagnie d’autres aventuriers. Mais vous devrez vous méfiez les uns des autres, évitez de dépenser tout votre argent et faire en sorte de ne pas s’attirer les foudres d’Igor et Stan, les deux videurs de l’Auberge.But du Jeu:A vous de collecter des cartes “Auberge” pour marquer le plus de points afin de remporter la partie, mais attention, avoir le plus de cartes ne garantie pas la victoire. Veillez à vous procurer celles qui ont le plus de valeur.Chaque joueur incarne un des quatre aventuriers du jeu : Le Chevalier, Le nain, L’Elfe et le Hobbit; chacun possédant de l’argent et des talents qui lui sont propres . A tour de rôle, les joueurs vont en premier lieu passer au comptoir pour commander des cartes “Boisson” grâce à l’argent de leur bourse. Chaque achat leur permettra d’acquérir aussi des cartes “Sympathie”. Puis ils passeront du bon temps en acquérant des cartes “Auberge” grâce aux différentes boissons et pièces en leur possession.Chaque carte “Auberge” possède une valeur en points de victoire qui seront comptabilisés en fin de partie. Chaque joueur pourra aussi utiliser des cartes “Compétences” misent à sa disposition, pour aider son Aventurier à l’emporter, mais aussi pour empêcher les autres joueurs d’atteindre leur but. Tous devront faire attention à l’abus de boissons! Posséder trop de cartes “Boisson” risque d’attirer sur son Aventurier l’attention des videurs, Igor et Stan, qui vous mettront dehors sans ménagement! Les joueurs devront penser à garder de l’argent et des cartes « Sympathie » pour les aider à se sortir de situations délicates, voir même sacrifier des cartes pour rester dans la course.Le premier joueur à acheter 5 cartes ”Auberge” enclenche le dernier tour de jeu. Ceux n’ayant pas encore joué terminent leur tour, puis chaque joueur fait le compte des points de victoire inscrits sur les cartes “Auberge” en sa possession.Le Joueur avec le score le plus élevé gagne la partie.\nSeul un Aventurier aussi avisé que festif pourra se vanter d’être celui qui aura passé la meilleure soirée!\n", "little_description": "Boire des coups, rencontrer des clients, visiter l’auberge, dépenser son or ! Voilà le programme de la soirée.", "url_image": "https://cdn3.philibertnet.com/493519-large_default/vous-etes-dans-une-auberge.jpg", "prix": "23,90 €", "Theme": "\nFantastique, De Cape et d'Epée, Alimentation, Humour ", "mecanique": "\nCartes, Collection ", "Auteur": "\nMatthieu Marchetti "}