{"url": "https://www.philibertnet.com/fr/boom-boom-games/91148-the-few-and-the-cursed-3770010422051.html#img", "name": "The Few and Cursed", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nThe Few and Cursed, un jeu compétitif basé sur le comics éponyme !The Few and Cursed est un jeu d’aventure compétitif créé par Mike Gnade. De 1 à 4 chasseurs de Malédiction doivent explorer le désert de l’océan pacifique, combattre des gangs de bandits et terrasser des monstres, effectuer des petits boulots et faire le chasseur de primes ou encore découvrir des artefacts surnaturels pour gagner de la renommée.Basé sur la série de comics The Few and Cursed de Felipe Cagno et Fabiano Neves, le jeu de plateau élargit l’univers des comics et donne vie aux personnages et aux créatures avec des figurines incroyables!The Few and Cursed c’est un peu Buffy contre les Vampires au Far West, une série de comics situé dans un univers dangereux où les gens essayent de survivre dans un monde où l’eau a  pratiquement disparu en une nuit lors d’un mystérieux événement apocalyptique survenu en 1840.Traquez les malédictions dans l'Ouest ApocalyptiqueThe Few and Cursed est un jeu de deckbuilding sans carte à acheter. Chaque joueur choisit un Chasseur de Malédiction avec ses forces et ses faiblesses. Les personnages ont des decks de départ différents. Leurs maîtrise des armes, capacités, statistiques et transformation par la malédiction sont uniques.Vous ne dépensez pas de ressource pour acquérir des cartes. A la place l'auteur a développé un système fluide pour construire votre deck. À chaque tour, les joueurs Improvisent en piochant des cartes du paquet Améliorations et en choisissent une qu’ils ajoutent immédiatement à leur main.Lors de votre voyage dans le désert de l’océan pacifique, vous piocherez des cartes Rencontre selon votre position et vous ferez des choix qui impacteront votre tour. L’ordre de ces événement est aléatoire à chaque partie et forge une histoire dans l’univers des comics.Chaque Chasseur de Malédiction est affecté par le surnaturel. Trop puiser dans les ténèbres et vous serez métamorphosé et maudit… Chaque état maudit a ses avantages et inconvénients mais tous mènent à la mort.\n", "little_description": "The Few and Cursed est un jeu d’aventure compétitif créé par Mike Gnade. De 1 à 4 chasseurs de Malédiction doivent explorer le désert de l’océan pacifique, combattre des gangs de bandits et terrasser des monstres, effectuer des petits boulots et faire le chasseur de primes ou encore découvrir des artefacts surnaturels pour gagner de la renommée.", "url_image": "https://cdn3.philibertnet.com/484389-large_default/the-few-and-the-cursed.jpg", "prix": "58,50 €", "Theme": "\nWestern, Fantastique ", "mecanique": "\nCoopératif, Deck Building ", "Auteur": "\nMike Gnade "}