{"url": "https://www.philibertnet.com/fr/days-of-wonder/18057-small-world-realms-824968826799.html#img", "name": "Small World Realms", "minage": null, "duree": "\nmoins de 30mn\n", "nb_joueur": null, "description": "\nRiche de ses nombreuses tuiles de terrains géomorphiques, Small World Realms est une véritable boîte à outils permettant aux fans de Small World et de Small World Underground de redessiner les frontières du monde. Découvrez douze scénarios d'anthologie comme Le trône rouillé ou Un filon trop loin, ou inventez vos propres scénarios en disposant les tuiles de terrain comme bon vous semble !Small World Realms contient 48 tuiles de terrain. Parmi elles, 26 sont des tuiles hexagonales subdivisées en trois zones différentes reprenant les terrains de Small World (ou de Small World Underground au verso). Ces hexagones peuvent être agencés de nombreuses manières pour que les joueurs créent leur propre plateau de jeu, en les disposant comme bon leur semble, où en suivant l'un des douze scénarios préétablis qui proposent une configuration de jeu spécifique.L'orientation d'un hexagone n'est jamais la même, et si dans tel scénario, il sera possible de passer d'une colline à l'autre sans souci, ce ne sera pas le cas dans tel autre scénario où les hexagones auront été tournés : ainsi, d'une étendue marécageuse naît une chaîne de montagnes infranchissable... car Montagnes, Gouffres et Pics viennent se greffer par-dessus les tuiles hexagonales pour renouveler encore le jeu !Alors... êtes-vous prêts à découvrir les royaumes de Small World ?Contenu    48 tuiles de terrain géomorphiques double-face :        26 hexagones de terrain géomorphiques comportant 3 régions chacune        12 tuiles de montagne        6 gouffres        4 pics    12 tunnels    10 mines de jetons de victoire    8 jetons supplémentaires (le Trône Rouillé, etc.)    6 marqueurs de séparation de rivière    1 piste compte-tours et son marqueur    1 livret de règles contenant 12 scénarios ﻿\n", "little_description": "Les cartes des Mages Impériaux étaient si précises qu'elles détaillaient même les régions souterraines de Small World, pourtant hostiles.", "url_image": "https://cdn3.philibertnet.com/317597-large_default/small-world-realms.jpg", "prix": "29,95 €", "Theme": "", "mecanique": "", "Auteur": ""}