{"url": "https://www.philibertnet.com/fr/boom-boom-games/105530-set-a-watch-mercenaires-3770010422181.html#img", "name": "Set a Watch - Mercenaires", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nMercenaires, une nouvelle boite de base de Set a WatchUne nouvelle fois le Royaume est en grave danger ! Mais ses défenseurs sont mystérieusement introuvables. Devant la menace le Roi s'est résolu à payer des mercenaires pour prendre les armes contres ténèbres qui se lèvent. Cette mission repose désormais sur les épaules de quatre aventuriers sans scrupules, chacun avec des compétences spécifiques, qui doivent lutter ensemble pour repousser le Mal à l'extérieur des frontières du Royaume.Set a Watch - Mercenaires est un jeu coopératif de réflexion et d'aventures pour 1 à 4 joueurs. C'est une nouvelle boite de Set a Watch utilisant les mêmes mécaniques de jeu, avec des innovations centrées sur le gain d'or et l'achat d'équipement pour aider les Aventuriers dans leur quête.Une boite indépendante mais aussi une extension pour le jeu original !Cette boite de jeu peut être utilisée seule mais est également entièrement compatible avec le jeu original ; les nouvelles cartes Créatures, Lieux et les différents Personnages pouvant être mélangés avec les composants du premier Set a Watch pour accroitre votre plaisir de jeu.\n", "little_description": "Set a Watch - Mercenaires est un jeu coopératif de réflexion et d'aventures pour 1 à 4 joueurs. C'est une nouvelle boite de Set a Watch utilisant les mêmes mécaniques de jeu, avec des innovations. Mercenaires est entièrement compatible avec le jeu Set a Watch original, les différents composants pouvant être mélangés pour plus de défis !", "url_image": "https://cdn2.philibertnet.com/528359-large_default/set-a-watch-mercenaires.jpg", "prix": "30,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif ", "Auteur": "\nMike Gnade "}