{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/80221-horreur-a-arkham-3e-edition-terreurs-nocturnes-8435407627796.html#img", "name": "Horreur à Arkham 3e Edition - Terreurs Nocturnes", "minage": "\nà partir de 10 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nHorreur à Arkham 3e Edition - Terreurs NocturnesAux heures les plus noires de la nuit, alors que les bonnes gens d’Arkham dorment derrière leurs portes closes et leurs volets baissés, les zones d’ombre et les lieux païens sont le théâtre de rassemblements d’individus aux desseins malveillants et aux intentions hostiles. Qui s’élèvera contre les criminels sans foi ni loi et les cultes malsains dont le seul objectif est de mener à bien leurs sinistres projets ?Terreurs Nocturnes développe l’expérience proposée dans la boîte de base d’Horreur à Arkham en doublant le nombre de cartes Rencontre disponibles et en ajoutant des investigateurs et scénarios inédits. Les joueurs pourront ainsi vivre de nouvelles interactions avec l’histoire et la population d’Arkham dans leur lutte pour sauver la ville et le monde entier des maux antédiluviens qui les menacent.Horreur à Arkham est un jeu coopératif alliant mystère et terreur pour un à six joueurs. Inspiré des écrits de H.P. Lovecraft, chaque scénario unique vous mettra dans la peau d’un investigateur d’Arkham qui explore les rues de la ville et œuvre avec ses pairs pour sauver l’humanité d’indicibles horreurs.Ne vous Endormez Pas !Nécessite Horreur à Arkham 3e Edition, le jeu de base.\n", "little_description": "Avec Terreurs Nocturnes, vous pourrez doubler le nombre de cartes Rencontre, ajouter des investigateurs et des scénarios inédits à vos parties de Horreur à Arkham 3e Edition.", "url_image": "https://cdn2.philibertnet.com/457112-large_default/horreur-a-arkham-3e-edition-terreurs-nocturnes.jpg", "prix": "29,95 €", "Theme": "\nLittérature, Horreur ", "mecanique": "\nCoopératif, Pouvoirs, Modulable, Rôles ", "Auteur": "\n Richard Launius, Nikki Wilson, Kevin Wilson "}