{"url": "https://www.philibertnet.com/fr/hurrican-games/74537-naga-raja-7612577021062.html#img", "name": "Nagaraja", "minage": "\nà partir de 9 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nEn Inde, les temples jumeaux de deux divinités oubliées renfermant d'antiques reliques viennent d'être découverts. Pour vous emparer de ces trésors, vous devrez traverser un dédale en perpétuel mouvement et affronter votre rival de toujours... Mais attention, rassembler les trois reliques maudite de maléfique Garuda vous serait fatal !\nChaque joueur parcourt son temple, pourvu d'emplacements pour des dalles et de caches prévu pour 9 reliques sacrées et maudites. Ces reliques sont placées au hasard, face cachée, autour des temples et rapportent des points de victoire si elles sont retournées face visible.Le premier joueur qui atteint 25 points de victoire gagne la partie, mais un joueur la perd s'il révèle ses 3 reliques maudites !\nChaque manche, les joueurs s'affrontent pour remporter une nouvelle dalle en utilisant des cartes pour lancer les bâtonnets de destin. Le joueur avec le plus de points de destinée sur ses bâtonnets place la dalle dans son temple. Chaque joueur tente de créer des chemins qui mènent à ses reliques, afin de les retourner et d'obtenir des points de victoire.\nCependant, les symboles Naga des bâtonnets permettront d'activer des cartes aux effets puissants, si bien que rien n'est jamais acquis dans ce jeu.\n", "little_description": "En Inde, les temples jumeaux de deux divinités oubliées renfermant d'antiques reliques viennent d'être découverts. Pour vous emparer de ces trésors, vous devrez traverser un dédale en perpétuel mouvement et affronter votre rival de toujours...", "url_image": "https://cdn2.philibertnet.com/436665-large_default/naga-raja.jpg", "prix": "26,90 €", "Theme": "\nAventure, Asie ", "mecanique": "\nTuiles, Dés, Combinaison ", "Auteur": "\nThéo Riviere, Bruno Cathala "}