{"url": "https://www.philibertnet.com/fr/lucky-duck-games/87666-l-ascension-de-thanos-752830294684.html#img", "name": "L'Ascension de Thanos", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nReplongez dans les événements de Avengers : Infinity War !Dans l'Ascension de Thanos, les joueurs recruteront des héros et constitueront une équipe pour affronter Thanos et ses forces infâmes afin de l’empêcher de réaliser son plan machiavélique : collecter les six pierres d’infinité pour alimenter le Gant de l’Infini et faire se disloquer le tissu même de la réalité. Pour remplir votre mission, avec vos coéquipiers, vous incarnerez le rôle de héros emblématiques de Marvel comme Hulk, Capitaine America, Iron Man, Iron Spider ou encore Groot.Affrontez Thanos !Pour préserver la vie dans la galaxie, les Super-Héros devront vaincre suffisamment de Vilains avant que Thanos ne puisse récupérer les 6 Pierres d'Infinités ou que trop de Super-Héros ne tombent au combat.Pour sortir victorieux de cet affrontement, les joueurs devront :coordonner leurs efforts pour recruter des héros emblématiques organiser leurs attaques pour contrecarrer la montée en puissance de Thanosunir tous les Super-Héros à travers différents endroits de la galaxie, de Knowhere au Sanctum Sanctorum, en passant par le complexe des AvengersQui sortira gagnant de cette lutte de titans ?À l'issue de la partie, les joueurs seront déclarés gagnants s'ils ont :vaincu assez de Vilains (le nombre de vilains à battre peut être fixé à 7 pour une partie avec un degré de difficulté moindre, mais les joueurs peuvent tenter d'en anéantir plus pour corser le jeu)empêché Thanos de collecter les 6 pierres de l'infiniÀ l'inverse, les joueurs sortiront perdants de l'affrontement si :Thanos ramasse les six pierres de l'infini. Son gantelet de l'infini sera donc opérationnel et fera des ravages sur le tissu même de la réalitéCollectivement dix ou plus héros sont vaincus. L'équipe des Super-Héros aura alors subi des pertes trop importantes pour réussir une attaque coordonnée sur Thanos.Tous les héros de l'équipe d'un joueur sont vaincus. Thanos aura alors éliminé l'une des bases d'opération clés de l'équipe.\n", "little_description": "L'Ascension de Thanos est un jeu de dés et de cartes coopératif dans lequel les joueurs constituent une équipe de héros pour affronter Thanos et ses alliés afin de l’empêcher de réaliser son plan machiavélique : collecter les six Pierres d’Infinité pour alimenter le Gant de l’Infini.", "url_image": "https://cdn3.philibertnet.com/474009-large_default/l-ascension-de-thanos.jpg", "prix": "36,00 €", "Theme": "\nSuperhéros ", "mecanique": "\nCoopératif, Dés ", "Auteur": "\nAndrew Wolf "}