{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/96899-fallout-liens-atomiques-3558380085270.html#img", "name": "Fallout : Liens Atomiques", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nRampez hors des retombées pour sauver l'humanité de son état post-nucléaire.Parfois, dans le Wasteland, les choses peuvent devenir difficiles. Après tout, vous errez dans un paysage infernal irradié, vous tirez sur les goules qui passent et vous essayez de survivre. Mais peut-être que vous n'avez pas à être seul ! Peut-être, juste peut-être, que vous trouverez quelques personnes qui voudront rester dans le coin un petit moment. Vous pourriez même qui sait, accomplir quelque chose de grand ensemble.\nAvec Atomic Bonds, le nombre de scénarios à votre disposition vient de doubler.Ce pack de mise à jour contient tout ce dont vous avez besoin pour jouer chaque scénario compétitif de Fallout : The Board Game et de l'extension New California en tant que scénario coopératif. Au lieu de lutter les uns contre les autres, Atomic Bonds vous permet, à vous et à vos amis, de parcourir le Wasteland, d'acquérir le meilleur équipement et de pousser la faction de votre choix vers la victoire, ensemble ! Ajoutez à cela des modifications, des mutations et des améliorations d'atelier, et Atomic Bonds propulse vos parties de Fallout vers de nouveaux sommets vertigineux.Coopérez avec vos amisEn tant que pack d'améliorations coopératives, on peut dire que la coopération fait partie intégrante du contenu d'Atomic Bonds. En fait, cette extension reprend les scénarios compétitifs déjà publiés dans le jeu, qu'il s'agisse de Fallout : The Board Game ou de New California, et les transforme en deux scénarios entièrement coopératifs !\n", "little_description": "Avec ce pack de mise à niveau coopérati pour Fallout : The Board Game, le nombre de scénarios qui vous sont proposés est doublé. Il contient tout ce dont vous avez besoin pour jouer tous les scénarios compétitifs de Fallout et de l'extension New California en tant que scénario coopératif.", "url_image": "https://cdn2.philibertnet.com/502481-large_default/fallout-liens-atomiques.jpg", "prix": "14,90 €", "Theme": "\nPost-Apocalypse ", "mecanique": "\nCoopératif ", "Auteur": "\nDane Beltrami "}