{"url": "https://www.philibertnet.com/fr/lucky-duck-games/101332-divinus-godly-pledge-gamefound-2100000780358.html#img", "name": "Divinus - Godly Pledge (Gamefound)", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.Les joueurs se lancent dans une campagne de douze scénarios qui les amènera à explorer des terres, à accomplir des quêtes, à interagir avec des dieux et à influencer l'issue de l'affrontement épique entre les panthéons grec et nordique.Au début de chaque scénario, les joueurs ouvrent une boîte scellée contenant de nouvelles quêtes, des composants, des autocollants, des dieux, des mécanismes de jeu et bien plus encore. L'application Divinus fournit un récit aux joueurs et fixe les enjeux de ce qui va suivre. À chaque tour, les joueurs dépensent des dés de leur réserve pour explorer de nouvelles tuiles du plateau monde. En posant des tuiles sur leur carte de demi-dieu, ils doivent placer des tuiles adjacentes les unes aux autres et présentant des caractéristiques correspondantes, tout en travaillant pour atteindre les objectifs globaux de la quête et du dieu.Tout au long de la campagne, les joueurs apportent des changements permanents à leurs demi-dieux en collectant de puissants artefacts, en forgeant leurs dés (en modifiant leurs faces) et en gagnant des titres pour les exploits qu'ils accomplissent. Les joueurs modifient également de façon permanente le monde du jeu en altérant les tuiles et en plaçant de nouveaux lieux, héros et monstres sur les tuiles de la carte. Lorsque les joueurs accomplissent des quêtes ou d'autres objectifs importants, ils peuvent prendre des décisions cruciales via l'application Divinus.Les joueurs décideront de l'issue de dilemmes tels que le choix du camp vainqueur d'une bataille, la construction ou la destruction d'un lieu saint, ou encore la vie ou la mort d'un dieu. Quelle que soit l'issue choisie par le joueur, les éléments du jeu peuvent être modifiés et l'application Divinus se souviendra et présentera à l'avenir les options contextuelles qui ont été affectées par la décision. En retournant dans un fort que vous avez aidé à construire avec les dieux nordiques, vous pourriez être loué, tandis que les demi-dieux préférés du panthéon grec pourraient être évités.La campagne Divinus se joue idéalement sur plusieurs sessions de jeu en raison du monde persistant et changeant. Le livre de règles s'enrichit au fil des scénarios, au fur et à mesure que de nouvelles règles et de nouveaux contenus sont débloqués. Une fois la campagne terminée, les joueurs peuvent rejouer leur exemplaire unique de Divinus grâce à un mode de rejouabilité infinie post-campagne.Contenu : - Le jeu de base Divinus- Les extensions L'ombre d'Yggdrasil et Boîte de Pandore (Stretch Goals)- Des packs de recharge pour le jeu de base et L'Ombre d'Yggdrasil\n", "little_description": "Divinus est un jeu legacy compétitif, dans lequel vous incarnez un demi-dieu cherchant à gagner la faveur des Dieux et à s'élever vers un nouveau panthéon.", "url_image": "https://cdn1.philibertnet.com/515851-large_default/divinus-godly-pledge-gamefound.jpg", "prix": "99,95 €", "Theme": "\nMythologie, Antiquité ", "mecanique": "\nPlacement, Tuiles, Legacy, Évolutif, Scénario, Narrativisme, Dés ", "Auteur": "\nFilip Miłuński "}