{"url": "https://www.philibertnet.com/fr/don-t-panic-games/112060-feralis-obscure-land-kickstarter-edition-2100000861163.html#img", "name": "Feralis : Obscure Land - Kickstarter Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nFeralis est un plan d'existence sombre et brutal, peuplé de nombreuses races tribales et de civilisations en tension permanente entre elles, sous l'influence de divinités archaïques mystérieuses et redoutées, les Aesyr. Le jeu de cartes Feralis appelle le joueur à se faire passer pour l'un de ces dieux cryptiques et extraordinaires. Les Aesyrs peuvent faire des arrangements ou dominer les créatures qui habitent Feralis et les forcer à se battre contre d'autres dieux. Pouvoir, gloire, ennui, on ne sait pas très bien pourquoi ces dieux éternels continuent à s'affronter et à s'assassiner, mais personne n'a le souvenir d'une époque où le monde de Feralis n'était pas accompagné du rythme incessant des armées colossales qu'ils convoquent.\nFeralis : Obscure Land - Kickstarter Edition est un jeu de cartes dans lequel vous créerez un deck pour des affrontements en 1 vs 1. Le but ultime est de terrasser son adversaire, pour cela il faut convoquer ses créatures, les faire muter et les utiliser pour abattre les créatures qui se trouvent dans la zone de l'adversaire ou aller directement vers la tête de son chef.\nDans Feralis, les joueurs disposent d'un paquet de créatures et d'une série de compétences divines attribuées au dieu. Les cartes créatures ont 2 faces, une face \"Appel\" et une face \"Éveil\". Pour les mettre sur le champ de bataille, vous devez attendre leur coût d'attente en tours. Une fois que vos créatures de la face \"Appel\" sont vaincues, elles reviennent sous la forme \"Éveil\". Vous pouvez également les jouer directement sous la forme \"Éveil\", mais vous ne pourrez pas voir leur forme \"Appel\".\nVotre principale ressource est le temps, vous devez placer la créature au bon moment pour créer un combo puissant entre vos créatures. Vous pouvez réduire le coût du temps avec une ressource limitée, le Catalyseur. Vous disposez d'une petite quantité que vous pouvez utiliser également pendant le tour de votre adversaire pour débloquer votre créature dans la zone Incubateur. Vous pouvez soutenir vos créatures avec vos compétences divines, des événements puissants qui nécessitent du temps pour être prêts mais qui peuvent renverser le cours de la bataille. Ces compétences se rechargent une fois utilisées. Utilisez toutes ces ressources à bon escient et n'ayez aucune pitié, vos adversaires n'en auront pas.\nFeralis : Obscure Land - Kickstarter Edition contient :\n\nLa boîte de base version Kickstarter\nTous les stretch goals débloqués pendant la campagne\n\n", "little_description": "Feralis : Obscure Land - Kickstarter Edition est un jeu de cartes dans lequel vous créerez un deck pour des affrontements en 1 vs 1, où le but ultime est de terrasser son adversaire.", "url_image": "https://cdn1.philibertnet.com/547752-large_default/feralis-obscure-land-kickstarter-edition.jpg", "prix": null, "Theme": "\nHorreur, Fantastique ", "mecanique": "\nCartes, Affrontement ", "Auteur": "\nLuca Vincitore "}