{"url": "https://www.philibertnet.com/fr/matagot/86072-matcha-3760146647329.html#img", "name": "Matcha", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nEntrez dans la cérémonie du thé !La cérémonie japonaise du thé est une tradition centrée sur la spiritualité et la servitude. Préparer et présenter un bon et beau thé matcha à un invité est l'expression ultime du respect.Matcha propose aux joueurs de plonger dans cette belle tradition japonaise. Pour devenir un expert de cette cérémonie, il vous faudra collecter les bons ustensiles et ingrédients : Les feuilles de thé matchaUn bol Une cuillère à théL’eau Un fouet pour mélanger Pour l'emporter sur vos adversaires, il vous faudra également prendre une dose de risques en pariant astucieusement, et parfois bluffer pour compléter votre cérémonie en premier !Un jeu de cartes stratégiqueComptant seulement 18 cartes et un assortiment de jetons d'ustensiles de thé, Matcha apporte une grande dimension stratégique aux joueurs qui doivent décider quand et où jouer leurs cartes. Les joueurs devront donc rester attentifs et veiller à faire correspondre leurs cartes au meilleur moment.Une partie de Matcha se joue par séries de trois tours. Le jeu se poursuit jusqu'à ce qu'un joueur ait collecté tout le nécessaire pour effectuer sa cérémonie du thé. Matcha ne comporte donc pas un nombre prédéfini de tours.La partie prend fin lorsque l'une de ces deux conditions de victoire est remplie par un joueur :Un joueur a collecté quatre ustensiles identiquesUn joueur a collecté les cinq ustensiles différents (feuilles, bol, cuillère, fouet et eau)\n", "little_description": "Matcha est un jeu de cartes dans lequel les joueurs entrent dans la cérémonie du thé. Collectez les ustensiles et ingrédients nécessaires pour présenter le thé parfait.", "url_image": "https://cdn1.philibertnet.com/470083-large_default/matcha.jpg", "prix": "8,90 €", "Theme": "\nAsie, Alimentation ", "mecanique": "\nCollection, Cartes, Combinaison ", "Auteur": "\nDavid Harding (II) "}