{"url": "https://www.philibertnet.com/fr/sit-down/37389-eko-3558380029229.html#img", "name": "Eko", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIl était une fois…Dans le désert d’Ekö, les roches, le sable et le vent prennent vie pour donner corps à des armées éphémères. Édifiez votre empire et étendez votre emprise pour clamer votre victoire… dans cet univers où personne ne vous ­entendra, jamais... DéroulementOn joue chacun son tour en sens horaire. À son tour, un joueur doit jouer deux phases: la phase d’Action, puis la phase de Renforts. Les actions possibles sont:- Déplacement (déplacement simple, empilement, attaque)- Ou Construction (sur un terrain vierge, amélioration d’un bâtiment existant, remplacement d’un bâtiment adverse) Phase de renforts: Réintroduire en jeu un pion minimum, pas sur une case vide, pas adjacent à un bâtiment adverse, toujours sur une seule case.Fin de partie et victoire: Posséder 12 points de victoire et occuper une capitale ou être le dernier à avoir des disques sur le plateau.  Contenu : •  64 disques imprimés (16 par joueur, dont 1 Empereur);•  36 bâtiments (1 château, 3 tours et 5 campements par joueur);•  13 grandes tuiles hexagonales pour constituer le plateau modulable + 11 petites tuiles permettant des variantes de jeu;•  4 plateaux individuels;•  les règles du jeu.\n", "little_description": "Eko est un jeu de placement dans lequel vous devrez édifier votre empire et étendre votre emprise pour rafler la victoire dans cet univers où personne ne vous ­entendra, jamais.", "url_image": "https://cdn2.philibertnet.com/345472-large_default/eko.jpg", "prix": "34,95 €", "Theme": "\nFantastique ", "mecanique": "\nPlacement, Conquête ", "Auteur": "\nHenri Kermarrec "}