{"url": "https://www.philibertnet.com/fr/matagot/91717-bonfire-3760146648920.html#img", "name": "Bonfire", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAllumez les feux de joie, chassez le crépuscule !Les feux de joie sont des sources de lumière, d'énergie et de chaleur\ncréées par les gardiens de la lumière afin d'éclairer les villes.\nCependant, les habitants les considèrent comme des acquis et les\nexploitent pour leur profit personnel. Déçues, les Gardiennes de la\nlumière se sont retirées et ont laissé les feux de joie s'éteindre. Les\nhabitants ont été contraints de partir, ne pouvant plus vivre dans les\nvilles désormais obscures.\nIncarnez un groupe de gnomes vivant non loin des villes, rendez\nvisite aux Gardiennes de la lumière sur leurs îles sacrées et\ndemandez-leur des missions pour prouver votre bonne volonté. Pour chaque\ntâche accomplie, elles rallumeront un feu de joie !\nBonfire est un jeu aux multiples facettes et exigeant, qui requiert une stratégie sophistiquée ainsi que de la flexibilité. Stefan Feld, le célèbre concepteur, a créé une expérience de jeu passionnante et stimulante qui offre beaucoup de variété avec seulement quelques options disponibles.Comment jouer à Bonfire ?\nLa partie est une succession de tours joués en sens horaire. Tout au\nlong du jeu, vous allez déplacer vos pions, placer vos tuiles et gérer\nvos Ressources. Recevez et accomplissez des Missions : une Mission\naccomplie sert à raviver 1 Brasier et envoyer 1 Novice (gnome) dans le\nHaut Conseil.\nÀ votre tour, choisissez de placer une tuile Destin pour gagner des\ntuiles Action, de résoudre une action pour déplacer votre navire,\nrecevoir une mission, construire un chemin pour les processions des\nGardiennes, déclencher une Procession ou encore recruter un gnome, ou de\nraviver un brasier.\nPlacez également vos novices dans le Haut Conseil. Selon le nombre de\njoueurs, le nombre de Novices placés déclenchera la fin de partie et le\ndécompte final.\nGagnez des points pour chacun de vos Brasiers, pour chacune de vos\nGardiennes sur un Brasier, pour chacun de vos Portails reliés à un\nBrasier, pour chacune de vos tuiles Chemin présentant un Cristal de la\nmême couleur que le Brasier relié, pour chaque Mission du Conseil que\nvous pouvez accomplir.\nLe joueur possédant le plus de points de victoire remporte la partie.\n", "little_description": "Dans Bonfire, les gnomes luttent pour rallumer des feux de joie mystiques afin d'apporter la lumière à leur sombre planète. Un jeu aux multiples facettes et exigeant, qui requiert une de la stratégie et de la flexibilité.", "url_image": "https://cdn2.philibertnet.com/485830-large_default/bonfire.jpg", "prix": "43,50 €", "Theme": "\nFantastique ", "mecanique": "\nTuiles, Placement ", "Auteur": "\nStefan Feld "}