{"url": "https://www.philibertnet.com/fr/devil-pig-games/37602-shadows-of-normandie-5060377583006.html#img", "name": "Shadows over Normandie", "minage": null, "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\n1944, l’ombre de Cthulhu plane sur la normandie…Le bocage normand en ce merveilleux été 1944… Le soleil brille, les marguerites fleurissent. Dans le petit matin, les mitrailleuses font entendre leur tactac romantique. Des milliers d’hommes vont se battre et mourir, en brave ou en lâche, en héros ou simplement en homme…Vous connaissez la chanson. Cependant, le cours de l’histoire va changer radicalement…Nos chers héros de films hollywoodiens pensaient qu’ils allaient prendre un repos bien mérité. Mais que nenni ! Ils ne sont plus de taille face à cette nouvelle et horrifique menace. L’horreur s’insinue sur les champs de bataille et il va falloir appeler à l’aide les sections spécialisées dans la lutte contre les manifestations surnaturelles.A ma gauche, l’armée US engage les Majestics comme le dernier rempart de l’Humanité face à la folie ambiante, mené par Carter et Ariane. A ma droite, le IIIème Reich tente d’en profiter pour imposer un joug millénaire et envoie le culte du Soleil Noir commandé par Maître Horst et son chanoine. Au milieu, une espèce corrompue et humide, les Profonds, va s’allier aux magiciens nazis pour transformer les marécages suintants en tombeau pour américains.Reprenant le Heroes tactical system d’Heroes of Normandie (100% compatible), Shadows over Normandie propose une nouvelle expérience de jeu, passant du wargame historique au wargame d’aventure. L’accent est davantage mis sur les héros avec l’ajout des Personnalisations. Nous avons aussi ajouter les sorts (nouveau type d’option de recrutement), la gestion de la Terreur et de la Fouille.Que vous soyez fan de Cthulhu, de Seconde Guerre Mondiale ou encore du jeu de rôle Achtung! Cthulhu de Mödiphius, vous trouverez un mélange détonnant et effrayant d’action non-stop et de campagnes palpitantes.\n", "little_description": "Shadows over Normandie ravira les amateurs de Cthulhu, de Seconde Guerre Mondiale ou du jeu de rôle Achtung! Cthulhu de Mödiphius. Un mélange détonnant d'action non-stop et de campagnes palpitantes.", "url_image": "https://cdn3.philibertnet.com/263589-large_default/shadows-of-normandie.jpg", "prix": "58,50 €", "Theme": "\nGuerre, Fantastique ", "mecanique": "\nAffrontement ", "Auteur": "\nClem, Yann "}