{"url": "https://www.philibertnet.com/fr/legion-distribution/83531-l-epreuve-des-temples-4713052640204.html#img", "name": "L'Epreuve des Temples", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nL’Épreuve des Temples est un jeu pour 2 à 4 joueurs, à partir de 14 ans. La partie dure en moyenne entre 30 et 60 minutes.Le jeu propose de relever un défi à base de choix de placement et de capacité d’adaptation.\nLes situations du jeu amèneront très souvent les joueurs à devoir répondre à cette question : « Vaut-il mieux que je me place à tel endroit pour accumuler des ressources ou vaut-il mieux me positionner ici pour empêcher le développement des autres joueurs ? « . De même, les décisions prises par les autres joueurs peuvent contrarier votre stratégie du tour et vous obliger à en improviser une nouvelle à la volée. En cours de jeu, les joueurs accumulent des Cubes de pouvoir qui vont leur permettre de débloquer des sorts dans leur Grimoire ; certains apportent des bonus immédiats, d’autres sont plus orientés sur le long terme. Là encore, c’est une affaire de choix et cet aspect « personnalisation » permet d’opter pour plusieurs stratégies de jeu. Comme souvent dans les jeux développés par Emperor S4, l’Épreuve des Temples offre un jeu aux mécanismes simples à apprendre mais qui offrent une expérience de jeu riche et propice aux rebondissements !\nLe jeu fonctionne sur un principe d’accumulation de Points de Victoire : en fin de partie, le joueur en ayant récolté le plus gagne. Une partie complète se déroule en 5 tours maximum mais peut se terminer plus tôt en fonction des actions des joueurs ! Faites attention aux actions des autres car certains pourraient vouloir clôturer la partie plus vite que vous ne souhaitez !En résumé, l’Épreuve des Temples propose, dans un emballage de règles\nsimples et une esthétique léchée, un jeu mêlant réflexion, planification\net adaptation et où la moindre décision (de placement ou de\ndéveloppement) a des conséquences. À découvrir et à savourer !\n", "little_description": "Chaque siècle, les plus puissants des Archimages se rassemblent pour relever les Épreuves des trois Temples qui détermineront lequel parmi eux est digne du titre de “ Maître Suprême ”.\nLequel triomphera et s’emparera du titre suprême ?", "url_image": "https://cdn2.philibertnet.com/462972-large_default/l-epreuve-des-temples.jpg", "prix": "34,50 €", "Theme": "\nFantastique ", "mecanique": "\nRessources, Pouvoirs, Placement ", "Auteur": "\nWei-Min Ling, Michael Mihealsick "}