{"url": "https://www.philibertnet.com/fr/blam/104970-loco-momo-3770005767334.html#img", "name": "Loco Momo", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLes animaux ont découvert un appareil photo dans la forêtUn jour, un mystérieux appareil photo fut découvert dans la forêt enchantée de Loco Momo. Pour choisir qui en deviendrait le propriétaire, les animaux de la forêt ont décidé que celui qui prendrait le plus beau cliché gagnerait l’appareil photo.Réunissez les animaux de la forêt et réussissez à faire la plus belle photo possible. Mais attention, chacun se déplace différemment ! Loco Momo est un jeu simple d'accès, rapide et addictif avec de riches possibilités stratégiques. Il faudra bien regarder le jeu de chaque joueur afin d'avoir le meilleur score.Inclus : 2 mini extensions !Au cours de la partieLors d'une partie de Loco Momo, vous avez 6 manches pour réussir la meilleure photo en plaçant vos jetons animaux de façon astucieuse sur votre plateau photo. Pour cela, votre tour se déroule en 2 phases très simples :Récupérer des animauxPlacer les animaux sur votre plateauPour récupérer des animaux, il va falloir observer attentivement le plateau central, en effet, vous allez tout d'abord déplacer un jeton animal d'une des 4 zones. Il existe 5 types d'animaux, chacun se déplaçant de manière différente. Le lapin d'une zone dans le sens des aiguilles d'une montre, l'aigle en diagonale ou encore l'ours qui reste sur place. Une fois l'animal déplacé, prenez simplement en main tous les jetons de la même couleur. Vous devez ensuite les poser sur votre plateau photo. Pour cela il n'y a qu'une seule contrainte, on ne peut pas laisser d'espace vide sur la gauche.Pour marquer le plus de points après les 6 tours, il faudra optimiser au mieux son plateau photo. En effet, chaque ligne apporte des points de manière différents : animaux identiques, animaux différents, paire ou brelan d'animaux. On peut aussi essayer de faire des lignes ou colonnes de même couleur pour avoir un bonus supplémentaire.\n", "little_description": "Loco Momo est un astucieux jeu d'optimisation dans lequel vous devez choisir avec soin quels animaux ajouter à votre plateau.", "url_image": "https://cdn2.philibertnet.com/526705-large_default/loco-momo.jpg", "prix": "22,50 €", "Theme": "\nAnimaux ", "mecanique": "\nPlacement ", "Auteur": "\nLenny Liu, Leon Liu "}