{"url": "https://www.philibertnet.com/fr/haba/85925-a-labri-des-arbres-4010168251714.html#img", "name": "A l’Abri des Arbres", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes plus beaux trésors de la forêt enchantée sont cachés tout en haut de la cime des arbres ! \nCelui qui surveille bien ses animaux en gardant une vue d’ensemble du jeu pourra récolter en premier 7 trésors différents ou 6 identiques et gagnera la partie. Assembler le plateau de jeu selon les indications. \n\nPlacer une plaquette-animal de chaque sorte et 6 plaquettes-souris dans la forêt. Chaque joueur prend les plaquettes-animaux et un carton-cabane correspondant à un animal. \n\nPréparer les plaquettes-souris restantes. Jouer à tour de rôle dans le sens des aiguilles d’une montre : pousser votre plaquette-animal ou une plaquette-souris dans la forêt. Une plaquette sort de la forêt lorsque vous poussez votre plaquette ? \n\nRecueillir le ou les jeton(s)-trésors sur votre cabane. Si c’est l’animal d’un autre joueur qui sort de la forêt, c’est lui qui récupère le jeton-trésor. \n\nCelui qui a rassemblé en premier 7 jetons-trésors différents ou 6 identiques gagne la partie.\n", "little_description": "Aidez les animaux à atteindre les trésors de la forêt enchantée qu’un oiseau leur a volé et caché à la cime des arbres ! Grâce à un astucieux mécanisme, les joueurs poussent habilement les animaux sous les feuilles à l’abri des regards et récupèrent des trésors lorsqu’ils ressortent de la forêt.Le jeu stimule la concentration et l’attention.", "url_image": "https://cdn1.philibertnet.com/469718-large_default/a-labri-des-arbres.jpg", "prix": "33,90 €", "Theme": "\nAventure, Animaux ", "mecanique": "\nCollection ", "Auteur": "\nCielo d'Oro "}