{"url": "https://www.philibertnet.com/fr/cool-mini-or-not/99858-ankh-les-dieux-d-egypte-3558380087175.html#img", "name": "Ankh : Les Dieux d'Egypte", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nUn jeu compétitif dans l'Égypte antique Ankh : Gods of Egypt est un jeu compétitif pour 2 à 5 joueurs dont l'action se déroule dans l'Égypte mythique ancienne, pendant la transition entre le polythéisme au monothéisme.Chaque joueur contrôle un dieu de l'Égypte ancienne. Son objectif est de rassembler suffisamment de Dévotion pour devenir le seul dieu d'Égypte. La dévotion s'acquiert en ayant des monuments en son honneur et en s'engageant dans des conflits avec les autres dieux pour dominer le royaume.Pour ce faire, vous devrez rassembler des adeptes, les sacrifier pour construire des monuments ou augmenter votre pouvoir. Au fur et à mesure que le temps passe, les monuments peuvent être associés à différents dieux.Deux dieux peuvent même fusionner en un nouvel être divin, mais un seul s'élèvera au sommet.Incarnez des dieux égyptiens et prouvez votre intelligence divine !Le gameplay d'Ankh est très accessible. Affrontez et gagnez uniquement grâce à votre stratégie divine.Tentez de survivre alors que la société commence à oublier les anciennes coutumes, pour qu'il ne reste que vous et vos disciples.Construisez des caravanesInvoquez des monstres Convertissez vos fidèles dans votre quête du règne suprêmeLes divinités, les monstres et le peuple de l'Égypte ancienne ont été réimaginés et interprétés avec amour au travers de magnifiques illustrations et des figurines détaillées : les joueurs se sentiront vraiment comme des dieux alors qu'ils ébranleront les fondations mêmes de l'Égypte. \n", "little_description": "Dans Ankh : Les Dieux d'Egypte, incarnez un dieu de l'Égypte ancienne et tentez de survivre alors que la société commence à oublier les anciennes coutumes.", "url_image": "https://cdn3.philibertnet.com/511435-large_default/ankh-les-dieux-d-egypte.jpg", "prix": "89,90 €", "Theme": "\nAntiquité ", "mecanique": "\nMajorité, Figurines, Pouvoirs, Cartes ", "Auteur": "\nEric M. Lang "}