{"url": "https://www.philibertnet.com/fr/game-factory/78889-punto-7640142762447.html#img", "name": "Punto", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa victoire point par pointPunto est un jeu de cartes de deux à huit joueurs dont le but est de former une suite logique. Pour cela, les joueurs doivent poser 4 cartes de la même couleur afin d'établir une rangée, une colonne ou une diagonale.Mise en place de la partieLes joueurs reçoivent chaque un nombre de cartes. Ce nombre varie selon le nombre de joueurs. Les joueurs mélangent leurs cartesLes joueurs place leurs cartes en pile et face cachée.Déroulement de la partieLe joueur le plus jeune débute la partieIl retourne sa première carte et la place au centre de la tableLe joueur suivant retourne à son tour sa première carteChaque carte devra être juxtaposée ou superposée pour être jouéeLes cartes doivent être impérativement jouées dans un carré de 6 cartes sur 6. Quand un joueur parvient à former une suite de 4 cartes de la même couleur (ou 5 pour une partie à deux joueurs), il remporte la manche.Les cartes sont alors ramassées, mélangées et redistribuées. Puis une nouvelle manche commence sur le même schéma que la précédente.Et le gagnant est ...Le joueur ayant remporté deux manches est déclaré vainqueur !Punto peut également se jouer à 6 ou à 8 joueurs. Il convient alors de former des équipes de deux et de respecter les règles pour 3 ou 4 joueurs selon la situation.\n", "little_description": "Punto est un jeu de cartes dans lequel les joueurs doivent poser 4 cartes de la même couleur dans le but de former une suite logique : une rangée, une colonne ou une diagonale.", "url_image": "https://cdn1.philibertnet.com/450259-large_default/punto.jpg", "prix": "6,90 €", "Theme": "\nAbstrait ", "mecanique": "\nCombinaison, Cartes ", "Auteur": "\nBernhard Weber "}