{"url": "https://www.philibertnet.com/fr/the-flying-games/85105-mosquito-show-3770005902131.html#img", "name": "Mosquito Show", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nDeux équipes, chacune composée d'un caméléon et d'un toucan, sont en quête de nourriture dans la jungle. Quel duo arrivera à récupérer le plus de moustiques ?Mosquito Show est un jeu tactique à deux joueurs, chacun contrôlant un toucan et un caméléon. Le plateau de jeu est une grille de 4x4, avec une pile de trois jetons moustiques placés aux neuf intersections internes de cette grille.Au cours d'un tour, un joueur déplace soit son toucan, soit son caméléon. Pour déplacer le caméléon, il faut d'abord manger un des moustiques assis sur un coin de son espace actuel, puis le déplacer d'une case orthogonale. Pour déplacer le toucan, il faut le déplacer en diagonale d'une case à l'autre, en mangeant le moustique du haut que l'on dépasse. Le toucan peut se déplacer de plusieurs cases en un seul mouvement, mais il faut pouvoir manger de chaque case de coin que l'on traverse. Si vous ne pouvez pas nourrir un de vos animaux, alors vous ne pouvez pas le déplacer. Si vous ne pouvez nourrir aucun d'entre eux, vous perdez la partie.Si vous mangez neuf moustiques jaunes, vous gagnez la partie instantanément. Le jeu comporte également des moustiques d'autres couleurs qui ont des pouvoirs spéciaux : déplacer un moustique, déplacer un de vos animaux, forcer l'adversaire à jouer avec un animal particulier, etc.\n", "little_description": "Deux équipes, chacune composée d'un caméléon et d'un toucan, sont en quête de nourriture dans la jungle. Quel duo arrivera à récupérer le plus de moustiques ?", "url_image": "https://cdn2.philibertnet.com/467496-large_default/mosquito-show.jpg", "prix": "21,95 €", "Theme": "\nAnimaux ", "mecanique": "\nPlacement, Collection ", "Auteur": "\nBruno Cathala, Andrea Mainini "}