{"url": "https://www.philibertnet.com/fr/haba/86675-the-key-vols-a-la-villa-cliffrock-4010168251219.html#img", "name": "The Key - Vols à la Villa Cliffrock", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nVols à la villa Cliffrock, menez l'enquête et mettez les coupables derrière les barreaux!Une spectaculaire série de vols a eu lieu à la villa Cliffrock et de précieux objets ont été dérobés ! Les joueurs mènent l’enquête en relevant les indices sur les coupables, l’heure du délit, le butin et la fuite des voleurs. En trouvant la bonne combinaison de chiffres, ils mettront les coupables derrière les barreaux. Mais attention, à la fin, ce n’est pas forcément le détective le plus rapide qui gagne, mais le plus efficace !Les règles en quelques mots :Chacun prend un porte-documents paravent, un feutre et un dossier d’enquête. Répartissez toutes les cartes faces cachées au milieu de la table. Choisissez une clé et posez-la à côté.Tout le monde enquête en même temps : ne prenez sur la table que des cartes portant la couleur de la clé !Les témoignages, les empreintes digitales, les images de vidéosurveillance et les pièces à conviction fournissent beaucoup d’informations que les joueurs doivent combiner pour faire la lumière sur l’heure du délit, le bien volé, l’identité du coupable et sa fuite.Vous êtes certain du déroulement des faits ? Prenez la clé au milieu de la table et déterminez la combinaison de chiffres.Lorsque les autres joueurs finissent de résoudre l’affaire en trouvant à leur tour une combinaison de 4 chiffres, le joueur avec la clé l’enfonce dans la serrure correspondante sur le carton des solutions. La couleur au verso est bien la même ? L’affaire est résolue !Chaque joueur ayant trouvé la bonne combinaison additionne les points de leurs cartes. Le joueur qui a pris la clé ignore les points de sa carte la moins élevée. Le gagnant est le joueur dont la combinaison est correcte et dont la somme des points des cartes est la plus petite.\n", "little_description": "Il y a eu une série de vols à la Villa Cliffrock. Des œuvres d'art de valeur ont été volées ! Les joueurs mènent l'enquête et combinent des indices sur les suspects, l'heure du crime, les objets volés et les plans d'évasion.", "url_image": "https://cdn1.philibertnet.com/471447-large_default/the-key-vols-a-la-villa-cliffrock.jpg", "prix": "21,90 €", "Theme": "\nEnigme ", "mecanique": "\nÉnigme, Déduction ", "Auteur": "\nThomas Sing "}