{"url": "https://www.philibertnet.com/fr/regles/65814-wings-of-glory-la-bataille-d-angleterre-2100000742028.html#img", "name": "Wings of Glory - La Bataille d'Angleterre", "minage": "\nà partir de 13 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nAprès la défaite de la France, la Luftwaffe affronte la Royal Air Force pendant l’été et l’automne 1940, dans la première campagne militaire entièrement aérienne : la Bataille d’Angleterre. Cette bataille constitue la condition préalable à l’invasion de l’Angleterre imaginée par Hitler, l’opération Seelöwe.La gamme Wings of Glory Seconde Guerre Mondiale est un jeu facile, amusant, rapide et intense, que vous pouvez mettre en œuvre quelques minutes après avoir ouvert la boite. Le système de jeu innovant intègre des avions aux capacités de vol et à la puissance de feu vraiment différentes d’un modèle à l’autre, tout en gardant simple et ludique l’intensité de l’affrontement aérien.Wings of Glory est facile à prendre en main grâce à des règles progressives. Wings of Glory – Seconde Guerre mondiale – La Bataille d’Angleterre est un jeu complet qui contient tout ce qu’il faut pour jouer la période de la Seconde Guerre mondiale. 4 magnifiques figurines d’avion peintes sont fournies ainsi que tout le nécessaire pour que vous puissiez profiter rapidement du jeu !La programmation des manœuvres et les phases de tirs s'enchaînent sans baisse de rythme, pour revivre les grandes batailles aériennes de l’Histoire.Avec des packs d'avions supplémentaires, vous pourrez jouer à plus de deux joueurs.\n", "little_description": "Après la défaite de la France, la Luftwaffe affronte la Royal Air Force pendant l’été et l’automne 1940, dans la première campagne militaire entièrement aérienne : la Bataille d’Angleterre.", "url_image": "https://cdn1.philibertnet.com/408246-large_default/wings-of-glory-la-bataille-d-angleterre.jpg", "prix": "62,90 €", "Theme": "\nGuerre ", "mecanique": "\nFigurines, Affrontement ", "Auteur": "\nAndrea Angiolino, Pier Giorgio Paglia "}