{"url": "https://www.philibertnet.com/fr/blackrock-editions/90114-micromacro-crime-city-3770000282580.html#img", "name": "MicroMacro : Crime City", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBienvenue à Crime City !\nDans cette ville, le crime se cache à chaque coin de rue. La police n'arrive pas à faire face à ces nombreux vols et ces crimes de sang-froid. \nC'est pourquoi, nous avons besoin de vous. Vous devez résoudre différentes affaires, de la plus banale à la plus délicate.\nVos compétences en observation et en déduction sont requises !\n\nMicroMacro, un jeu d'enquête coopératif. \nEnsemble, résolvez des affaires criminelles, identifiez les mobiles, trouvez des preuves et arrêter les coupables. \nBienvenue à Crime City, une ville où le crime rôde à tous les coins de rue. Des secrets ignobles, des vols perfides et des meurtres de sang-froid sont à l'ordre du jour ici. La police locale n'est plus en mesure de contrôler la situation. C'est pourquoi le travail d'enquêteurs astucieux est nécessaire. MicroMacro - Crime City est un jeu d'enquête coopératif. Ensemble, les joueurs résolvent 16 affaires criminelles corsées en déterminant les mobiles, en trouvant des preuves et en condamnant les auteurs. Un œil attentif est tout aussi important qu'un talent de déduction afin de résoudre toutes les énigmes sur le grand plateau de jeu de 75 x 110 cm. Une loupe est incluse dans le jeu pour aider à trouver chaque détail.\n\n\nUn joueur joue le rôle d'enquêteur principal et est responsable de la lecture des cartes enquête à haute voix (mais bien sûr, il aidera aussi à la résolution de l'affaire). Les joueurs choisissent ensemble le scénario qu'ils veulent jouer et l'enquêteur principal lit la carte de démarrage correspondante ainsi que la première mission. Ensemble, les joueurs explorent la carte de Crime City afin de répondre à toutes les questions des cartes, l'une après l'autre. Le jeu se termine dès que l'on a répondu correctement à la dernière carte d'enquête.\n\n", "little_description": "Dans MicroMacro, la police de Crime City a besoin de vous pour faire face à une vague de crimes hors normes. Dans ce jeu d'enquête coopératif, utilisez toutes vos compétences d'observation et de déduction pour résoudre ces affaires.", "url_image": "https://cdn3.philibertnet.com/523790-large_default/micromacro-crime-city.jpg", "prix": "22,50 €", "Theme": "\nEnquête ", "mecanique": "\nÉnigme, Coopératif, Observation ", "Auteur": "\nJohannes Sich "}