{"url": "https://www.philibertnet.com/fr/don-t-panic-games/102473-beast-kickstarter-edition-2100000789030.html#img", "name": "Beast - Kickstarter Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément. Cette version spécifique aux retailers ayant pledgé contient tous les stretch goals, sauf ceux identifiés par le logo Kickstarter Exclusive sur la page de la campagne.\nChassez la Bête, elle revient au triple galop\nBienvenue dans l'étendue nordique, un endroit où la nature est encore inexplorée, mystique et dangereuse.\nLorsque les humains sont arrivés, ils pensaient avoir trouvé un paradis intact, rempli de forêts généreuses, de lacs poissonneux et d'eau douce et froide coulant des montagnes. Mais au fur et à mesure que leurs colonies s'étendaient et que les forêts environnantes s'amenuisaient, la nature elle-même a réagi. De grandes créatures connues sous le nom de Bêtes sont apparues, et avec leurs crocs, leurs griffes et leurs pouvoirs mystiques, elles ont représenté une menace incroyable pour les humains. Afin de protéger les colonies, les humains ont recruté des chasseurs spécialisés, chargés de traquer et de tuer les Bêtes avant qu'un trop grand nombre de leurs semblables ne périssent.\nMouvement caché\nLa Bête utilise un jeu de cartes de direction pour se déplacer dans les forêts, les marais et les cavernes, en utilisant la ruse et la tromperie pour cacher sa trace aux chasseurs. Cependant, chaque fois qu'un chasseur se déplace sur un lieu où la Bête est déjà passée, une piste apparaît. Ce n'est que lorsqu'un chasseur fouille un lieu ou que la Bête elle-même attaque une cible sans méfiance que la position réelle de la Bête est révélée. De plus, chaque chasseur n'a qu'une seule chance de fouiller chaque tour, ce qui rend la décision tendue et difficile. Les chasseurs savent rarement si la piste qu'ils suivent contient l'emplacement réel de la Bête, ou si la piste s'est déjà refroidie.\nDrafting asymétrique\nChaque action que vous effectuez dans ce jeu se fait en jouant une carte de votre main (jusqu'à un maximum de deux cartes par tour). Cela signifie que si un joueur veut chercher, attaquer ou se déplacer, il doit avoir en main une carte qui lui permet de le faire. Avant chaque tour, les chasseurs et la Bête participent à un repêchage pour les cartes les plus importantes. Toutes les cartes d'action peuvent être utilisées aussi bien par la Bête que par les chasseurs.\nLe travail d'équipe avant tout\nPour gagner ce jeu, vous devez soit coopérer à chaque étape si vous êtes un chasseur, soit déjouer habilement vos adversaires si vous êtes la Bête. Seuls, les chasseurs ne sont jamais plus forts que la Bête. Ce n'est que lorsque les chasseurs communiquent, élaborent des stratégies et combinent leurs actions qu'ils peuvent abattre la Bête avant qu'il ne soit trop tard.\n", "little_description": "Beast est un jeu de drafting asymétrique. L'aube se lève et la chasse commence. Une équipe de chasseurs coopère contre une puissante Bête, vengeresse des villageois sans méfiance.", "url_image": "https://cdn2.philibertnet.com/519041-large_default/beast-kickstarter-edition.jpg", "prix": null, "Theme": "\nFantastique, Horreur, Folklore ", "mecanique": "\nCoopératif, Hasard, Draft, Pouvoirs ", "Auteur": "\nAron Midhall, Elon Midhall "}