{"url": "https://www.philibertnet.com/fr/space-cowboys/90065-time-stories-revolution-une-nuit-d-ete-3558380066507.html#img", "name": "Time Stories Revolution - Une nuit d'Été", "minage": "\nà partir de 10 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTime Stories Une Nuit d'Été, le début d'un nouveau cycle !Une nuit d'Été est un scénario et un jeu complet du second cycle, le Cycle Bleu, de Time Stories Revolution. Les agents explorent une trame parallèle alternative. La réalité y devient donc un concept fluctuant, et les joueurs devront démêler le vrai du faux dans cette aventure construite comme un grand jeu de miroirs.Sorti en 2015, le jeu T.I.M.E Stories propose aux joueurs de vivre les aventures de l’agence TIME, voyageant dans le temps et l’espace pour combattre les failles spatio-temporelles et préserver l’humanité. Après 9 scénarios qui ont composé le « Cycle blanc », la saga T.I.M.E Stories se réinvente avec TIME Stories Revolution dit le « Cycle Bleu ».Le cycle bleu, c’est un nouveau format de boîte et nouvelles règles. Chaque boîte est un jeu à part entière et contient tout le matériel nécessaire pour jouer l’aventure. Plus court, plus immersif et sans la mécanique des runs. TIME Stories Revolution est la parfaite aventure qui vous plonge dans différents thèmes et époques. Chaque mission de ce cycle peut être jouée dans n’importe quel ordre. Les joueurs désirant transformer ce cycle en mode campagne pourront y adjoindre la boîte optionnelle Expérience, qui permet de faire évoluer son agent et ses équipements, ainsi que de connaître des évènements qui se passeront entre (et parfois pendant) leurs missions.\n", "little_description": "Une nuit d'Été est un scénario et un jeu complet du second cycle, le Cycle Bleu, de Time Stories Revolution. Démêlez le vrai du faux dans cette aventure construite comme un grand jeu de miroirs.", "url_image": "https://cdn2.philibertnet.com/481145-large_default/time-stories-revolution-une-nuit-d-ete.jpg", "prix": "31,50 €", "Theme": "\nScience Fiction, Aventure ", "mecanique": "\nExploration, Coopératif ", "Auteur": "\nAntonin Merieux, Manuel Rozoy "}