{"url": "https://www.philibertnet.com/fr/ankama/73636-draftosaurus-3760008428189.html#img", "name": "Draftosaurus", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nDraftosaurus, un jeu pour toute la familleLa nouvelle est tombée : après des décennies de recherches intenses, les scientifiques sont enfin parvenus à cloner les dinosaures. Suite à cette avancée scientifique, la planète entière est en ébullition. De nombreux zoos apparaissent un peu partout pour accueillir les fameux colosses.Vous faites parties des personnes qui ont investi dans ce type de zoo très spécial. Organisez vos enclos du mieux possible pour offrir à vos visiteurs les meilleurs dinosaures.Draftosaurus, un jeu de draftDraftosaurus est un jeu qui se base sur la mécanique du draft. Au cours d’une partie, les joueurs devront se passer de main en main des dinosaures afin de constituer les plus beaux enclos. Le but du jeu est simple : les joueurs doivent peupler leur zoo avec 12 dinosaures de manière à marquer le plus de points.Une partie se déroule en deux manches, comportant chacune six tours.Durant la première manche, les joueurs doivent piocher six dinosaures dans le sac opaque et les garder secrètement dans leur main. Un tour commence par le jet du dé de contrainte par un joueur. Les autres joueurs doivent alors choisir un des leurs colosses en respectant la contrainte. Une fois choisi, les joueurs passent les dinosaures restants à leur voisin.Le dé de contrainte va à un autre joueur et un nouveau tour commence selon les mêmes modalités. Lorsque les joueurs ont 6 créatures dans leurs enclos, la seconde manche débute se déroulant comme la première. Draftosaurus, le décompte finalLa partie prend fin à l’issue de la seconde manche. Chaque joueur doit avoir exactement douze dinosaures dans son zoo. Celui qui compte le plus de points est déclaré gagnant !\n", "little_description": "Draftosaurus est un jeu familial de draft dans lequel les joueurs doivent sélectionner les plus beaux dinosaures pour peupler les enclos de leur zoo. À l'issue des deux manches, le joueur qui compte le plus de points remporte la partie.", "url_image": "https://cdn2.philibertnet.com/432392-large_default/draftosaurus.jpg", "prix": "19,95 €", "Theme": "\nLoisirs, Préhistoire ", "mecanique": "\nPlacement, Draft ", "Auteur": "\nThéo Riviere, Antoine Bauza, Ludovic Maublanc, Corentin Lebrat "}