{"url": "https://www.philibertnet.com/fr/jeu-de-base-et-extensions/35951-star-wars-assaut-sur-l-empire-8435407604759.html#img", "name": "Star Wars : Assaut sur l'Empire", "minage": null, "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLe sort de la galaxie est en jeu…La galaxie tout entière a sombré dans la guerre civile. Après la destruction de l’étoile noire, l’hégémonie de l’empire galactique est menacée. Des légions de Stormtroopers déferlent sur toutes les planètes pour les ramener dans le rang, mais l’élite des agents rebelles déjoue leurs plans à la moindre occasion. Tout est contre eux, mais ils n’hésitent pas à se dresser face aux troupes impériales pour libérer la galaxie.Incarnez des héros de l'iconique saga Star Wars Assaut sur l’Empire est un jeu d’aventure épique pour 2 à 5 joueurs dans l’univers de Star Wars. La redoutable armée impériale, secondée par d’impitoyables chasseurs de primes, affronte d’audacieux héros rebelles au cours d’une série de missions tactiques. Des personnages emblématiques, tels que Dark Vador et Han Solo, font monter les enjeux de cette campagne épique.Chaque bataille n’est qu’une étape menant au règlement de comptes final entre l’empire galactique et l’alliance rebelle. \n", "little_description": "Assaut sur l’Empire est un jeu d’aventure épique pour 2 à 5 joueurs dans l’univers de Star Wars. La redoutable armée impériale affronte d’audacieux héros rebelles au cours d’une série de missions tactiques.", "url_image": "https://cdn2.philibertnet.com/342815-large_default/star-wars-assaut-sur-l-empire.jpg", "prix": "89,95 €", "Theme": "", "mecanique": "", "Auteur": "\nCorey Konieczka, Jonathan Ying, Justin Kemppainen "}