{"url": "https://www.philibertnet.com/fr/star-trek-adventures/66247-star-trek-adventures-livre-de-regles-9782372550321.html#img", "name": "Star Trek Adventures - Livre de Règles", "minage": null, "duree": null, "nb_joueur": null, "description": "\nUn nouveau danger se profile dans le quadrant Gamma: le commandeur Sisko et son équipage confirment que le Dominion, dirigé par les Fondateurs, représente une menace sérieuse pour le quadrant Alpha. Dans la région de Bajor et de Deep Space 9, la situation reste tendue, alors que le Maquis poursuit ses activités au mépris du traité de paix établi entre les Cardassiens et la Fédération, forçant le capitaine Janeway et l’équipage de l’U.S.S. Voyager a pénétrer dans les Terres-Brûlées. C’est une époque dangereuse pour la Fédération et la demande en équipages courageux n’a jamais été aussi forte. Créez vos propres aventures dans l’univers de Star Trek et explorez les frontières de l’infini.Découvrez le système 2d20 adapté à Star Trek Adventures. Explorez la Fédération des Planètes Unies et son voisinage galactique au sein des quadrants Alpha, Bêta et Gamma. Exploitez les conseils destinés aux Meneurs de jeu pour faire vivre d’exaltantes aventures à vos équipages de la Fédération.Consultez le descriptif complet des extraterrestres et des adversaires: Klingons, Romuliens, Cardassiens, Borgs, ainsi que le Dominion. Des journaux personnels et des messages interceptés par les services de sécurité de la Fédération donnent une nouvelle interprétation des événements de l’univers de Star Trek.Star Trek Adventures a été développé par une équipe d’experts de l’univers créé par Gene Roddenberry, dont des auteurs des précédentes éditions américaines.\n", "little_description": "Avec le jeu de rôle, créez vos propres aventures dans l’univers de Star Trek et explorez les frontières de l’infini. Découvrez le système 2d20 adapté à Star Trek Adventures.", "url_image": "https://cdn3.philibertnet.com/409270-large_default/star-trek-adventures-livre-de-regles.jpg", "prix": "55,00 €", "Theme": "", "mecanique": "", "Auteur": ""}