{"url": "https://www.philibertnet.com/fr/bioviva/101981-defis-nature-animaux-rigolos-3569160200554.html#img", "name": "Défis Nature - Animaux rigolos", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLe joueur qui possède la plus forte caractéristique remporte les cartes des autres joueurs. Tous les joueurs ont leurs cartes devant eux, face cachée. Le joueur qui démarre la manche regarde la première carte de son tas et choisit la caractéristique de l’animal qu’il estime être la plus forte. Les autres joueurs consultent leur première carte et énoncent la valeur de cette même caractéristique. Le joueur avec la valeur la plus forte remporte la manche. Exemple de bataille :\nLe tapir pèse 200 kg… peut-il remporter la bataille contre l’impala ou la raie hérisson ? Oui ! Il l’emporte car il est l’animal le plus lourd (l’impala pèse 52 kg et la raie hérisson 0,45 kg). Attention, le degré de menace qui pèse sur les espèces peut retourner la situation lors des batailles ! Si l’animal d’un joueur est plus menacé que celui du joueur qui a ouvert la manche, il peut changer la caractéristique d’affrontement.\nLe premier joueur qui collecte toutes les cartes du jeu remporte la partie !Chaque carte Défis Nature - Animaux\nrigolos est illustrée d’une photographie de l’animal dans son\nenvironnement naturel, de ses caractéristiques (poids, longueur,\nlongévité, gestation ou incubation) et contient du contenu éducatif pour\nen savoir plus sur l’espèce. Parfait pour apprendre en s’amusant !\nUne carte Collector aléatoire est\nincluse dans le jeu de cartes Défis Nature - Animaux rigolos. Elle\npermet aux joueurs de découvrir un phénomène naturel (ex : Feu,\nArc-en-ciel, Tornade, Éclipse, Grêle, Aurore Polaire…) et entraîne une\naction spécifique sur la manche.\n", "little_description": "Défis Nature - Animaux rigolos vous emmène à la rencontre des animaux les plus drôles ! Découvrez les espèces à préserver, puis pariez sur les points forts de vos animaux pour collecter toutes les cartes du jeu et remporter la partie.", "url_image": "https://cdn2.philibertnet.com/517727-large_default/defis-nature-animaux-rigolos.jpg", "prix": "9,50 €", "Theme": "\nAnimaux, Nature ", "mecanique": "\nConnaissance, Cartes ", "Auteur": ""}