{"url": "https://www.philibertnet.com/fr/lucky-duck-games/88439-margraves-de-valeria-752830295582.html#img", "name": "Margraves De Valeria", "minage": "\nà partir de 13 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Margraves sont les commandants militaires\nparmi les plus hauts gradés et vous faites partie des leurs. Votre mission est de défendre le royaume de Valeria tout en supervisant la construction de tours magiques dans les villes du pays. Sous vos ordres, se trouvent les chevaliers de Valeria, de fiers guerriers. Ils sont à vos cotés pour tuer les monstres qui s'introduisent sur vos terres. Ils peuvent vous aider à gagner de l'influence et à rallier à vous les 4 guildes de Valéria (Ouvrier, Soldat, Ombre et Saint). Plus vous serez influent auprès de ces guildes, plus elles vous accorderont des privilèges et des services.Margraves De Valeria est un jeu de placement d'ouvriers qui se déroule dans le monde fantastique de Valeria. C'est un jeu de la série des Valeria et il reprend les codes des jeux précédents tout en s'appuyant sur des mécanismes familiers.Le but du jeu est de devenir le Margrave le plus influent de Valéria. À votre tour, vous pourrez effectuer l'une de ces 4 actions : Jouer une carte pour récupérer des ressources et effectuer des mouvements.Jouer une carte pour son pouvoir inscrit dessus.Construire une tour magique dans une ville contre des ressources.Acheter une carte citoyen.Certaines cartes vous permettront également de combattre les monstres présents dans le royaume et de récupérer des ressources en les terrassant. La partie se termine lorsque l'une de ces conditions est remplie:Un joueur a construit ses 4 tours magiques.Il n'y a plus de cartes citoyens disponible à l'achat.Il n'y a plus de tuiles privilèges disponible.Celui qui aura le plus de point de victoire à la fin de la partie, sera nommé Duc ou Duchesse et se verra offrir une province à protéger et à faire prospérer. À vous la gloire et la richesse ! Margrave votre destin vous attend !\n", "little_description": "Margraves De Valeria est un jeu de la série des Valeria. En tant que commandant militaire vous devrez défendre le royaume et construire des tours magiques afin de devenir Duc ou Duchesse.", "url_image": "https://cdn3.philibertnet.com/476352-large_default/margraves-de-valeria.jpg", "prix": "36,90 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nGestion, Affrontement ", "Auteur": "\n Isaias Vallejo "}