{"url": "https://www.philibertnet.com/fr/cephalofair-games/105873-gloomhaven-les-machoires-du-lion-3558380085829.html#img", "name": "Gloomhaven - Les Mâchoires du Lion", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nGloomhaven - Les Mâchoires du Lion est un jeu autonome qui se déroule avant les événements de Gloomhaven. Le jeu comprend quatre nouveaux personnages - le Garde Rouge Valrath  (Tank, contrôle de la foule), le lanceur de hache Inox (dégâts à distance),  l'humaine gardienne du néant (soutien, contrôle de l'esprit), et l'artificier Quatryl  (dégâts en mêlée, manipulation des obstacles) - qui peuvent également être utilisés dans le jeu original de Gloomhaven.Le jeu comprend également 16 types de monstres (dont sept nouveaux monstres standard et trois nouveaux boss) et une nouvelle campagne de 25 scénarios qui invite les héros à enquêter sur un cas de disparition mystérieuse dans la ville. Est-ce l'œuvre des Vermlings, ou bien y a-t-il quelque chose de bien plus sinistre ?Gloomhaven - Les Mâchoires du Lion s'adresse à un public plus large afin de les faire entrer dans le jeu plus rapidement. Toutes les tuiles de carte en carton difficiles à organiser ont été retirées, et les joueurs joueront plutôt sur le livre de scénario lui-même, qui comporte de nouvelles illustrations pour chaque scénario. La dernière barrière à l'entrée - c'est-à-dire l'apprentissage du jeu - a également été allégée grâce à un ensemble de règles simplifiées et à un tutoriel de cinq scénarios qui faciliteront la tâche des nouveaux joueurs.Format des cartes : 166 cartes de format 63.5 mm x 88 mm371 cartes de format 44 mm x 68 mm\n", "little_description": "Gloomhaven - Les Mâchoires du Lion est un jeu autonome qui se déroule avant les événements de Gloomhaven. Le jeu comprend quatre nouveaux personnages qui peuvent également être utilisés dans le jeu original.", "url_image": "https://cdn2.philibertnet.com/529378-large_default/gloomhaven-les-machoires-du-lion.jpg", "prix": "53,95 €", "Theme": "\nMédiéval, Aventure, Fantastique, Exploration ", "mecanique": "\nExploration, Modulable, Coopératif, Gestion ", "Auteur": "\nIsaac Childres "}