{"url": "https://www.philibertnet.com/fr/sandra-moreira-editions/104564-o-les-poissons-autres-merveilles--3546500000005.html#img", "name": "Ô Les Poissons ! & autres merveilles !", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans la famille Les rois du camouflage, je voudrais le Poisson-pierre ! Ce jeu de 12 familles consiste à réunir 4 cartes d’une même espèce (au nom imaginé) pour constituer une famille, puis le maximum de familles possibles.\nCelui qui obtient le plus de familles a gagné (règles du jeu en français et en anglais sur 2 des 50 cartes) Les familles : Marins d’eau douce Navigateurs des mersAvec ou sans selLes rois du camouflage Drôles de poissonsArlequins des tropiques Plongée dans les ténèbres Cétacés dit la baleine Mollusques pas si mous Crustacés cuirassésQui s’y frotte s’y pique Algues ondoyantes\n« Quel cétacé porte le surnom de « licorne des mers ? » « L’hippocampe est-il un poisson ? » « Comment se forme la nacre d’une huître ? » \nUn livret explicatif très complet raconte des anecdotes et des histoires amusantes à propos de chaque espèce et de ses représentants.\nIl s’adresse aux plus grands, aux parents ou aux enseignants qui font choisir à l’enfant une carte qu’ils aiment bien, et peuvent ainsi lui en raconter l’histoire.\n", "little_description": "Ô Les Poissons ! & autres merveilles ! est un jeu de 12 familles qui consiste à réunir 4 cartes d’une même espèce (au nom imaginé) pour constituer une famille, puis le maximum de familles possibles.", "url_image": "https://cdn2.philibertnet.com/525511-large_default/o-les-poissons-autres-merveilles-.jpg", "prix": "22,90 €", "Theme": "\nOcéan, Animaux ", "mecanique": "\nCollection, Cartes ", "Auteur": "\nSylvie de Soye "}