{"url": "https://www.philibertnet.com/fr/gigamic/86055-pitch-out-3421272822713.html#img", "name": "Pitch Out", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nDevenez le roi de l'arène ! Depuis des temps immémoriaux, les 4 grands peuples des Basses-Terres s'affrontaient afin de s'emparer des Monts Eternels. Après une énième bataille, les grands sages se rendirent à l'évidence et comprirent qu'aucun ne sortirait vainqueur par le sang.Ils se réunirent et décidèrent que plutôt que de s'entredéchirer avec rage et bestialité, les conflits seraient réglés avec agilité et intelligence lors d'affrontements épiques ! Une arène fut alors sculptée, accueillant les Capitaines et leurs pitchers. Ils s'y disputeraient la victoire afin de s'approprier une part de la précieuse Rochevie. Dès lors l'Arène ne connut aucun répit...Les règles de bataille !Dans Pitch Out, vous menez une équipe de 5 pichers à la victoire. Les joueurs jouent à tour de rôle contre l'un des pions de leur équipe.Dès qu'un pion quitte le terrain de jeu, il est éliminé. Un joueur perd la partie si son capitaine quitte le terrain ou s'il est seul. En plus de la pichenette, chaque pion a un pouvoir d'activation.Un match se joue en deux tours gagnants.Allez-vous choisir de jouer avec les Hoods, une nation tribale brutale capable de nous faire de la vieille magie puissante ? Ou les Citoyens, une nation fière d'une longue expérience militaire.\n", "little_description": "Afin de s'approprier la précieuse Rochevie, les Capitaines s'affrontent dans l'arène qui fût construite par les anciens.", "url_image": "https://cdn3.philibertnet.com/470053-large_default/pitch-out.jpg", "prix": "19,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nAdresse, Affrontement ", "Auteur": "\nAdrien Charles "}