{"url": "https://www.philibertnet.com/fr/iello/21199-dungeon-lords-la-foire-aux-monstres-3760175510861.html#img", "name": "Dungeon Lords : La Foire aux Monstres", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLa saison des foires est arrivée ! Une trêve bienvenue qui va vous permettre de mieux vous préparer à recevoir ces satanés héros. Mais attention, car eux aussi en profitent pour s’armer jusqu’aux dents… Appréciez donc les festivités tant que vous le pouvez, car quand les aventuriers arriveront enfin à vos portes, ils seront plus durs à battre que jamais.  Cette première extension pour Dungeon Lords ajoute une cinquième saison à chacune des deux années que dure une partie.Elle propose également de nouveaux contenus : de nouveaux monstres, des pièces de donjon supplémentaires et de nouvelles cartes pièges sont à disposition des seigneurs maléfiques. Du côté des aventuriers, il faudra compter avec de nouveaux sorts, une nouvelle classe de héros (les bardes, dont les chants magiques et inaudibles inspirent et encouragent les aventuriers), ainsi que deux paladins supplémentaires (ils attaqueront donc 2 joueurs chaque année !).Par ailleurs, les joueurs ont désormais accès, en plus des options habituelles, à une série d’actions unique et différente à chaque saison. Ils pourront par exemple faire progresser le niveau de Méchanceté de leurs adversaires plutôt que de réduire le leur, investir dans l’or au lieu d’extraire des pépites, ou encore réparer des salles ou tunnels perdues plutôt que d’en construire d’autres…Et pour que la fête soit parfaite, les joueurs pourront même adopter des petits monstres de compagnie, aussi mignons que maléfiques…﻿\n", "little_description": "La saison des foires est arrivée !", "url_image": "https://cdn3.philibertnet.com/321023-large_default/dungeon-lords-la-foire-aux-monstres.jpg", "prix": "36,00 €", "Theme": "", "mecanique": "", "Auteur": ""}