{"url": "https://www.philibertnet.com/fr/schmidt-spiele/88809-donnant-donnant-4001504883010.html#img", "name": "Donnant Donnant", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu de Roll & Write où vous composez votre propre feuille de score\nDonnant Donnant est un jeu de dés éclectique d’Ulrich Blum et Jens Merkl pour 1 à 4 joueurs dès 8 ans. Dans ce jeu de roll and write, les joueurs ont pour objectif de constituer eux-mêmes leur étal de cartes en les achetant au marché. Des cartes bonus vous aident à atteindre les objectifs figurant sur les cartes d’évaluation qui apportent la victoire. \nSeules les cartes complétées rapportent un bonus ou des points de victoire. \nMais attention, après avoir jeté les dés, un joueur ne peut les inscrire sur une carte que s’il la complète. Ce qui fait les affaires des joueurs passifs. Si le joueur actif relance les dés, les joueurs passifs pourront en inscrire un sur une de leurs cartes pour commencer à les compléter.\nLe joueur actif est donc amené à faire des choix qui arrangeront parfois les autres.  \n\nUn jeu dynamique sans temps mort\nVous pourrez ainsi adapter votre stratégie au cours de la partie. Donnant Donnant profite ainsi d'une très grande rejouabilité. Tous les joueurs sont impliqués dans le jeu, car si le joueur actif relance ses dés, tous les autres peuvent utiliser ces résultats pour eux-mêmes. Aucun participant ne doit patienter très longtemps.\n\nIssu de la même gamme que Très Futé ou Encore, Donnant Donnant est le premier à vous proposer de composer vous-même votre fiche de score personnalisée qui sera ainsi adaptée à votre style de jeu.\n\nFin de la partie\n\nDès qu’un joueur achète sa 9ème carte et que son étal de 3x3 est achevé, la partie prend fin. On termine le tour de jeu. Le décompte est ensuite effectué.\n\n", "little_description": "Donnant Donnant est un jeu de dés, de combinaisons et de prise de risque. Lancez les dés et cochez les cases qui vous permettront de débloquer les bonus indispensables à votre victoire !", "url_image": "https://cdn1.philibertnet.com/477363-large_default/donnant-donnant.jpg", "prix": "13,50 €", "Theme": "\nAbstrait ", "mecanique": "\nDés, Combinaison, Roll and Write ", "Auteur": "\nUlrich Blum, Jens Merkl "}