{"url": "https://www.philibertnet.com/fr/lucky-duck-games/101341-destinies-mer-de-sable-787790578499.html#img", "name": "Destinies - Mer de Sable", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n 1 à 3 joueur(s)\n\n", "description": "\nMer de Sable, une extension pour DestiniesEmbarquez pour un voyage épique pour atteindre les sables de Mahdia - une forteresse pirate sur les rives de l'Afrique du Nord.En tant que membres d'une croisade barbare, vous venez de quitter le port de Gênes dans la flotte de soixante navires entièrement remplis de chevaliers français, d'arbalétriers génois, d'armes de siège et de fournitures. Vous devez traverser la Mer Méditerranée et revendiquer la ville de Mahdia. Votre magnifique armée, dirigée par Louis de Bourbon, est-elle assez forte pour briser les murs de la forteresse ? Ou est-ce que la chaleur africaine, les combattants pirates impitoyables et la légendaire créature arabe - l'Ifrit, effriteront à jamais vos rêves de gloire ?Une nouvelle campagne dans les vastes étendus du SaharaL'extension Mer de Sable propose 3 nouveaux scénarios formant une campagne qui doit être jouée dans l'ordre suggéré. Il est recommandé de jouer toute la campagne avec le même groupe de joueurs, mais ce n'est pas obligatoire. Les scénarios sont liés entre eux, et chacun dévoile les prochaines étapes d'une intrigue plus vaste, mais chaque scénario est une histoire distincte, et le fait de connaître les scénarios précédents ne devrait pas donner au joueur un avantage déloyalMer de Sable ajoute également de nouvelles mécaniques de donjon et de labyrinthe, ainsi que l'utilisation de \"sous-cartes\" pour représenter les vastes étendus du désert saharien et les lieux que les joueurs visiteront.\n", "little_description": "Mer de Sable est une extension pour le jeu Destinies, vous proposant de vivre un voyage épique sur les rives de l'Afrique du Nord", "url_image": "https://cdn3.philibertnet.com/515877-large_default/destinies-mer-de-sable.jpg", "prix": "26,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "", "Auteur": "\nMichał Gołębiowski, Filip Miłuński "}