{"url": "https://www.philibertnet.com/fr/laboludic/106517-bangkok-3770015730076.html#img", "name": "Bangkok", "minage": "\nà partir de 9 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nConstruisez le meilleur marché flottant de Bangkok !Dans Bangkok, vous incarnez un négociant qui construit son marché flottant. À vous de bien manœuvrer dans le port pour choisir barques et\nmarchandises les plus avantageuses et les placer judicieusement dans\nvotre marché. Le joueur qui réalise le marché le plus rentable remporte\nla partie. \nComment jouer ?Les joueurs jouent les uns après les autres en commençant par le premier joueur et en tournant dans le sens horaire. La plupart du temps, un joueur réalise une première action, et éventuellement une seconde action selon le nombre de cartes qu’il a en main.Une partie se déroule de la manière suivante : \nDistribuer 3 cartes « barque » à chaque joueurConstituer le marché flottant central : 3 lignes de 3 « barques »Distribuer un objectif secret à chaque joueur\nÀ son tour, chaque joueur doit : \nAméliorer sa main en échangeant des cartes de sa main avec celles présentes sur le marché central.Compléter son propre marché flottant.Les cartes « piment » permettent de valoriser les cartes de son marché. Il existe 4 manières de valoriser son marché.La manche se termine lorsqu’un joueur au moins a complété les 9 cartes de son marché flottant.Le joueur qui a le mieux valorisé ses cartes gagne la manche.La partie se termine lorsqu’un joueur pose la 9e carte dans son marché. Les joueurs terminent alors le tour de table pour que tout le monde ait joué le même nombre de fois. Chaque joueur détermine son score en cumulant les points que rapporte son objectif personnel. Le joueur qui a marqué le plus de points est déclaré vainqueur.\n", "little_description": "Bangkok est un jeu où les joueurs incarnant des négociant cherchant à créer le meilleur marché flottant de tout Bangkok ! Le joueur qui réalise le marché le plus rentable remporte la partie.", "url_image": "https://cdn2.philibertnet.com/531442-large_default/bangkok.jpg", "prix": "17,90 €", "Theme": "\nAsie ", "mecanique": "\nPlacement, Cartes ", "Auteur": "\nDavid Paput, Eric Plotton "}