{"url": "https://www.philibertnet.com/fr/edge/87120-this-war-of-mine-le-jeu-de-plateau-en-etat-de-siege-8435407630024.html#img", "name": "This War Of Mine : Le Jeu De Plateau - En État de Siège", "minage": "\nà partir de 18 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nIl semble que vous commencez presque à vous habituez à ce siège qui bloque la ville. Sans aucune aide extérieure, vous vous concentrer uniquement sur notre survie quotidienne. Les offensives des rebelles ne cessent de se multiplier.Découvrez l'intenses Campagne Martiale Lueur d'Espoir au cours de trois actes qui mettront vos nerfs à rudes épreuves. Les joueurs devront non seulement survivre mais aussi endurer le chaos et la violence d’une guerre totale.Cette extension contient : Lueur d'Espoir, une campagne de guerre en 3 actes, basée sur une histoire, comprenant : plus de 750 nouveaux scénarios ; un nouveau plateau ; un ensemble de règles complètement nouvelles ; plus de 50 nouveaux jetons. Choisissez votre stratégie et faites des choix dramatiques qui affecteront l'avenir de la ville ; apprenez de nouvelles règles et relevez les défis de la survie, avec votre groupe pris entre les rebelles et les soldats.De nouvelles cartes au contenu unique pour la campagne de guerre, ainsi que de nouveaux lieux.Module \"Orphelins de guerre\" avec 2 figurines et des cartes d'action qui influent sur le bien-être des enfants dans une ville déchirée par la guerre.4 figurines de soldats à utiliser pendant la campagne de guerre.1 figurine de chien et carte pour que vous puissiez ajouter un compagnon animal à votre groupe.Des vents de guerre soufflent sur votre chemin. Allez-vous les surmonter ?This War of Mine : le Jeu de Plateau - En État de Siège est une extension pour le jeu de base This War of Mine : le Jeu de Plateau.\n", "little_description": "La guerre ne connaît jamais de fin. Les vents de la guerre soufflent sur Pogoren. Saurez-vous résister à la tourmente ?", "url_image": "https://cdn2.philibertnet.com/472594-large_default/this-war-of-mine-le-jeu-de-plateau-en-etat-de-siege.jpg", "prix": "40,50 €", "Theme": "\nPost-Apocalypse ", "mecanique": "\nScénario, Coopératif ", "Auteur": "\nMateusz Szupik, Marek Mydel, Michał Oracz "}