{"url": "https://www.philibertnet.com/fr/blue-cocker/84209-welcome-to-new-las-vegas-3770006370120.html#img", "name": "Welcome to ... : New Las Vegas", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nRedécouvrez la joie de Welcome ... Welcome to New Las Vegas est une suite indépendante qui intègre un nouveau thème et de nouveaux mécanismes.Le jeu se joue avec un set de deux feuilles différentes, l'une dédiée à la carte et l'autre utilisée pour suivre le score et les objectifs. Dans ce dernier opus, construisez la ville la plus grande et la plus divertissante pour remporter la partie.  Construisez et ouvrez des casinos Bâtissez de somptueux hôtels Créez des terrains de golfDonnez des spectacles aux touristesDéplacez des limousines pour les V.I.P.sUn Roll and Write sans désWelcome to New Las Vegas conserve le même mécanisme de Roll and Write sans dés qui a fait le succès de Welcome. Vous retournez les cartes de trois piles pour faire trois sets d'action différents avec à la fois un numéro de casino et une action correspondante. Chacun en choisit une ; vous utilisez le numéro pour construire un casino dans votre rue en préservant l'ordre numérique. Et tout le monde s'active pour être le premier à atteindre les objectifs publics. Il y a beaucoup à faire et de nombreux chemins pour devenir le meilleur architecte de  Welcome to New Las Vegas !Grâce aux actions communes, le jeu est simultané et permet ainsi de gérer de grands groupes de joueurs. Avec de nombreuses stratégies différentes et des actions complètement aléatoires, aucun partie ne sera identique à une autre ! Le tour de jeux est le même que Welcome, mais les possibilités de scoring sont plus riches et plus interactives. un challenge à la hauteur des fans de Welcome.\n", "little_description": "Dans Welcome to New Las Vegas, lancez-vous dans la construction d'une nouvelle ville. Redécouvrez la joie de Welcome To... avec un nouveau thème et de nouveaux mécanismes.", "url_image": "https://cdn3.philibertnet.com/464974-large_default/welcome-to-new-las-vegas.jpg", "prix": "21,90 €", "Theme": "\nConstruction ", "mecanique": "\nRoll and Write ", "Auteur": "\nBenoit Turpin, Alexis Allard "}