{"url": "https://www.philibertnet.com/fr/haba/74853-la-vallee-des-vikings-4010168243245.html#img", "name": "La Vallée des Vikings", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nC'est l'heure du grand bowling annuel des tonneaux !Comme chaque année, la vallée des Vikings accueille le bowling annuel des tonneaux. Les joueurs incarnent les valeureux Vikings qui ont eu l'audace d'entrer dans la compétition. À l'aide d'une boule, les joueurs devront faire tomber les bons tonneaux et réussir à positionner habilement les Vikings sur la jetée pour s’emparer des précieuses pièces d’or.Collectez le plus d'or !Le but du jeu est d'amasser le plus de pièces d’or au cours de la partie.Faites preuve de courage et d’habileté. Jouez avec panache, mais ne prenez pas de risques inconsidérés. Le Viking qui ira trop loin sur la jetée, tombera dans l’eau devant les autres joueurs et repartira sans rien.Déroulement de la partieUne partie se déroule en plusieurs tours de jeu. Les joueurs jouent les uns après les autres, dans le sens des aiguilles d'une montre.  Lancement de la boule : le joueur lance la boule pour tenter de renverser au moins un tonneau. Il peut retenter sa chance autant de fois jusqu'à ce qu'un tonneau soit tombé.Déplacement du Viking sur la jetée : pour chaque tonneau tombé, le joueur déplace le jeton Viking de la couleur correspondante d’une case sur la jetée.Distribution des pièces d'or : quand un Viking tombe dans l’eau, il déclenche la distribution des pièces d'or. Seuls les Vikings dont les jetons sont encore sur la jetée touchent le pactole, qu'ils pourront ranger dans leurs drakkars.La partie se poursuit ainsi jusqu'à ce qu'il n'y a plus de pièces d'or dans la réserve.Et le gagnant est ...Lorsque toutes les pièces de la réserve ont été distribuées, la partie est terminée. Les joueurs peuvent alors compter leurs pièces. Le joueur avecle plus de pièces gagne la partie et devient le Chef de la vallée des Vikings.\n", "little_description": "La Vallée des Vikings est un jeu tactique d'adresse dans lequel les joueurs s'affrontent pour remporter le grand bowling annuel des tonneaux.", "url_image": "https://cdn1.philibertnet.com/437135-large_default/la-vallee-des-vikings.jpg", "prix": "21,90 €", "Theme": "\nViking ", "mecanique": "\nRisque, Dextérité ", "Auteur": "\nMarie Fort, Wilfried Fort "}