{"url": "https://www.philibertnet.com/fr/libellud/9145-dixit-9782370990822.html#img", "name": "Dixit", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nDixit, un jeu de communication\nLe principe de Dixit est simple : les joueurs doivent deviner et faire deviner des cartes illustrées. À chaque tour, un joueur devient le conteur qui choisit une carte et la décrit avec une phase, un mot ou un son. Mais attention, pour marquer des points, la carte doit être trouvée seulement par une partie des joueurs. Le message doit donc être à la fois clair et crypté. Un certain mystère doit planer. À vous d'être inventif et malin ! En plus de devoir trouver le bon dessin, les autres joueurs doivent également choisir une carte dans leur main proche de la description du conteur. Le but ici est d'induire les autres en erreur. Une fois toutes les cartes récupérées, elles sont dévoilées par le conteur. Les joueurs ont la tâche de débusquer l'image du conteur.\nLe décompte des points\nLes points sont ensuite accordés suivant plusieurs cas de figure :\n\nSi tout le monde trouve la carte du conteur, celui-ci ne marque pas de point. Les autres joueurs reçoivent 2 points.\nSi personne ne trouve la carte du conteur, celui-ci ne marque pas de point. Les autres joueurs récoltent 2 points.\nSi une partie des joueurs trouvent la carte du conteur, celui-ci obtient 3 points et les joueurs qui ont trouvé la carte aussi.\nSi un joueur désigne la mauvaise carte, le joueur qui a posé cette carte et donc induit en erreur, aura 1 point.\nLe premier joueur arrivé à 30 points ou avec le plus de points lorsque le paquet est vide, remporte la partie de Dixit.\nDixit, un jeu poétique et enchanteur\nDixit est un jeu de devinettes qui repose sur un univers poétique. Afin de vous aider à créer vos \"contes\", Dixit vous propose des illustrations originales flirtant entre le fantastique et l'onirisme. Un parfum de mystère flotte autour de chaque carte dessinée par Marie Cardouat et c'est ce qui fait l'intérêt de Dixit. À vous de puiser dans votre inspiration !\n", "little_description": "Entrez dans le monde poétique de Dixit. Faites marcher votre imagination pour deviner ou faire deviner les magnifiques cartes illustrées par Marie Cardouat.", "url_image": "https://cdn2.philibertnet.com/509638-large_default/dixit.jpg", "prix": "30,00 €", "Theme": "", "mecanique": "\nDéduction, Créativité ", "Auteur": "\nJean-Louis Roubira "}