{"url": "https://www.philibertnet.com/fr/identity-games-international-bv/103349-escape-games-escape-your-house-3760096465288.html#img", "name": "Escape Games - Escape Your House", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nLa Super Secret Spy Team (SSST) est une\norganisation qui protège le monde contre les dangers. L'une des\nprincipales caractéristiques des espions est qu'ils passent inaperçus.\nEt qu'est-ce qui serait moins visible qu'une famille douce et innocente\nou une bande d'amis passionnés ? C'est exactement pourquoi la SSST\nrecherche des personnes comme vous ! Vous ne refusez jamais un défi et,\ncomme beaucoup d'autres personnes, vous avez décidé de vous inscrire en\ntant que candidat.  Cette semaine, une lettre a atterri sur votre\npaillasson indiquant que vous, ainsi que 9 autres équipes, avez été\nsélectionnés pour participer aux auditions de l'équipe d'espionnage ! La\nlettre contenait également une sorte de minuterie avec une note vous\ndemandant de toujours emporter le gadget avec vous. Trouvez les\nclés des portes verrouillées en résolvant les énigmes que nous avons\nlaissées dans votre maison. Mais attention : toute mauvaise réponse peut\nbien vous faire tomber dans un piège et vous faire perdre un temps\nprécieux.  Les Missions ( 6 X 15 minutes) : - Mission 1 : Audition de la « Spy Team » L’organisation d’espionnage recrute ! Vous devez passer la première épreuve de sélection. - Mission 2 : La finale de la « Spy Team » Vous êtes maintenant finalistes ! Il vous reste une étape à franchir pour entrer dans l’organisation. - Mission 3 : L'école des méchants Votre\npremière mission d’espions vous conduit dans une école. Une école\nspéciale qui forme les futurs méchants ! Vous devrez récolter les\npreuves nécessaires pour faire fermer cette usine à vilains ! - Mission 4 : Le chien du sultan Fifi, la chienne préférée du Sultan a été kidnappée ! Retrouvez-la au plus vite afin d’éviter une guerre avec le pays voisin. - Mission 5 : Les Anti-Chats Un\ngroupe de cyber-terroristes sévit sur internet, ils ont créé un virus\nqui détruit systématiquement toutes les vidéos de petits chats ! Aidez\nl’organisation à trouver leur cachette secrète. - Mission 6 : Le Charmeur de baleines Des\npirates ont réussi à créer une machine qui envoute les baleines et ils\nles utilisent comme armes pour attaquer les navires. Il faut vite les\narrêter !\n", "little_description": "Escape Games - Escape Your House est un jeu d'escape game familial divisé en 6 missions de 15 minutes chacune.", "url_image": "https://cdn2.philibertnet.com/521485-large_default/escape-games-escape-your-house.jpg", "prix": "29,90 €", "Theme": "\nEnigme ", "mecanique": "\nÉnigme, Escape Game ", "Auteur": ""}