{"url": "https://www.philibertnet.com/fr/cocktail-games/74499-sneaky-cards-3760052143014.html#img", "name": "Sneaky Cards", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nVotre mission : devenir un agent secret de la bonne humeur ! Dans cette boite se trouve une expérience inédite, une sorte de chasse au trésor dans VOTRE vie quotidienne qui stimule la créativité, l’humour et récompense l’audace !Réalisez chaque mission (offrir un cadeau sans raison, improviser un discours dans un ascenseur…) puis faites passer la carte à un complice involontaire, qui relèvera le défi à son tour ! Les grandes surprises et petites attentions vont envahir le monde, et cela commence par vous !Faites de votre quotidien un jeu permanent et profitez-en pour égayer celui des autres !À l’intérieur d’une boite : 54 défis pour faire rire, communiquer, échanger, ajouter du piment dans votre vie. Prenez un selfie avec un inconnu, cachez des cartes, cuisinez pour quelqu’un… Autant de challenges qui vous amèneront à la fois à vous dépasser et à profiter d’un plaisir partagé.Quel est le but du jeu ? Il faut donner toutes ses cartes. Sur chacune d’elle se trouve un défi bienveillant à relever ! Une fois le challenge réalisé, la carte est transmise à un interlocuteur que vous aurez choisi et qui pourra poursuivre à son tour la plus grande chaine de défis joyeux au monde !Une philosophie unique : Sneaky cards est un jeu novateur, à la fois personnel et extrêmement convivial. Réalisez les défis de votre paquet de cartes : soyez créatifs, audacieux, apprenez de nouvelles choses… Puis partagez votre plaisir en transmettant vos cartes aux autres afin qu’ils puissent participer eux aussi à cette aventure ludique.Bonus : suivez en ligne la vie de vos cartes à travers le mondesoit sur sneakycards.frsoit avec l’application gratuite (IOS et Android) qui vous rapportera des récompenses\n", "little_description": "Votre mission : devenir un agent secret de la bonne humeur ! Dans cette boite se trouve une expérience inédite, une sorte de chasse au trésor dans VOTRE vie quotidienne qui stimule la créativité, l’humour et récompense l’audace !", "url_image": "https://cdn2.philibertnet.com/435687-large_default/sneaky-cards.jpg", "prix": "10,90 €", "Theme": "", "mecanique": "\nObjectifs secrets ", "Auteur": "\nHarry Lee, Cody Borst "}