{"url": "https://www.philibertnet.com/fr/multifaces-editions/74667-minuit-meurtre-en-mer-le-jour-et-la-nuit-3770001734118.html#img", "name": "Minuit Meurtre en Mer - Le Jour et la Nuit", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nVous pensiez pouvoir enfin profiter tranquillement de votre croisière ? C’est raté ! Réembarquez pour 10 enquêtes inédites, avec une nouvelle façon de jouer et un paquet Événement différent ! Attention, ceci est une extension : la boîte de base est requise pour jouer.Qu’attendiez-vous pour relancer les machines ? Le livret violet propose 10 nouvelles enquêtes, avec des clins d’œil à certains mythes... Aurez-vous du poulpe au menu, assisterez-vous à l’élection de Miss Sirène, traquerez-vous des chats noirs à bord, apercevrez-vous le Vaisseau Maudit ? Des jetons Mystère font leur apparition, dont la fonction diffère selon l’enquête, apportant des pistes ou actions supplémentaires ou une façon originale de jouer ! Les règles Nouvelle Vague suppriment le dé (fini l’aléa pour obtenir des infos) et offrent des actions additionnelles (déplacer le commissaire de bord, rendre publique une piste, soutirer des informations, etc.). Les joueurs ont désormais 3 points d’action, mais davantage de jetons Bouée. Les parties gagnent en rythme et en stratégie, sans rien compliquer ! Toute enquête existante peut être jouée avec les règles Standard ou celles de l’extension. Enfin, le nouveau paquet de cartes Événement peut remplacer à loisir celui de la boîte de base pour varier les parties\n", "little_description": "Vous pensiez pouvoir enfin profiter tranquillement de votre croisière ? C’est raté ! Réembarquez pour 10 enquêtes inédites, avec une nouvelle façon de jouer et un paquet Événement différent, pour plus de rythme et de stratégie encore !", "url_image": "https://cdn3.philibertnet.com/436184-large_default/minuit-meurtre-en-mer-le-jour-et-la-nuit.jpg", "prix": "19,90 €", "Theme": "", "mecanique": "\nDéduction, Exploration, Énigme ", "Auteur": "\nAlain Luttringer "}