{"url": "https://www.philibertnet.com/fr/second-gate-games/70023-monster-lands-8437017407034.html#img", "name": "Monster Lands", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nVous assumerez le rôle de chef d'un petit clan de guerriers courageux, en compétition pour remporter la couronne Les Terres de La Discorde. Vos mercenaires vous fournissent des dés, que vous utiliserez pour effectuer des actions à l'aide d'un mécanisme de \"placement de travailleurs\". Dans la Citadelle, vos dés vous permettent d'améliorer votre clan, d'acquérir des outils de chasse, des boucliers, des potions, des poisons, des mercenaires, et plus encore. Le timing de votre placement de dés et le type de dés que vous utilisez vous affecte et à la fois aussi les autres joueurs.À l'extérieur, vos dés deviennent des outils de combat. Vous les employez dans des missions et des batailles pour essayer de vaincre des monstres ou de reconquérir la terre. Si vous planifiez bien vos lancés, vous aurez plusieurs façons de manipuler vos résultats de dés et augmenter vos chances de succès. Vous ne pouvez pas simplement espérer avoir des jets chanceux pour arracher la couronne, vous devrez gérer soigneusement vos ressources et faire une bonne planification pour réussir. Avez-vous ce qu'il faut pour réussir?Monster Lands est un jeu compétitif de placement de dés qui combine\nla gestion des ressources, le placement des travailleurs et le combat\namusant. Un mélange rafraîchissant de planification de\nstyle euro et d'aventure imprévisible qui cible un large public de\njoueurs de niveau moyen à expert. Ce n'est pas un jeu\nEuro puriste, il se joue vite et intuitivement, mais il a une grande\nvariété d'options et de composants. L'œuvre colorée attire les joueurs\nnon initiés.\n", "little_description": "Monster Lands est un jeu compétitif de placement de dés qui combine la gestion des ressources et le placement des travailleurs. Incarnez le rôle d'un chef d'un clan de guerriers convoitant la couronne Les Terres de La Discorde.", "url_image": "https://cdn2.philibertnet.com/420038-large_default/monster-lands.jpg", "prix": "52,95 €", "Theme": "\nFantastique ", "mecanique": "\nPlacement, Affrontement, Gestion, Workers, Dés ", "Auteur": "\nGorka Mata, Daniel Schloesser, Víctor Fernández, Sergi Solé Pascual "}