{"url": "https://www.philibertnet.com/fr/matagot/95059-red-rising-3760146649231.html#img", "name": "Red Rising", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nUn jeu basé sur l'œuvre de Pierce BrownEntrez dans l'univers futuriste de Red Rising, basé sur la série de livres - plus précisément, la première trilogie - de Pierce Brown, qui met en scène une société dystopique divisée en 14 castes. Vous représentez une maison qui tente d'accéder au pouvoir en rassemblant un assortiment d'adeptes (votre jeu de cartes). Allez-vous briser les chaînes de la Société ou accepter la domination des Golds ? Red Rising est un jeu de gestion de la main et de construction de combo pour 1 à 6 joueurs (temps de jeu de 45 à 60 minutes).Vous commencez avec une main de 5 cartes, et à votre tour, vous déployez une de ces cartes sur un emplacement du plateau, en activant l'avantage de déploiement de cette carte. Vous prenez ensuite la carte supérieure d'un autre emplacement (face visible) ou de la pioche (face cachée), en bénéficiant de l'avantage de cet emplacement et en ajoutant la carte à votre main pour augmenter votre total de points de fin de partie. Si, à un moment donné, vous êtes vraiment satisfait de votre main, vous pouvez utiliser votre tour pour révéler une carte du dessus de la pioche et la placer sur un emplacement pour obtenir l'avantage de cet emplacement.\n", "little_description": "Entrez dans l'univers futuriste de Red Rising, basé sur la série de livres de Pierce Brown et mettant en scène une société dystopique divisée en 14 castes.Représentez une Maison qui tente de s'élever au pouvoir en rassemblant un grand nombre d'adeptes.", "url_image": "https://cdn2.philibertnet.com/496656-large_default/red-rising.jpg", "prix": "39,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nGestion ", "Auteur": "\nJamey Stegmaier, Alexander Schmidt (II) "}