{"url": "https://www.philibertnet.com/fr/ludonaute/26216-lewis-clark-3760269591806.html#img", "name": "Lewis & Clark", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLe 30 novembre 1803, les États-Unis d'Amérique achètent la Louisiane à Napoléon. Le Président Jefferson décide alors d'envoyer deux explorateurs Meriwether Lewis et William Clark à la découverte de cette immense terra incognita.Dans Lewis & Clark, chaque joueur conduit son propre \"Corps of Discovery\" à travers le continent. Son équipe sera complétée par les Indiens et les trappeurs rencontrés au long du voyage.Les joueurs conduisent une expédition à travers le continent Nord-Américain. Votre but ? Atteindre la côte Pacifique le premier en traversant les États-Unis. Lewis & Clark est donc un jeu de course. Chaque joueur conduit sa propre expédition à travers les États-Unis. Chaque joueur a en main des cartes Personnage qui forment son expédition. Ces personnages permettent d’effectuer des actions telles que récolter des ressources, avancer sur le parcours ou demander de l’aide aux Indiens. Pour être déclenchée, l’action correspondant à une carte doit être associée à une Force fournie soit par une autre carte soit par des Indiens. À chaque tour de jeu, un joueur doit réaliser une action. Il peut aussi recruter un nouveau Personnage et améliorer sa main de cartes. Enfin, régulièrement, les joueurs pourront établir leur Camp afin de reprendre en main les cartes déjà jouées. Mais le chargement de ressources et le nombre d’Indiens accueillis peuvent éventuellement faire perdre l’avance durement gagnée. La gestion des ressources et des Indiens est donc cruciale dans le jeu. La partie s’arrête immédiatement dès qu’un joueur a amené son Camp sur ou au delà de Fort Clatsop.Seule la première place compte.\n", "little_description": "Lewis & Clark est un jeu où les joueurs plongent dans l'Histoire des États-Unis. Les joueurs conduisent une expédition à travers le continent Nord-Américain pour atteindre la côte Pacifique en premier.", "url_image": "https://cdn3.philibertnet.com/475376-large_default/lewis-clark.jpg", "prix": "40,90 €", "Theme": "\nAmérique ", "mecanique": "\nCombinaison, Cartes, Workers ", "Auteur": "\nCédrick Chaboussit "}