{"url": "https://www.philibertnet.com/fr/livre-jeu/77357-escape-quest-kids-l-ile-au-singe-9782376970651.html#img", "name": "Escape Quest Kids - L'Île au Singe", "minage": "\nà partir de 7 ans\n", "duree": null, "nb_joueur": "\n\n 1 joueur(s)\n\n", "description": "\nAlors que tes parents, scientifiques réputés, sont en pleine expédition, tu explores l’île sauvage sur laquelle tu vas devoir passer tes vacances. Heureusement, les légendes et les rumeurs chassent ton ennui et tu pars à la recherche du fabuleux Roi Singe, un primate gigantesque, protecteur de l’île et dernier de son espèce. Te voilà bien décidé à le sauver de la menace des braconniers engagés par un célèbre collectionneur, aussi riche que cruel. Sauras-tu observer la nature, écouter les villageois, lire les signes et communiquer avec les animaux pour résoudre toutes les énigmes qui te mèneront au sanctuaire du mythique Roi Singe et le prévenir à temps du danger qui le guette?Escape Quest te propose de vivre une aventure palpitante au cœur de la jungle profonde. Perce les mystères de l’île au singe et sauve les animaux des pièges des braconniers grâce à ton ingéniosité et ton sens de l’observation! Grâce à Escape Quest, active tes neurones et pars à la découverte du monde tout en t’amusant ! Chaque numéro est une aventure indépendante dans laquelle TU es le personnage principal et au cours de laquelle tu devras résoudre de mystérieuses énigmes pour déjouer tous les pièges que tu rencontreras… Escape Quest propose de partir à la découverte de nombreux mondes imaginaires grâce à des mécaniques de jeu novatrices te permettant de progresser et trouver de nouveaux éléments pour progresser dans tonaventure!Mais attention! Seule une logique implacable associée à un sens de l’observation et de déduction te permettront de réussir! Es-tu prêt à relever le défi ?\n", "little_description": "Escape Quest Kids te propose de vivre une aventure palpitante au cœur de la jungle profonde.", "url_image": "https://cdn3.philibertnet.com/446702-large_default/escape-quest-kids-l-ile-au-singe.jpg", "prix": "5,95 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": "\nFlorian Fay, Alexandre Emerit "}