{"url": "https://www.philibertnet.com/fr/barbu-inc/76491-de-vulgari-eloquentia-deluxe-edition-2100000615087.html#img", "name": "De Vulgari Eloquentia Deluxe Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nDe Vulgari Eloquentia :  Italie, fin du Moyen-Âge. Les marchands de tissus ont besoin d'une langue comprise par tous pour rédiger leurs contrats et les lettrés sont en quête d'une alternative au traditionnel Latin pour les élites.La Volgare, langue populaire issue des dialectes parlés dans les diverses régions italiennes, commence donc à intéresser les élites. En effet, c'est à ce moment que saint François d'Assise et Dante commencent à écrire deux textes en Volgare, Les Cantiques du Soleil et La Divine Comédie.Les joueurs sont réunis pour prendre part à la création de cette nouvelle langue ! Mais qui leur fournira la connaissance appropriée pour comprendre les manuscrits dans les différents dialectes ? Qui réussira à percer les secrets des livres de la Bibliothèque du Vatican ? Qui entrera dans les ordres et qui restera un marchand ?Les joueurs pourront devenir de célèbres banquiers ou tenter de gravir les échelons de la hiérarchie ecclésiastique pour devenir le prochain Pape ! Qui sera finalement le plus respecté et le plus apprécié tant pour son statut que sa culture ?Cette nouvelle version de De Vulgari Eloquentia contient une extension Ritmo Bellunese, une nouvelle version des règles, des pièces métal et du nouveau matériel. Version Kickstarter : l'ensemble des Stretch Goals débloqués pendant la campagne seront intégrés dans cette version française. Version française en exclusivité sur notre site.\n", "little_description": "DE VULGARI ELOQUENTIA Italie, fin du Moyen-Âge. Les marchands de tissus ont besoin d'une langue comprise par tous pour rédiger leurs contrats et les lettrés sont en quête d'une alternative au traditionnel Latin pour les élites.", "url_image": "https://cdn2.philibertnet.com/443607-large_default/de-vulgari-eloquentia-deluxe-edition.jpg", "prix": "59,95 €", "Theme": "\nMédiéval ", "mecanique": "\nPoints d'action, Collection, Programmation ", "Auteur": "\nMario Papini "}