{"url": "https://www.philibertnet.com/fr/catch-up-games/88496-the-loop-3760273010140.html#img", "name": "The Loop", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLe Docteur Foo cherche à devenir le maître du monde !Pour y parvenir, il met au point une machine à voyager dans le temps. Grâce à cela, il place des clones de lui-même à travers le temps uniquement à des postes essentiels, en tant que roi ou personne influente dans le passé. À vous, les voyageurs du temps, d’empêcher le Docteur Foo de mener à bien son plan de contrôle du monde.Collaborez avec les autres joueursThe Loop est un jeu coopératif qui vous oppose au maléfique Docteur Foo. Découvrez 4 modes de jeu différents. Choisissez un personnage et équipez-le pour faire face aux dangers qui jonchent les couloirs du temps. À chaque tour, le Dr Foo crée des clones et des failles spatio-temporelles à l’intérieur de sa Machine temporelle pour les répartir dans l’Espace-Temps.Utilisez judicieusement vos artefacts et vos pouvoirs d'Agent Temporel pour combattre les clones. Récupérez de nouvelles cartes surpuissantes pour améliorer votre Agent. En choisissant bien leur Dimension et leur effet, vous pourrez réutiliser vos cartes plusieurs fois dans des enchaînements impressionnants, grâce au LOOP.Faites preuve d’esprit d’équipe pour éviter les Vortex et vaincre le Dr Foo avant que l’Univers ne soit détruit.\n", "little_description": "The Loop est un jeu coopératif qui vous oppose au maléfique Docteur Foo. Choisissez un personnage et équipez-le pour faire face aux dangers qui jonchent les couloirs du temps.", "url_image": "https://cdn3.philibertnet.com/476482-large_default/the-loop.jpg", "prix": "39,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nCartes ", "Auteur": "\nMaxime Rambourg, Théo Riviere "}