{"url": "https://www.philibertnet.com/fr/iello/80095-ishtar-les-jardins-de-babylone-3760175516191.html#img", "name": "Ishtar - Les Jardins De Babylone", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIshtar - Les Jardins De BabyloneAu cœur du désert, la déesse Ishtar vous a fait don du plus précieux des cadeaux. L’eau s’écoule enfin des fontaines et permet désormais à la végétation d’exister ! Montrez vous à la hauteur de cette offrande. Qui sera le meilleur jardinier de Babylone ?Inspiré par le jeu de Go, Ishtar oppose de 2 à 4 joueurs dans le contrôle de ressources et les plantations des jardins suspendus de BabyloneA son tour, chaque joueur place une tuile végétation dans le prolongement de l’une des fontaines et récolte les gemmes, plus ou moins rares,disséminées sur le terrain. Il pourra ensuite utiliser ces ressources pour sélectionner une tuile végétation prometteuse, planter des arbres ou débloquer des Maîtrises.Obligés de s’adapter en permanence aux développements des jardins les joueurs pourront adopter différentes stratégies. Allez-vous, par exemple, économiser vos gemmes pour planter de nombreux arbres ou axer votre stratégie sur le contrôle des fontaines ? Entre placements et blocages, Ishtar propose une interaction totale et immédiate entre les joueurs, avec des parties qui ne se décident qu’une fois la dernière tuile posée.\n", "little_description": "Au cœur du désert, la déesse Ishtar vous a fait don du plus précieux des cadeaux. L’eau s’écoule enfin des fontaines et permet désormais à la végétation d’exister ! Montrez vous à la hauteur de cette offrande. Qui sera le meilleur jardinier de Babylone ?", "url_image": "https://cdn3.philibertnet.com/453486-large_default/ishtar-les-jardins-de-babylone.jpg", "prix": "36,90 €", "Theme": "\nMoyen-Orient, Alimentation, Agriculture ", "mecanique": "\nTuiles, Placement ", "Auteur": "\nEvan Singh, Bruno Cathala "}