{"url": "https://www.philibertnet.com/fr/pixie-games/87427-escape-tales-2-low-memory-3701358300282.html#img", "name": "Escape Tales 2 - Low Memory", "minage": "\nà partir de 16 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nEscape Tales : Low Memory est une salle d'évasion sous forme de jeu de cartes, avec une exploration immersive, sans limite de temps pour résoudre les puzzles, et une variété de choix difficiles qui vous entraîneront dans une histoire captivante d'un avenir cyberpunk. Low Memory est le prochain titre de la gamme de produits Escape Tales - une histoire autonome qui peut être jouée et appréciée sans qu'il soit nécessaire de posséder ou de connaître Escape Tales au préalable. Tout ce dont vous avez besoin pour une expérience complète, satisfaisante, narrative et stimulante est fourni !Nous sommes en 2060. Elizabeth dit au revoir à son mari. Ils partent en voyage en famille, mais Elizabeth doit d'abord terminer un projet de recherche, alors elle promet de le rattraper plus tard. Un instant plus tard, elle regarde le véhicule autonome de son mari sortir de l'allée, ses pensées déjà attirées vers son travail. Une autre journée normale - du moins c'est ce qu'Elizabeth croit.Le lendemain matin, Elizabeth se réveille sur son canapé. Elle a un terrible mal de tête et sa maison est saccagée - retournée comme s'il y avait eu une effraction. Bien qu'elle continue d'essayer, elle est incapable de se souvenir de quoi que ce soit après le moment où elle a quitté le travail la veille au soir. Elizabeth décide d'utiliser le scanner de mémoire. C'est l'outil parfait pour la situation ! Cependant, tout progrès technologique a un prix....Dans Escape Tales : Low Memory, les joueurs plongeront dans l'histoire de trois personnages et découvriront, étape par étape, l'intrigue qui les relie tous. Préparez-vous à trois scénarios captivants et à une bonne dose de rebondissements. Escape Tales : Low Memory vous réserve de nombreuses surprises !Ce que le nouveau jeu apporte à la gamme :Plus de cartes avec encore plus d'énigmes !Trois histoires, une intrigue : devenez trois personnages différents et découvrez l'intrigue principale sous trois angles différents pour faire le bon choix à la fin de la partie.Chaque histoire change le gameplay : changer de personnage n'apporte pas seulement une perspective nouvelle et différente, mais change aussi la façon dont les lieux sont explorés.\n", "little_description": "Escape Tales : Low Memory est une salle d'évasion sous forme de jeu de cartes, avec une exploration immersive, sans limite de temps.", "url_image": "https://cdn3.philibertnet.com/473328-large_default/escape-tales-2-low-memory.jpg", "prix": "22,90 €", "Theme": "", "mecanique": "\nCoopératif, Cartes, Escape Game ", "Auteur": "\nJakub Caban, Bartosz Idzikowski "}