{"url": "https://www.philibertnet.com/fr/renegade-game-studios/97051-le-secret-de-mon-pere-2100000752713.html#img", "name": "Le Secret de mon Père", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe Secret de mon père, un jeu narratif de pose d’ouvriers\nVous jouez l’un des membres d’une fratrie à la fin du XIXème siècle, dont votre père, tout juste décédé, s’avère être un savant fou qui vous a légué son laboratoire rempli d’inventions inachevées. Ambiance Frankenstein…\nL’objectif est de marquer le plus grand nombre de points de victoire en réalisant des expériences au fil de la partie, et en tentant de parachever le chef-d’œuvre de votre ancêtre sur plusieurs générations.\nAu cours du jeu, vous aurez jusqu’à 6 figurines, que vous posez tour à tour sur des Lieux du village ou de votre domaine. Chaque placement d’ouvriers déclenche une action. Mais attention, les figurines ont leur propre capacité et contraintes de pose. L’objectif est de récupérer dans ces Lieux les Ressources (Ingrédients, Connaissances, Argent) nécessaires pour compléter des cartes expériences qui elles-mêmes vous procurent d’autres Ressources, et ainsi de suite, pour se créer un moteur de production.\nMais vous êtes face à une population qui a peur du progrès. Quand vous allez chercher des bouts de cadavres au cimetière ou des Connaissances en Occultisme au campement nomade, les jetons Foule en colère et Malepeur se rapprochent dangereusement l’un de l’autre sur une piste du plateau, et lorsqu’ils se rencontrent, vous subissez des malus à vos actions (coup de fourche dans les fesses, interdiction de venir au village, etc.). Heureusement vous pouvez vous racheter une bonne conduite en allant à l’église (ou au pub) et maîtriser la peur que vos expériences inspirent à la Foule, mais vous perdrez du temps. Et le temps est la ressource la plus importante du jeu. En effet, maîtriser le tempo du jeu, c’est maîtriser le jeu.\nCar le jeu se déroule sur 3 Générations, chacune découpée en 3 cycles de la vie (début-milieu-fin). Quand votre personnage meurt à la fin d’une génération, il ne lègue qu’une petite partie des ces recherches à son successeur, et toutes les Ressources non utilisées sont perdues ! Il faut donc optimiser la collecte des ressources et les dépenser au bon moment !\nComme dans la plupart des jeux de pose d’ouvriers, choisir un Lieu spécifique plutôt qu’un autre permet aussi de bloquer ou de ralentir l’adversaire (votre frère et/ou sœur en l’occurrence).\nCette édition comprend tous les stretch goals débloqués lors du Kickstarter\n", "little_description": "Le Secret de mon père est un jeu narratif de pose d'ouvriers. Incarnez des membres d’une fratrie dont le père, tout juste décédé, vous a légué son laboratoire rempli d’inventions inachevées.", "url_image": "https://cdn3.philibertnet.com/521311-large_default/le-secret-de-mon-pere.jpg", "prix": null, "Theme": "\nMoyen Age ", "mecanique": "\nWorkers, Rôles, Ressources ", "Auteur": "\nT.C. Petty III "}