{"url": "https://www.philibertnet.com/fr/matagot/99451-artbox-3760146647459.html#img", "name": "#Artbox", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nAvec #Artbox, devenez un véritable artiste ! À mi-chemin entre cubisme et abstraction, entre Picasso et Mondrian, laissez l’art – et les formes géométriques – vous guider. Véritable jeu d’ambiance, le gameplay unique de #Artbox vous amène à reconsidérer votre vision des objets les plus simples pour les dessiner sous forme géométrique. À vous de représenter le mieux possible votre mot à faire deviner. Chaque joueur choisit secrètement son mot parmi 2 cartes. Lancez ensuite les dés pour obtenir un set de 4 formes : carré ou rectangle, rond ou ovale, ligne et triangle. Il faudra dessiner votre mot en n’utilisant que les formes désignées par les dés. À vous maintenant de jouer et de dessiner le plus rapidement votre mot et appliquez-vous : les autres joueurs doivent deviner ce que vous avez dessiné. Mais représenter une licorne avec 2 carrés, 1 trait et 1 rond, ce n’est pas si facile. Une fois que tous les joueurs ont secrètement réalisé leur œuvre, les cartes mots sont mélangées avec d’autres cartes aléatoires. Les œuvres sont révélées et il faut maintenant associer chaque dessin à ce qu’il représente. Le joueur qui a réussi à faire le plus d’associations correctes ainsi que celui qui a fait le dessin le plus reconnu gagnent des points, qui les mèneront vers la victoire.\n", "little_description": "Artbox est un jeu d'ambiance avec un gameplay unique qui vous amène à reconsidérer votre vision des objets les plus simples pour les dessiner sous forme géométrique.", "url_image": "https://cdn2.philibertnet.com/510193-large_default/artbox.jpg", "prix": "17,90 €", "Theme": "\nAbstrait ", "mecanique": "\nAmbiance ", "Auteur": "\nArtem Lis "}