{"url": "https://www.philibertnet.com/fr/rd-games/70205-key-flow-5060156400272.html#img", "name": "Key Flow", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLe grand fleuve Key Flow traverse les nouvelles terres Key et achemine des navires chargés de ressources pour la construction et le commerce. Le long de la rivière, des bâtiments sont construits, des bateaux sont amarrés sur les quais et des animaux paissent dans les champs. Les joueurs fondent des communautés le long de cette rivière et envoient des travailleurs (appelés \" Keyples \") travailler dans leurs activités et dans celles de leurs voisins, permettant à leur économie de se développer et de prospérer.Key Flow est un jeu de cartes basé sur de nombreuses idées contenues dans Keyflower. Le jeu se déroule rapidement sur quatre tours de jeu, permettant aux joueurs de développer leur propre village, avec de nombreuses façons de marquer des points pour leurs bâtiments, animaux, clés, ressources et autres objets.Key Flow se joue sur quatre saisons. Chaque saison, les joueurs reçoivent un certain nombre de cartes. Ils choisissent ensuite l'une de leurs cartes et passent les cartes restantes au joueur de gauche ou de droite - selon la saison - jusqu'à ce que toutes les cartes aient été choisies. Tous les pointages ont lieu à la fin de l'hiver. Les points sont marqués à partir des cartes du village de différentes manières, par la mise à niveau des bâtiments et par la collecte de l'or. Le joueur qui marque le plus de points gagne.\n", "little_description": "Key Flow est un jeu de cartes basé sur de nombreuses idées contenues dans Keyflower. Le jeu se déroule rapidement sur quatre tours de jeu, permettant aux joueurs de développer leur propre village, avec de nombreuses façons de marquer des points pour leurs bâtiments, animaux, clés, ressources et autres objets.", "url_image": "https://cdn1.philibertnet.com/420619-large_default/key-flow.jpg", "prix": "52,95 €", "Theme": "\nAgriculture, Médiéval ", "mecanique": "\nCollection, Placement, Cartes, Draft, Simultanéité ", "Auteur": "\n Richard Breese, Sebastian Bleasdale, Ian Vincent "}