{"url": "https://www.philibertnet.com/fr/hasbro/40790-rummikub-chiffres-5010994377106.html#img", "name": "Rummikub Chiffres (Boite Métal)", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n \n", "description": "\nUn jeu de réflexion et d'observationLe Rummikub Chiffres est un jeu de société qui fait appel à une grande capacité d'observation et de réflexion. L'objectif des joueurs est d'être le premier à se défaire de toutes ses tuiles. Pour cela, ils devront créer et compléter :Des séries Des suites Des combinaisons de chiffresComment jouer à Rummikub Chiffres ?Dans Rummikub Chiffres, les joueurs doivent modifier les combinaisons de leurs adversaires pour emporter un nombre de points maximum. Le premier joueur à s'être débarrassé de toutes ses tuiles remporte la victoire. Une partie de Rummikub Chiffres se déroule de la manière suivante :Les joueurs piochent 14 tuiles chacun et les posent sur leur réglette. Le reste des tuiles formera la pioche.Les joueurs déterminent le premier joueur. Pour cela, chaque joueur pioche une tuile. Celui qui dispose du chiffre le plus grand commence la partie. Le premier joueur devra poser une combinaison dont la valeur est au minimum de 30 points. S'il n'y parvient pas, il devra alors piocher une tuile supplémentaire et passer la main au joueur suivant.La partie se poursuit ainsi jusqu'à ce qu'un joueur se soit débarrassé de toutes ses tuiles.\n", "little_description": "Rummikub Chiffres est un jeu de réflexion et d'observation dans lequel les joueurs doivent se débarrasser de toutes leurs tuiles en réalisant des séries, des suites et des combinaisons de chiffres.", "url_image": "https://cdn3.philibertnet.com/352047-large_default/rummikub-chiffres.jpg", "prix": "36,90 €", "Theme": "\nChiffres ", "mecanique": "\nCalcul ", "Auteur": ""}