{"url": "https://www.philibertnet.com/fr/rd-games/26447-keyflower-extension-the-farmers-5060156400180.html#img", "name": "Keyflower - The Farmers", "minage": null, "duree": "\n1 à 2h\n", "nb_joueur": null, "description": "\nUne extension pour KeyflowerDans Keyflower, chaque joueur développe son propre Village au fil des saisons en gagnant des tuiles villages aux enchères (bâtiments spéciaux et bateaux), et utilise des Ouvriers pour obtenir des Compétences, des Ressources et des Ouvriers supplémentaires. Dans Keyflower - The Farmers, les joueurs développent l’aspect agricole de leur économie en faisant l’acquisition de nouveaux bâtiments, en cultivant du blé et en élevant des animaux (vache, cochon et mouton). Les animaux sont stockés sur les prés formés par la connexion des routes, ajoutant une nouvelle dimension stratégique au jeu de base. Des points peuvent être maintenant remportés avec l’acquisition et l’élevage du bétail, la récolte du blé et l’agencement des prés.Les joueurs peuvent choisir d’utiliser toutes les tuiles de Keyflower - The Farmers et ajouter des tuiles Keyflower choisies aléatoirement pour atteindre le nombre de tuiles requis selon le nombre de joueurs ou simplement mélanger les deux sets de tuiles et tirer au hasard le nombre de tuiles requis.Attention : ce jeu est une extension et ne peut se jouer sans le jeu de base Keyflower.\n", "little_description": "Dans Keyflower - The Farmers, les joueurs développent l’aspect agricole de leur économie en faisant l’acquisition de nouveaux bâtiments, en cultivant du blé et en élevant des animaux (vache, cochon et mouton). Les animaux sont stockés sur les prés formés par la connexion des routes, ajoutant une nouvelle dimension stratégique au jeu de base..", "url_image": "https://cdn3.philibertnet.com/544874-large_default/keyflower-extension-the-farmers.jpg", "prix": "24,95 €", "Theme": "", "mecanique": "", "Auteur": ""}