{"url": "https://www.philibertnet.com/fr/ravensburger/82068-minecraft-4005556261321.html#img", "name": "Minecraft - Builders & Biomes", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nMinecraft, un univers vidéo ludique Basé sur l'univers de son homonyme vidéo ludique, Minecraft se déroule dans un monde créé aléatoirement. Les paysages sont cohérents et composés en plusieurs biomes (forêt, désert, marais...).Minecraft, un jeu de société cubiqueEssayez de récolter les ressources les plus rares pour construire la maison de vos rêve en évitant que les monstres qui peuplent ce monde. Vous pourrez transformer les ressources récoltées en nouveaux équipements plus performant afin de vous assurer la victoire. Le joueur qui planifiera le mieux ses projets et qui osera affronter de terribles monstres aura le plus de chance de l’emporter ! À votre tour, vous pourrez : Explorer le monde et récupérer des objets Collecter les ressources nécessaires à vos projets Modifier les biomes de votre territoire et y construire des bâtiments Combattre de terrifiants monstres La partie s'arrête à l'issue du 3ème décompte. Chaque joueur gagne autant de points d'expérience qu'il possède de cases sur son plateau comportant cette caractéristique. Celui qui totalise le plus de points remporte la partie. Pour une première partie ou une partie avec des joueurs plus jeunes, le jeu prévoit de simplifier les trois décomptes afin de demander moins de planification lors de la construction.Partez à l'aventure et construisez votre base avec le premier jeu de plateau dans l'univers du célèbre jeu vidéo Minecraft !\n", "little_description": "Partez à l'aventure et construisez votre base avec le premier jeu de plateau dans l'univers du célèbre jeu vidéo Minecraft !", "url_image": "https://cdn2.philibertnet.com/459300-large_default/minecraft.jpg", "prix": "42,95 €", "Theme": "\nConstruction, Exploration ", "mecanique": "\nExploration, Construction ", "Auteur": "\nUlrich Blum "}