{"url": "https://www.philibertnet.com/fr/filosofia/45112-pandemic-vf-iberia-688623285006.html#img", "name": "Pandemic - Iberia", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nBienvenue dans la Péninsule ibérique !Nous sommes au milieu du 19e siècle et la péninsule ibérique est envahie par la malaria, le typhus, le choléra et la fièvre jaune. En tant que membres de la deuxième expédition philanthropique royale, vous devez empêcher ces quatre maladies de se propager. Pandemic : Iberia est un jeu autonome dans lequel vous pouvez découvrir une version historique du jeu coopératif qui a fait du premier Pandemic un classique. Endossez l'un des sept rôles, comme celui du médecin de campagne ou de l'agronome, et parcourez la péninsule à la recherche de chaque maladie. Vous voyagerez en calèche, en bateau et en train pour aider la population ibérique. En plus de soigner les patients et de partager vos connaissances, purifiez l'approvisionnement en eau pour ralentir la propagation des maladies ou construisez un réseau ferroviaire pour rendre les déplacements entre les hôpitaux plus efficaces. Quelle que soit la direction que vous prenez, vous gagnez ou perdez en équipe.Pandemic Iberia : Un Pandemic avant l'arrivée des vaccins !Dans Pandemic Iberia, votre objectif est de rechercher comment empêcher les quatre maladies de se propager. Utilisez les cartes dont les couleurs correspondent aux cubes de maladie recherchés pour purifier l'eau dans les zones environnantes et vous rapprocher de la victoire. Iberia comprend également deux variantes qui ajoutent des options supplémentaires et une précision historique. Avec l'Afflux de patients, faites face à l'afflux de patients dans les hôpitaux naissants du 19e siècle, ou affrontez des maladies encore plus puissantes qui se comportent de manière unique. Voyagez au 19ème siècle et entrez dans l'histoire avec Pandemic : Iberia !\n", "little_description": "De Barcelone jusqu’à Lisbonne, aidez le peuple ibérique à développer les chemins de fer et à distribuer de l’eau potable pour sauver la péninsule dans cette nouvelle version de Pandemic.", "url_image": "https://cdn3.philibertnet.com/359807-large_default/pandemic-vf-iberia.jpg", "prix": "44,90 €", "Theme": "\nContemporain ", "mecanique": "\nCoopératif, Actions ", "Auteur": "\nMatt Leacock, Jesús Torres Castro "}