{"url": "https://www.philibertnet.com/fr/atm-gaming/112049-little-secret-2100000860272.html#img", "name": "Little Secret", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 9 joueur(s)\n\n", "description": "\nEt si vous étiez l'intrus... Depuis le début?\nLe Grand Maître organise une réunion : il souhaite vérifier l'appartenance des Disciples à son organisation secrète. Il confie à tous les membres un mot de passe que seuls les Disciples peuvent comprendre, et ainsi démasquer les Infiltrés et Journaliste.\n\nDans une partie de Little Secret, chaque joueur dispose d’une carte mission comportant plusieurs mots de passe. Le Grand Maître choisit le numéro associé à un mot avec lequel se déroulera la partie.\n\nUn par un, chaque joueur donne un mot/adjectif qualifiant le mot de passe choisi, et votent ensuite pour la personne qu’ils estiment avoir un mot différent. Les joueurs ne savent pas dans quel camp ils appartiennent mais doivent bien sûr essayer de le deviner en cours de partie. Pour les parties de 5 joueurs et plus, un « Journaliste » est aussi présent dans le jeu. Ce dernier n’a aucun mot de passe et doit deviner le mot majoritaire, celui des Disciples. Les Infiltrés, eux, possèdent un mot légèrement différent de celui des Disciples.\n\nDes cartes pouvoirs changeront complètement le cours de la partie en attribuant à chaque joueur une caractéristique.\n", "little_description": "Le but de Little Secret est d’éliminer les joueurs qui possèdent un mot de passe différent du sien. C'est un jeu intuitif de bluff, d’imagination et d’association de mots. Idéal pour des soirées entre amis ou en famille !", "url_image": "https://cdn2.philibertnet.com/547730-large_default/little-secret.jpg", "prix": "20,90 €", "Theme": "", "mecanique": "\nAmbiance ", "Auteur": "\nBen & JB "}