{"url": "https://www.philibertnet.com/fr/livre-jeu/72188-escape-quest-au-dela-du-virtuel-3781787712900.html#img", "name": "Escape Quest - Au-delà du Virtuel", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nLos Angles, 24.10.2101, 4:00.Vous êtes réveillé, pour une connexion d’urgence. Demosthène, l’IA gérant la plus grande plateforme de réalité virtuelle au monde, ASTRAL, s’est emballé et vient de plonger plus d’un million d’utilisateur dans un coma artificiel. Mettez votre casque et plongez dans les mondes virtuels d’ASTRAL, mais attention Démosthène à surement érigé un grand nombre d’épreuves pour vous barrer la route.                                                     Vos choix auront un impact sur l’histoire. A vous de prendre les bonnes décisions et découvrir l’une des trois fins disponibles.  Escape Quest est une collection de jeux d’aventures trimestriel, inspiré du monde des Escape Games et des Jeux de Rôle.Vivez une aventure indépendante dans laquelle VOUS êtes le personnage principal et au cours de laquelle vous devrez résoudre de mystérieuses énigmes pour déjouer tous les pièges que vous rencontrerez...Escape Quest part à la découverte des mondes imaginaires en proposant à chaque fois des mécaniques de jeu innovantes vous permettant de de progresser et trouver de nouveaux éléments pour avancer dans votre aventure !\n", "little_description": "Los Angles, 24.10.2101\nDemosthène, l’IA gérant la plus grande plateforme de réalité virtuelle au monde, ASTRAL, s’est emballé et vient de plonger plus d’un million d’utilisateur dans un coma artificiel.", "url_image": "https://cdn2.philibertnet.com/426791-large_default/escape-quest-au-dela-du-virtuel.jpg", "prix": "12,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nÉnigme, Déduction, Escape Game, Coopératif ", "Auteur": "\nLaurence Grenier, Pa Ming Chiu "}