{"url": "https://www.philibertnet.com/fr/iello/97485-pour-le-roi-et-moi-3760175518300.html#img", "name": "Pour le Roi (et Moi)", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nDraft, Enchères et Collection !C’est l’effervescence à la Cour du Roi ! Les conseillers s’affairent autour du jeune monarque, et chacun tente de se faire remarquer en cette période de régence. Quand le Roi aura pris de l’assurance, il ne manquera pas de nommer ses plus fidèles conseillers à son gouvernement. Comment se distinguer... ? Renforcer sa position et affaiblir celle des autres, c’est ça, la vie à la Cour.Lors de la première phase, les joueurs piochent des cartes et décident de les attribuer à leur main, à la défausse ou au marché commun, dans lequel tous les joueurs sont ensuite obligés de prendre des cartes. Une fois la pioche vidée, le Roi a atteint sa majorité, c’est le début des enchères.Lors de la seconde phase, les joueurs dévoilent les cartes de la défausse et enchérissent pour les obtenir en utilisant de l’or. Leur but est bien évidemment de compléter les collections débutées dans la première phase… et de tout faire pour contrer celles de leurs adversaires.La Guerre de la majoritéPour l’emporter, les joueurs doivent tout faire pour obtenir la Majorité dans chaque Ministère, et ainsi rafler les titres honorifiques les plus prestigieux. Le twist, c’est qu’il est possible de faire évoluer la valeur des Ministères en cours de partie. Et que si vous êtes visiblement très en avance sur un Ministère, vos adversaires seront heureux d’en faire baisser la valeur, afin qu’il ne vous rapporte plus grand-chose en fin de partie. Il faudra donc parvenir à vous placer sans trop dévoiler vos intentions… et attendre la fin de la partie pour vous assurer de la valeur du Ministère que vous avez brillamment remporté.Notez également que ce sont les deux joueurs majoritaires de chaque collection qui remporteront des points, ce qui permet de conserver la lutte ouverte pour chaque Ministère jusqu’au tout dernier moment, personne n’ayant intérêt à lâcher le moindre point à ses adversaires.  Les résolutions finales sont plus spectaculaires, plus dramatiques… et souvent plus serrées. Une réédition des plus soignées !Fort de son matériel agréable et intuitif, de son thème léger (mais très présent) et de la possibilité de jouer jusqu’à 5 joueurs, Pour le Roi (et Moi) va encore plus loin que son illustre modèle et permet aux joueurs de vivre des expériences de jeu à la fois captivantes et inédites. Une véritable redécouverte !\n", "little_description": "Pour Le Roi (et Moi) est une refonte du célèbre jeu Biblios, développée par son auteur pour des parties encore plus intenses… et des joueurs plus nombreux, puisqu’il est désormais possible de jouer jusqu’à 5 joueurs !", "url_image": "https://cdn3.philibertnet.com/504404-large_default/pour-le-roi-et-moi.jpg", "prix": "19,95 €", "Theme": "\nPolitique ", "mecanique": "\nCollection, Enchères, Draft ", "Auteur": "\nSteve Finn "}