{"url": "https://www.philibertnet.com/fr/zygomatic/69640-timeline-inventions-3558380052128.html#img", "name": "Timeline : Inventions", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nTimeline : Inventions, un jeu de connaissances et de déductionTimeline est un jeu fait pour les amoureux de culture. Il allie les connaissances et le sens de la déduction. Ce jeu s'adresse à toutes les générations. L’ampoule électrique a-t-elle été inventée avant ou après les lunettes ? Trouvez la réponse à cette question et à des milliers d’autres en confrontant vos savoirs ou intuitions à la réalité historique. Ce jeu, au format pratique à emporter partout, est le compromis parfait pour apprendre tout en s'amusant. Les règles sont expliquées en quelques secondes, ce qui rend le jeu ludique et accessible. Cette extension est compatible avec toutes les autres boîtes de Timeline.Timeline : Inventions, un jeu de carte qui fait parler votre génieLe déroulement de la partie est simple. Chaque joueur reçoit des cartes représentant une invention ou un événement. La date correspondante est indiquée au verso de chaque carte. Les joueurs tirent au sort une carte parmi celles restantes et la placent au centre de la table, face date visible. Elle constitue le point de départ de la frise chronologique. Celle-ci est pour l'instant vierge mais sera peu à peu complétée par les joueurs. Le premier joueur choisit l’une de ses cartes. S’il pense que l’événement associé a eu lieu avant que celui de la carte initiale, il pose sa carte à gauche de cette dernière. S’il estime que son événement s’est déroulé après, il place sa carte à droite. La carte du joueur est alors retournée, face date visible. S’il a raison, elle reste en place. Sinon, il la défausse et doit en piocher une autre pour la remplacer. La partie continue dans le sens des aiguilles d’une montre. Plus la ligne se complète, plus il est difficile d’en poser de nouvelles sans se tromper. La partie se termine lorsqu'un joueur n’a plus de cartes. Celui-ci gagne alors la partie.\n", "little_description": "Avec Timeline : Inventions, trouvez quelle innovation a été découverte avant les autres. Culture générale ou bien jeu de déduction, la frise chronologique est à vous !", "url_image": "https://cdn1.philibertnet.com/494326-large_default/timeline-inventions.jpg", "prix": "9,95 €", "Theme": "\nSciences, Histoire ", "mecanique": "\nCartes, Connaissance, Classement ", "Auteur": "\nFrédéric Henry "}