{"url": "https://www.philibertnet.com/fr/rebel/111641-chronicles-of-avel-5902650616370.html#img", "name": "Chronicles of Avel", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nChronicles of Avel, partez à l'aventure en famille sur les terres d'Avel Héroïnes et héros ! Bienvenue à Avel, terre pleine de créatures et de lieux incroyables, entourée de dizaines de lunes magiques.Avel a besoin de votre aide !Kurodar, la Lune noire s’est élevée dans le ciel, et l’ancien pouvoir qu’elle dégage réveille les forces du mal.Seuls les vrais héros et héroïnes seront capables de protéger de la destruction le trésor précieux d’Avel – le joyaux de la Guérison.Serez-vous capable de sauver Avel ?Un jeu coopératif pour toute la familleCréez votre personnage et donnez-lui un nom unique. Obtenez votre équipement, améliorez-le et préparez-vous au combat. Mais n'oubliez pas de choisir judicieusement ce que vous transportez car votre sac à dos a un espace limité. Armé et prêt, explorez le pays à la recherche d'aventure et de fortune.Dans Chronicles of Avel, les joueurs vont explorer le monde d'Avel, en se déplaçant sur un plateau modulaire créé à partir de tuiles hexagonales (différentes à chaque fois). Au cours de leur périple, ils rencontreront de dangereux monstres à combattre et lanceront des dés pour déterminer leur succès. Chaque victoire mène à un prix - nouvelle arme, armure, potions et or - qui rendra les héros plus puissants et inarrêtables. Mais pour gagner de l'équipement, les joueurs devront fouiller dans un sac magique et choisir en utilisant uniquement leur sens du toucher.La victoire attend ceux qui sauront coopérer, se préparer et vaincre la Bête et tous ses serviteurs.\n", "little_description": "Chronicles of Avel est un jeu de société coopératif pour toute la famille. Incarnez de courageux héros et héroïnes dont la mission est de sauver votre pays magique.", "url_image": "https://cdn2.philibertnet.com/546457-large_default/chronicles-of-avel.jpg", "prix": "36,00 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nDés, Coopératif, Modulable ", "Auteur": "\nPrzemek Wojtkowiak "}