{"url": "https://www.philibertnet.com/fr/lucky-duck-games/90142-ecos-continent-originel-7528302980880.html#img", "name": "Ecos : Continent Originel", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\n\nEt si la formation de la Terre s'était déroulée différemment ?\n\nDans Ecos : Continent Originel, les joueurs incarnent des divinités qui modèlent, à leur guise, la planète. Hélas, ces forces de la nature n'ont pas les mêmes projets et une vision différente des autres. Vos possibilités pour créer votre partie du monde sont multiples. Vous pouvez créer un monde identique au notre ou totalement imaginaire. Les paysages, les habitats et les espèces qui y prospèrent ne dépendent que de vous.\n\nDans Ecos est on joue simultanément. À chaque tour, un joueur révèle des jetons d'éléments du sac d'éléments, ce qui donne à tous les joueurs la possibilité de compléter une carte de leur tableau et de façonner le continent à leur guise. Les éléments qui ne peuvent pas être utilisés peuvent être convertis en cubes d'énergie, en cartes supplémentaires dans leur main ou être ajoutés à votre tableau pour vous donner plus d'options au fur et à mesure de l'évolution du jeu.\n\nLes chaînes de montagnes, la jungle, les rivières, les mers, les îles et la savane, chacune avec sa propre faune, sont toutes dans le champ des options des joueurs.\n", "little_description": "Les divinités sont entrain de créer le continent. Chacun s'occupe de sa partie et veut se développer au mieux. Vous pouvez créer un monde identique au nôtre ou totalement imaginaire.", "url_image": "https://cdn3.philibertnet.com/481434-large_default/ecos-continent-originel.jpg", "prix": "45,00 €", "Theme": "\nAnimaux, Afrique ", "mecanique": "\nModulable, Tuiles ", "Auteur": "\nJohn D. Clair "}