{"url": "https://www.philibertnet.com/fr/board-and-dice/103564-escape-tales-3-children-of-wyrmwoods-3701358300626.html#img", "name": "Escape Tales 3 - Children of Wyrmwoods", "minage": "\nà partir de 16 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nEscape Tales: Children of Wyrmwoods est un escape game axé sur\nl'histoire sous forme de jeu de cartes, avec une exploration immersive,\npas de limite de temps pour résoudre des énigmes et une collection de\nchoix difficiles qui vous captiveront et vous entraîneront profondément\ndans une histoire fascinante se déroulant dans un noir et monde\nmystérieux. Children of Wyrmwoods est la troisième entrée de la gamme de\nproduits Escape Tales - une histoire autonome qui peut être jouée et\nappréciée sans avoir auparavant possédé ou familiarisé avec Escape\nTales: The Awakening ou Escape Tales: Low Memory. Tout ce dont vous avez\nbesoin pour une expérience complète, satisfaisante, narrative et\nstimulante est déjà là!\nVous vous appelez Gilbert et vous avez passé toute votre vie dans une\npetite ville, ses murs entourés d'une nature sauvage inquiétante,\nagressive et sombre. Les bois à l'extérieur des murs de la ville\nabritent des vignes-de-fil, des hybrides de plantes et d'animaux\nfusionnés en une abomination mortelle par une sorcellerie blasphématoire\noubliée depuis longtemps.\nLa ville est calme... pour le moment. Cependant, vous trouvez peu de\njoie ici. Vous n'êtes rien de plus qu'un vagabond, un homme sans\nfamille, sans foyer et sans endroit au monde. Tout ce que vous avez,\nc'est le bonheur que vous partagez avec Sevillia - la seule personne\ndans cette ville brumeuse qui vous considère comme plus qu'un autre\nmisérable sans-abri.\nPourtant, des pouvoirs que vous connaissez peu sur le sujet\ncomplotent pour réclamer le plus petit confort que le destin ne vous a\npas encore enlevé. Car ce qui se trouve au-delà des murs de la ville\nvous interpelle et vous tire sur les ficelles de votre destin d'une\nmanière à la fois subtile et irrésistible. Le temps des épreuves\nexténuantes approche. Être prêt!\nEscape Tales: Children of Wyrmwoods : une histoire sombre et\ntortueuse. Un jeune homme dont le sort est assailli à la fois par les\npouvoirs les plus mystérieux et par la tyrannie d'hommes mauvais.\nPréparez-vous à une histoire passionnante remplie de rebondissements et\nde nombreuses surprises, d'exploration étonnante et d'énigmes\ncaptivantes. Face à des choix profondément personnels qui vont\ninfluencer le conte, faites un pas dans un monde fantastique et sinistre\n!\nPlus de cartes avec encore plus d'énigmes, un système de progression\nde personnage basé sur vos choix, un décor original de dark fantasy,\njusqu'alors inexploré dans la série, un récit non linéaire et complexe\nqui rend votre chemin unique et une nouvelle catégorie de cartes : des\nobjets utiles qui vous aideront dans votre voyage dans les ténèbres !\n", "little_description": "Escape Tales 3 - Children of Wyrmwoods est un jeu de cartes basé sur le concept de l'escape room, mais vous n'êtes pas limité dans le temps lorsqu'il s'agit de terminer cette aventure car le jeu est axé sur l'histoire et l'exploration.", "url_image": "https://cdn3.philibertnet.com/522128-large_default/escape-tales-3-children-of-wyrmwoods.jpg", "prix": "26,90 €", "Theme": "\nFantastique ", "mecanique": "\nÉnigme, Coopératif, Escape Game ", "Auteur": "\nJakub Caban . Bartosz Idzikowski "}