{"url": "https://www.philibertnet.com/fr/super-meeple/107252-maracaibo-extension-the-uprising-3770023051040.html#img", "name": "Maracaibo - Extension The Uprising", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n \n", "description": "\nHissez les voiles et chassez les colonialistes des Caraïbes !Maracaibo : The Uprising contient un assortiment de modules et de scénarios que vous pourrez mixer à votre guise afin d‘obtenir des parties de niveaux modulables, allant de très simples à complexes dans lequel des concepts familiers se mêleront à d’autres entièrement nouveaux.La vie de corsaire dans les Caraïbes n’était déjà pas de tout repos, mais voilà que s’ouvre à vous un nouvel horizon de possibilités : • De nouvelles cartes Projet qui s’ajoutent aux précédentes, apportant de la variété et de nouveaux effets à vos parties.•Vous pouvez vivre une nouvelle campagne, incluant de nouvelles tuiles Héritage et de\nnouvelles histoires (liées à l’histoire originelle, mais vous pouvez aborder cette campagne\nsans avoir terminé la première).• Des ports d’attache pour donner à chaque joueur de nouvelles capacités. Un scénario optionnel pour contribuer à chasser les nations colonialistes des Caraïbes.• Et d’autres surprises… L’orage gronde et la mer s’agite. Serez-vous en mesure de franchir ces obstacles et d’écrire un nouveau chapitre de l’Histoire ?Cette extension nécessite le jeu de base pour être jouée.\n", "little_description": "La première grande extension de Maracaibo comporte plusieurs modules et scénarios, par exemple repousser les nations prédominantes hors des Caraïbes (en mode compétitif ou coopératif).", "url_image": "https://cdn1.philibertnet.com/533421-large_default/maracaibo-extension-the-uprising.jpg", "prix": "34,90 €", "Theme": "\nExploration, Aventure ", "mecanique": "\nExploration ", "Auteur": "\nAlexander Pfister "}