{"url": "https://www.philibertnet.com/fr/matagot/95155-bahamas-extension-trou-d-air-3760146647350.html#img", "name": "Bahamas - Extension Trou d'Air", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n4 à 8 joueur(s)\n\n", "description": "\nDans Bahamas, tout se règle aux dés ! Après le casse du siècle, toute l’équipe s’envole avec le butin, direction les Bahamas. Mais quand chacun sait que l’avion va se crasher… vous connaissez la suite de l’histoire ! Avec de nouveaux malfrats sont maintenant à bord, et surtout de nombreux trous d’air qui vont bien souvent renverser la situation, le vol sera encore plus mouvementé !Chacun reçoit une carte Action et une carte de départ qui s’intègrera dans votre main de Cartes Actions: un parachute, un faux parachute ou la carte du FBI. Constituez votre pool de dés : il en a aura 1 de moins que le nombre total de joueurs. Le premier joueur les lance, et choisit le dé dont il active la face visible. Il pourra donc ainsi piocher ou voler un carte Butin, piocher ou voler une carte Action ou activer la capacité spéciale et forcément crapuleuse de son personnage. Il peut aussi jouer les cartes Action en sa possession pour changer le cours des événements. Il désigne ensuite le joueur suivant, qui choisira un dé dans le même pool. Le dernier joueur n’ayant pas joué ce tour lancera les dés au prochain. Avec Trous d’Air, des actions toujours plus filoutes sont intégrées dans le jeu, et pourront par exemple forcer un autre joueur à vous donner son parachute ! La partie se termine si un joueur possède les 3 cartes Agent du FBI ou dès que la carte Crash est piochée. Seuls les joueurs ayant alors un parachute ou le canot de sauvetage survivent au crash de l’avion et comptent leur butin, et le plus riche gagne alors la partie !Nécessite le jeu de base pour être joué.\n", "little_description": "Trou d'Air est une extension pour Bahamas comprenant de nouveaux personnages, de nouvelles actions et des sacs de butin troués. Cette extension de cartes vient pimenter vos prochaines parties de Bahamas.", "url_image": "https://cdn1.philibertnet.com/496911-large_default/bahamas-extension-trou-d-air.jpg", "prix": "8,90 €", "Theme": "\nPolar ", "mecanique": "\nAmbiance, Dés, Cartes ", "Auteur": "\nNicolas Normandon "}