{"url": "https://www.philibertnet.com/fr/matagot/35666-talisman-le-royaume-sylvestre-3760146649132.html#img", "name": "Talisman - Le Royaume Sylvestre", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": null, "description": "\nLa Brume se dissipe et des Arbres Ancestraux apparaissent…Pour la première fois depuis des siècles, le mythique Royaume Sylvestre est de retour dans le monde des mortels. Parmi les arbres magistraux et le long des chemins sinueux, on peut trouver des richesses et des pouvoirs au-delà de l'imagination. Mais il recèle aussi de grands dangers. Le Roi Obéron et la Reine Titania, des êtres sans âge faits de destin et de magie, ne prendront pas l'invasion de leur royaume à la légère. Choisirez-vous un camp dans la lutte entre les deux monarques des fées, ou irez-vous de lavant pour vous-même…… et choisirez-vous votre propre Voie?Talisman : Le Royaume Sylvestre propose une nouvelle Région que les héros aventureux vont pouvoir explorer. Un nouveau plateau ajusté et plus de 100 nouvelles cartes donnent vie à ce e forêt magique bouillonnante de vie. Cinq nouveaux personnages, tous représentés par une gurine détaillée, proposent une nouvelle expérience de jeu fantastique.Aventurez-vous dans les profondeurs de la forêt, braves voyageurs, et découvrez vos Destinées au coeur du Royaume Sylvestre!Contenu1 Livret de Règles1 Plateau Royaume Sylvestre103 Cartes Royaume Sylvestre10 cartes Aventure20 Cartes Voie14 Cartes Destinée5 Cartes Sort3 Cartes Fin Alternative5 Cartes Personnage22 Pions Personnage5 Figurines en Plastique.\n", "little_description": "Une nouvelle Région : Le Royaume Sylvestre à explorer dans Talisman 4e Edition. Vous trouverez dans cette extension un nouveau plateau ajusté et plus de 100 nouvelles cartes ainsi que 5 nouveaux personnages.", "url_image": "https://cdn1.philibertnet.com/520495-large_default/talisman-le-royaume-sylvestre.jpg", "prix": "44,90 €", "Theme": "", "mecanique": "", "Auteur": ""}