{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/81830-les-demeures-de-l-epouvante-le-sentier-du-serpent-8435407628571.html#img", "name": "Les Demeures de l'Épouvante - Le Sentier du Serpent", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nEn dépit de sa beauté primitive, la jungle cache de nombreux périls sous ses frondaisons verdoyantes et ses arbres majestueux. La chaleur écrasante, les provisions limitées et les bêtes aux crocs acérés suffiraient à renvoyer n’importe quel explorateur intrépide vers le confort de la civilisation. Ceux qui survivent à ces dangers ordinaires sont récompensés par des défis encore plus éprouvants : idoles maudites, temples truffés de pièges et dieux oubliés depuis des âges attendent quiconque osera percer leurs secrets.L’extension Le Sentier du Serpent envoie les investigateurs dans les étendues inexplorées de la jungle amazonienne. Ils devront découvrir les secrets ancestraux de civilisations perdues, mettre un terme à la malédiction d’un dieu reptilien et explorer des ruines croulantes envahies par le lierre. Livrez bataille contre d’horribles créatures serpentines, affrontez des monstruosités de pierre qui s’éveillent à la vie et triomphez du danger permanent de vous perdre à tout jamais dans la jungle au fil de trois nouveaux scénarios. Les investigateurs devront se défendre bec et ongles pour survivre à leur expédition dans les profondeurs oubliées de ce monde !\n", "little_description": "L’extension Le Sentier du Serpent envoie les investigateurs dans les étendues inexplorées de la jungle amazonienne.", "url_image": "https://cdn2.philibertnet.com/458663-large_default/les-demeures-de-l-epouvante-le-sentier-du-serpent.jpg", "prix": "59,95 €", "Theme": "\nFantastique, Aventure, Horreur ", "mecanique": "", "Auteur": ""}