{"url": "https://www.philibertnet.com/fr/iello/78961-break-the-code-3760175516283.html#img", "name": "Break The Code", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBreak The CodeBrisez le code de vos adversairesLe code, c’est une suite de chiffres que chaque joueur dissimule derrière son paravent. Pour le trouver, il faut poser les bonnes questions et éviter de dévoiler son jeu ! Le gagnant sera le plus malin… ou le plus audacieux.C’est à vous de jouer ! Choisissez avec soin la carte « question » la plus pertinente parmi les 6 disponibles pour le tour. La réponse de vos adversaires vous permettra peu à peu de reconstituer le code qui se cache devant chacun d’entre eux.« Où sont placés tes 5 ? ». « Où sont tes tuiles voisines avec des chiffres de même couleur ? ».Au fil des réponses, retrouvez l’emplacement et la couleur de chaque chiffre. Déduction, élimination et intuition vous aideront à casser le code de vos adversaires… avant qu’ils ne trouvent le vôtre ! Et pour prendre les adversaires de vitesse, vous pouvez à tout moment vous lancer… même si vous n’êtes pas 100 % sûr du code à trouver !Duel ou multijoueurs : des sensations très différentesEn duel, le but du jeu est de découvrir le code de votre adversaire avant qu’il ne trouve le vôtre, dans une partie rapide pleine de tension.A 3 ou 4 joueurs, vous devez être le premier à identifier le code caché au centre de la table. Il faudra donc trouver le code de chaque adversaire afin de pouvoir en déduire celui qui est dissimulé de tous ! Le jeu devient alors incroyablement tactique, car chaque joueur est tenu de répondre aux questions… même celui qui les pose ! Parviendrez-vous à obtenir des informations intéressantes sans trop dévoiler votre propre jeu ?Décodage à haute tensionQuelle que soit sa configuration, Break The Code est un jeu très malin qui génère des parties aussi rapides qu’addictives. Break The Code, c’est une course au déchiffrage, un sprint de déduction pour savoir quel joueur parviendra à démasquer ses adversaires en premier. Pour gagner, il faut prendre des risques, savoir se dévoiler un peu pour récolter des informations cruciales sur la composition des codes ennemis. Chaque erreur sera lourdement sanctionnée alors ne prenez pas de risques inutiles…A 2, 3 ou 4 joueurs : Break The Code est un jeu de déduction qui fera travailler vos méninges pour des parties à haute tension !\n", "little_description": "Dans Break The Code, brisez le code de vos adversaires en déduisant l'emplacement des chiffres avant qu'ils ne trouvent le votre. C'est une course au déchiffrage, un sprint de déduction.", "url_image": "https://cdn3.philibertnet.com/450435-large_default/break-the-code.jpg", "prix": "14,95 €", "Theme": "\nAbstrait ", "mecanique": "\nDéduction, Logique ", "Auteur": "\nRyohei Kurahashi "}