{"url": "https://www.philibertnet.com/fr/lumberjacks-studio/97503-loading-3760268310361.html#img", "name": "Loading", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 7 joueur(s)\n\n", "description": "\nLoading, le jeu qui charge vite !« 3-2-1 CHARGEZ ! »\nLa partie débute en trombe. tous les joueurs essayent, en même temps,\nde collecter un maximum de points d'énergie. En quelques minutes il\nfaudra être le plus rapide ou le plus malin. L'atmosphère est\nélectrique, tout est possible… jusqu'au « STOP » de fin de partie !Tous les joueurs sauf un commencent avec un jeu de cartes. Le dernier attend, la main tendue, qu'un autre joueur lui remette un jeu de cartes.Dès que vous mettez la main sur un paquet, examinez (rapidement) le paquet pour trouver une carte de progression à jouer sur votre pile. Les cartes doivent être jouées dans l'ordre croissant, mais pas nécessairement avec la carte qui suit directement (au-dessus du 18, vous pouvez jouer un 19 ou un 47, mais pas un 14).Une fois que vous avez joué une carte, débarrassez-vous (rapidement) de la pile en la donnant au joueur qui en attend une.Une fois que vous avez accumulé suffisamment de points de progression (ou du moins une fois que vous le pensez...), vous pouvez défausser le paquet au lieu de le donner et prendre une carte Stop de bonus de fin.Ne soyez pas en retard, il n'y aura pas assez de cartes Stop pour tout le monde...Pour les plus habiles d'entre vous, vous trouverez également un mode Expert et un mode 2 joueurs.\n", "little_description": "Loading est un jeu rapide et malin, de draft en temps réel et sans tours ! Jouez en même temps dans une atmosphère électrique !", "url_image": "https://cdn2.philibertnet.com/504499-large_default/loading.jpg", "prix": "10,90 €", "Theme": "", "mecanique": "\nDraft, Cartes, Rapidité ", "Auteur": "\nMarc Paquien "}