{"url": "https://www.philibertnet.com/fr/alea/80685-las-vegas-royale-4005556269181.html#img", "name": "Las Vegas Royale", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLas Vegas est un jeu de dés facile à apprendre qui comprend six plateau de casino en carton, un pour chaque valeur d'un dé normal à six faces. Pour chaque plateau dans le jeu de base, les joueurs tirent des cartes d'argent jusqu'à ce qu'au moins 50 000 $ soit totalisé, mais le montant peut finir par être plus élevé, rendant ce casino plus attrayant.Chaque joueur a huit dés d'une couleur différente, qu'il lance à tour de rôle. Lorsque vous lancez vos dés, vous pouvez choisir de les placer sur les cartes de casino correspondantes ; par exemple, un dé avec un 1 sera placé sur le plateau du casino marqué \"1\". Vous devez placer tous les dés d'un nombre sur un casino à votre tour. Tous les joueurs font cela à tour de rôle jusqu'à ce que tous les dés soient utilisés. Enfin, le joueur avec le plus grand nombre de dés sur chaque carte de casino prend le billet de plus haute valeur qui lui est associé, puis le joueur avec le deuxième plus grand nombre de dés prend la carte suivante. En cas d'égalité, le joueur avec le plus grand nombre de dés qui n'est pas à égalité prend la carte argent la plus élevée dans ce casino, tandis que les joueurs à égalité ne reçoivent rien.Las Vegas Royale comprend douze tuiles extension, et pour jouer à un jeu plus compliqué, vous pouvez placer une tuile extension au hasard par casino. Ces tuiles ont des capacités spéciales, et en plaçant des dés sur elles, les joueurs peuvent activer ces capacités. L'extension comprend également un dé plus grand que la normale pour chaque joueur qui compte comme deux dés.\n", "little_description": "Las Vegas Royale combine le jeu de dés original de Las Vegas de 2012 avec certains éléments de l'extension Boulevard", "url_image": "https://cdn2.philibertnet.com/455154-large_default/las-vegas-royale.jpg", "prix": "42,00 €", "Theme": "\nCasino ", "mecanique": "\nPlacement, Dés ", "Auteur": "\nRüdiger Dorn "}