{"url": "https://www.philibertnet.com/fr/edge/83986-cthulhu-death-may-die-3558380085409.html#img", "name": "Cthulhu : Death May Die", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\n« N'est pas mort ce qui à jamais dort… »Le rituel touche à sa fin. Les indicibles Grands Anciens s’apprêtent à envahir notre monde. C’est inévitable. Vous devez les détruire.Une ancienne secte millénariste s’apprête à invoquer un Grand Ancien dans notre monde. Son arrivée va provoquer une catastrophe planétaire. Comment empêcher ce drame ?Cthulhu : Death May Die est un jeu de plateau coopératif au rythme endiablé pouvant réunir 1 à 5 participants. Pour vaincre les horreurs surnaturelles venues de par-delà le temps et l’espace, vous devrez oeuvrer de concert et accepter de sombrer dans la folie.Plongez dans les mystères de six histoires différentes. Résolvez-les en utilisant à la fois les compétences et les névroses de vos investigateurs. Combattez toute une ménagerie de monstres issus du Mythe.Vous allez devoir interrompre le rituel juste le temps de rendre le Grand Ancien vulnérable. Et vous allez le tuer. Une bonne fois pour toutes.Il s’agit probablement d’un voyage sans retour. Mais vous y êtes préparé, n’est-ce pas ?Dans la Boîte ! Outre les somptueuses figurines, les tuiles de jeu, pions et dés propres à ce type de jeu, Cthulhu : Death May Die contient plusieurs boîtes plus petites, qui renferment chacune tous les éléments relatifs à un Épisode ou à un Grand Ancien. Au début de chaque partie, vous allez combiner un Épisode et un Grand Ancien de votre choix. L’Épisode va vous indiquer la configuration du plateau de jeu, le rituel que vous allez devoir interrompre (et comment l’interrompre), ainsi que les caractéristiques des différents monstres présents. Le Grand Ancien représente le boss que vous allez devoir affronter, avec ses propres défis et ses propres serviteurs.Chaque Épisode possède ses propres ennemis, cartes Épisode, Mythe et Découverte, des actions uniques que peuvent accomplir les investigateurs, ainsi des pions spécifiques. Chaque Grand Ancien va s’opposer aux investigateurs à l’aide de ses propres adorateurs, monstres et cartes Mythe, ainsi qu’avec ses cartes Aspect du Grand Ancien qui vont être progressivement révélées au cours de la partie. Le paquet de cartes Mythe de la partie sera donc une combinaison des cartes issue d’une boîte d’Épisode et d’une boîte de Grand Ancien. Les cartes Épisode rassemblent divers objets, compagnons ou indices permettant aux investigateurs de mener leur mission à bien. Pour les obtenir, il faudra généralement faire un choix, relever un défi ou subir des conséquences négatives.\n", "little_description": "Cthulhu : Death May Die est un jeu de plateau coopératif au rythme endiablé. Plongez dans les mystères de six histoires différentes. Résolvez-les en utilisant à la fois les compétences et les névroses de vos investigateurs.", "url_image": "https://cdn2.philibertnet.com/492965-large_default/cthulhu-death-may-die.jpg", "prix": "99,95 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif, Pouvoirs, Figurines ", "Auteur": "\nEric Lang, Rob Daviau "}