{"url": "https://www.philibertnet.com/fr/plato/97516-plato-n135-650414787549.html#img", "name": "Plato n°135", "minage": null, "duree": null, "nb_joueur": null, "description": "\nToute l'actualité du Jeu de société dans un magazine !\nLes cerveaux étaient en ébullition chez Plato ce mois-ci. Pas facile, pour commencer, de choisir quel jeu mettre en couverture de notre numéro 135 ! Trois candidats potentiels étaient identifiés par l’équipe : Lueur le séduisant, par sa direction artistique et son traitement graphique, Merv l’attendu, dans les radars de l’équipe depuis l’automne, et Bonfire le destiné, attirant de par l’annonce du traitement de sa thématique.\n\nChaque rédacteur a pensé le dossier accompagnant la chronique pour vous faire découvrir les à-côtés de la création du titre, à savoir un focus sur l’éditeur breton Bombyx, une interview de l’auteur transalpin et un article sur la façon dont le thème a été pensé pour coller à la mécanique. Mais à ce stade, vous savez déjà quel jeu a été finalement retenu. Gageons qu’il marquera l’année 2021, puisque sa VO a déjà été nommée au Swiss Gamers Award 2020.\n\nAu fil de nos réflexions, nous avons également souhaité nous poser pendant deux numéros sur le sujet de la représentation féminine au sein du monde ludique. Certains sujets sociétaux ont une place importante dans les échanges rapides dématérialisés exacerbés par le contexte sanitaire, sur les forums ou les réseaux sociaux, et il nous semblait nécessaire de leur donner corps et de les étayer au mieux. À la sortie de cette période où tout est ralenti, la relance pourra-t-elle rimer avec l’action ?\n", "little_description": "N°135 du magazine mensuel Plato. Mai 2021.", "url_image": "https://cdn2.philibertnet.com/504509-large_default/plato-n135.jpg", "prix": "8,00 €", "Theme": "", "mecanique": "", "Auteur": ""}