{"url": "https://www.philibertnet.com/fr/lucky-duck-games/100262-canopee-787790585091.html#img", "name": "Canopée", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nCanopée, faites croître la forêt tropicale dans ce jeu pour 2 joueurs, de Tim Eisner !Au sein de la jungle et de son écosystème, les symbioses sont nombreuses. Canopée est un jeu pour deux joueurs où vous vous affrontez pour faire croître la forêt tropicale la plus luxuriante. Au sein de la jungle et de son écosystème, les symbioses sont nombreuses. Faites\npousser de grands arbres, accueillez des plantes tropicales foisonnantes\net attirez une faune aussi diverse que possible. Sélectionnez\nsoigneusement ce qui croît dans votre forêt afin de créer un équilibre\nparfait entre faune et flore, et ainsi faire prospérer votre écosystème.Un jeu de cartes illustré par Vincent DutraitCanopée\nse joue en trois saisons (manches). À chaque saison, enchaînez les\ntours avec votre adversaire pour choisir les cartes qui vont intégrer\nvotre forêt, parmi trois piles Nouvelle croissance. À chaque fois\nque vous regardez une pile, vous pouvez la conserver, et ajouter\nl’ensemble des cartes qui la composent à votre forêt, ou reposer la pile\nface cachée et y déposer une carte de la pioche saison en cours. À\nla fin de chaque saison, marquez des points pour les plantes présentes\ndans votre forêt et les arbres complétés. Une forêt qui présente un\néquilibre harmonieux entre arbres, flore et faune offre davantage de\npoints.Lorsque la troisième saison s’achève, le joueur totalisant le plus de\npoints remporte la partie.\n", "little_description": "Canopée est un jeu pour deux joueurs où vous vous affrontez pour faire croître la forêt tropicale la plus luxuriante. Faites pousser de grands arbres, accueillez des plantes tropicales foisonnantes et attirez une faune aussi diverse que possible.", "url_image": "https://cdn1.philibertnet.com/512628-large_default/canopee.jpg", "prix": "18,00 €", "Theme": "\nNature ", "mecanique": "\nCollection, Cartes, Draft ", "Auteur": "\nTim Eisner "}