{"url": "https://www.philibertnet.com/fr/fallout-wasteland-warfare/82279-fallout-wasteland-warfare-boite-de-base-deux-joueurs-5060523340248.html#img", "name": "Fallout: Wasteland Warfare - Boîte de Base Deux Joueurs", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nDans Fallout : Wasteland Warfare, les joueurs rassembleront leur propre équipe à partir d'un large éventail de factions, d'alliés et de personnages emblématiques de la série Fallout, et joueront des parties apocalyptiques impliquant de 3 à 30 figurines (32 mm) de grande qualité à travers une grande variété de décors iconiques et de bâtiments de peuplement, des Red Rocket aux Sanctuary Hills, des distributeurs automatiques Nuka-Cola et des voitures accidentées. Rendez des unités ou des personnages Héroïques en leur donnant accès aux bonus V.A.T.S. et sélectionnez ensuite un chef qui peut obtenir des Avantages et d'autres capacités pour soutenir votre équipe. Développez votre hâvre, défenses et ressources qui ont un impact sur la liste d'armée de votre équipe et sur les capacités de votre force dans les étendues désolées. Fallout : Wasteland Warfare comprendra des campagnes narratives ainsi que des batailles reposant sur un budget. Vous pouvez aussi commencer une mission au hasard avec des objectifs narratifs, fouiller le terrain vague à la recherche d'équipement et d'armes.Le matériel récupéré lors des missions peut être utilisé pour améliorer les avantages de l'équipage, les armes, l'équipement et les progressions pour la prochaine rencontre. Le gameplay prend en charge le mode Joueur contre Joueur, coopératif ou solo.\n", "little_description": "La boîte de base de Fallout: Wasteland Warfare contient tout le nécessaire pour 2 joueurs pour se lancer dans ce monde post-apocalyptique.", "url_image": "https://cdn2.philibertnet.com/459895-large_default/fallout-wasteland-warfare-boite-de-base-deux-joueurs.jpg", "prix": "76,50 €", "Theme": "", "mecanique": "", "Auteur": ""}