{"url": "https://www.philibertnet.com/fr/el-dorado-games/101781-legend-academy-deluxe-edition-gamefound-2100000784202.html#img", "name": "Legend Academy - Deluxe Edition - Gamefound (version française)", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\n\nLegend Academy est un jeu compétitif de style Euro-game qui combine le deck-building, le placement d'ouvriers et l'exploration de donjon. Les joueurs construisent un paquet de cartes de compétences à l'Académie, puis partent pour des quêtes célèbres tirées de contes anciens (Le Livre de la jungle, Alice au pays des merveilles, Les Voyages de Gulliver, etc.)\n\nLors d'une aventure, les joueurs jouent des cartes de leur main pour se déplacer sur la carte et accomplir des objectifs spécifiques au scénario, trouver des trésors, vaincre des ennemis et essayer d'impressionner le professeur. Les joueurs gagnent des points en apprenant de nouvelles compétences, en accomplissant des objectifs et en trouvant des trésors. Le joueur qui a le plus de points à la fin devient major de sa promotion et gagne la partie.\n\nContient tous les stretch goals.\n", "little_description": "Dans Legend Academy, vous êtes un ancien personnage du folklore avant que son histoire ne soit racontée, fréquentant la prestigieuse Legend Academy afin d'acquérir les compétences et la sagesse nécessaires pour prendre votre place dans l'histoire.", "url_image": "https://cdn1.philibertnet.com/517101-large_default/legend-academy-deluxe-edition-gamefound.jpg", "prix": "74,95 €", "Theme": "\nFantastique, Contes, Folklore ", "mecanique": "\nFigurines, Deck Building, Placement d'ouvriers ", "Auteur": "\nDaniel Aronson "}