{"url": "https://www.philibertnet.com/fr/bombyx/58209-imaginarium-3760267990137.html#img", "name": "Imaginarium", "minage": "\nà partir de 14 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nImaginarium, bienvenue dans l'usine des rêves !Dans Imaginarium, vous incarnez un machiniste qui commence son premier jour de travail dans une incroyable usine : la manufacture des rêves ! Dans ce lieu, tout semble hors du commun. Ici, on fabrique l’essence même des rêves. Mais, il n’est pas question de vous laisser à la rêverie. Le travail ne manque pas ! Face à ces fameuses machines, vous allez devoir retrousser vos manches pour les réparer, les combiner ou les démonter. Et si vous souhaitez devenir le premier bricoleur à entrer dans l’Ordre des Grands machinistes, vous allez devoir mettre les bouchées doubles pour vous démarquer de vos concurrents. Imaginarium, de bricoleur à Grand machinisteVotre but est simple : vous voulez devenir le plus grands machiniste de la Manufacture des rêves.Pour cela, vous allez réparer, démonter, combiner et utiliser les curieuses machines du bric-à-brac pour récolter du charbonium et des ressources indispensables à la validation de vos projets (bois, cuivre, cristaux).Mais n’ayant crainte ! Dans cette ambitieuse entreprise, vous ne serez pas seul. Vous pourrez également recruter des assistants qui vous épauleront dans vos travaux. Pour emporter la partie et atteindre votre but, il vous faudra valider des projets afin engranger le plus de points de victoire. Mais attention, vous n’êtes pas seul et vos adversaires ne vous feront pas de cadeau. Alors soyez plus rapide que les autres joueurs !Imaginarium, un jeu en plusieurs manchesImaginarium est un jeu de gestion, de développement et de course à l’objectif. Une partie se déroule en plusieurs tours, qui comprennent chacun trois phases :Planification : chaque joueur réserve une machine à récupérer du tapis roulant ou se positionne sur un extracteur de charbonium. Réalisation : chaque joueur réalise cinq étapes avant de passer la main au joueur suivant (Utiliser les machines de son atelier, récupérer une machine réservée ou extraire du charbonium, effectuer deux actions, valider des projets, finir son tour) Vérification et réinitialisation : si les conditions de fin de partie ne sont pas réunies, les joueurs préparent le tour suivant. Imaginarium, l’heure de la consécration a sonnéTout au long de la partie, les joueurs cherchent à acquérir des points de victoire qu’ils gardent secret derrière un petit paravent. En phase de vérification, lorsqu'un joueur annonce avoir atteint ou dépassé 20 points de victoire, la partie est terminée. Les joueurs doivent révéler leurs ressources et le charbonium. Le décompte des points peut commencer.Le joueur qui possède le plus grand nombre de points de victoire devient le premier bricoleur à entrer dans l’Ordre des Grands machinistes. Une véritable consécration ! \n", "little_description": "Dans Imaginarium, pénétrez dans la Manufacture des rêves et devenez le premier bricoleur à entrer dans l'Ordre des Grands machinistes. Pour cela, collectez le plus de charbonium et de ressources et obtenez un maximum de points de victoire. Au travail !", "url_image": "https://cdn2.philibertnet.com/394189-large_default/imaginarium.jpg", "prix": "44,90 €", "Theme": "\nAnimaux, Steampunk, Onirique ", "mecanique": "\nRessources, Gestion ", "Auteur": "\nBruno Cathala, Florian Sirieix "}