{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/99823-its-a-wonderful-kingdom-3770004610785.html#img", "name": "It’s A Wonderful Kingdom", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nPiégez votre adversaire et développez votre domination ! Alors que la Dynastie Gahelm s’éteint, les Duchés de Valados et Teressie luttent pour le trône.\nIls développent leurs cités, conquièrent de nouvelles terres et préparent leur peuple. Mais leurs ambitions les mènent à libérer d'anciennes menaces...Découvrez le système \"Split & Trap\"Les 2 joueurs vont s’affronter pour récupérer des cartes et les construire, afin de développer le moteur de production de leur duché. Pour ce faire, les joueurs vont, chacun à leur tour, proposer 2 cartes à l’adversaire ; ils peuvent les répartir entre 2 tas et en placer certaines face cachée, c’est le système Split & Trap. Sauront-ils protéger les cartes qu’ils convoitent, tout en évitant les cartes négatives dissimulées par l’adversaire ? Une fois ces cartes récupérées, les joueurs peuvent les défausser pour obtenir des ressources ou démarrer leur construction. Puis ils produiront des ressources de manière séquentielle selon un ordre bien précis. Construisez des cartes pour marquer des points et accéder au trône.\nChaque partie se joue avec l’un des 3 modules pour une intensité de duel toujours renouvelée. Un mode solo est également inclus.\n", "little_description": "It’s A Wonderful Kingdom est un jeu de cartes pour 1 à 2 joueurs, où les duchés de Valados et de Téressie s’opposent pour l’accession au trône.", "url_image": "https://cdn1.philibertnet.com/511356-large_default/its-a-wonderful-kingdom.jpg", "prix": "29,50 €", "Theme": "\nMédiéval ", "mecanique": "\nCartes, Affrontement ", "Auteur": "\nFrédéric Guérard "}