{"url": "https://www.philibertnet.com/fr/lifestyle/91085-fabulia-extension-4650000322969.html#img", "name": "Fabulia - Extension", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\n“Dans un temps fort, fort lointain, les adultes n’étaient que de petits enfants adorant les histories d’aventure. Wilfried et Marie trouvèrent un livre d’histoire enchanté leur permettant de voyager dans plusieurs fables et ainsi de tisser des liens d’amitiés avec les personnages du livre, de drôles d’animaux…“\n\nDe nouvelles histoires, de nouveaux animaux et des cartes vierges pour écrire vous même votre propre histoires !\nL’extension Fabulia comprend 6 nouvelles histoires dont deux à embranchements et 30 nouveaux héros potentiels pour ces histoires. Les histoires à embranchements sont des histoires longues, où les joueurs vont devoir faire des choix, comme dans «un livre dont vous êtes le héros» et choisir dans quelles directions vont se dérouler les histoires. En plus de ces éléments rajoutant du contenu et du matériel à vos histoires de la boite de base, vous trouverez également, des cartes histoires vierges, permettant aux enfants et aux parents de créer leurs propres histoires. Nous avons attaché une attention particulière à l’écriture des nouvelles histoires et nous espérons qu’elles vous plairont autant qu’à nous !\n\n\nNécessite Fabulia le jeu de base.\n", "little_description": "Marie et Wilfried vous invitent une fois de plus à vous immerger dans cet univers de contes de fées dont vous choisissez les héros. Prenez part à la création de nouvelles histoires !", "url_image": "https://cdn3.philibertnet.com/484198-large_default/fabulia-extension.jpg", "prix": "12,00 €", "Theme": "\nContes ", "mecanique": "\nCréativité ", "Auteur": "\nMarie Fort, Wilfried Fort "}