{"url": "https://www.philibertnet.com/fr/matagot/46983-room-25-ultimate-3760146647572.html#img", "name": "Room 25 - Ultimate Nouvelle Edition", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\n\n\n\n«\nChers candidats, bonjour ! Vous avez été sélectionnés par le Ministère\ndu divertissement pour participer à notre fabuleux jeu télévisé !\nDiffusé en mondiovision, vous allez pouvoir réjouir des millions de\ntéléspectateurs en survivant aux pièges mortels de notre Complexe\nludique ! Vous n’avez que très peu de temps pour en sortir. C’est parti !\nEt souriez, vous êtes filmés ! »\nRoom 25 Ultimate c’est des rôles cachés pour une bonne dose de\nsoupçons, un jeu d’ambiance, tactique et épique, mais aussi 2 modes de\njeux et 2 niveaux de difficulté !Room 25 Ultimate c'est le jeu de base complet et son extension Saison 2 !Dans cette nouvelle édition, les règles sont optimisées pour simplifié les étapes d'installation. Le contenu a également été revu afin d'améliorer votre expérience de jeu.Les salles suivantes de la saison 1, saison 2, VIP et Escape Room ont été optimisées : Salle Centrale,  salle Room 25, salle Clé  salle Vide, salle Vision, salle Mobile, salle Tunnel, salle Contrôle, salle Vortex, salle Noire, salle Prison, salle Pivot, salle Chambre froide, salle Bain d'acide, salle Mortelle, salle Piégée, salle Broyeur, salle Inondable.Les Salles qui ont été ajoutés à la version Ultimate de Room 25 sont la salle Régénération, salle Robots, salle MAC, salle Miroir, salle Fausse sortie, salle Paranoïa, salle Illusion, salle Chrono.\n\n\n\n", "little_description": "Nouvelle édition optimisée du jeu Room 25 Ultimate. Au programme : des rôles cachés, des soupçons, de l’ambiance, de la tactique, mais aussi 2 modes de jeux et 2 niveaux de difficulté.", "url_image": "https://cdn2.philibertnet.com/477098-large_default/room-25-ultimate.jpg", "prix": "44,50 €", "Theme": "\nScience Fiction ", "mecanique": "\nModulable, Coopératif, Négociation ", "Auteur": "\n François Rouzé "}