{"url": "https://www.philibertnet.com/fr/libellud/79798-obscurio-3558380064855.html#img", "name": "Obscurio", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nContexte du jeu \nMalgré les étranges histoires de disparition qui existent autour de cette ancienne bibliothèque, vous décidez avec vos amis de pénétrer dans ce bâtiment en quête d'objets magiques. Alors que vous avez mis la main sur un fabuleux grimoire, vous ne pensez plus qu'à une chose : vous enfuir sains et saufs de cet endroit maléfique. Seulement, le Sorcier, qui règne en maître de ces lieux, n'est pas de cet avis. Utilisant la bibliothèque comme une arme, le mage est bien décidé à vous garder prisonniers. Aidez-vous du grimoire pour vous guider vers la sortie. Mais attention aux autres magiciens, un traître s'est glissé parmi eux pour exécuter le plan du Sorcier.    \n\nPrésentation du jeu\n\nObscurio est un jeu coopératif d'interprétation d'images dans lequel les joueurs ont chacun un rôle tenu secret. Les joueurs ont pour objectif de s'enfuir d'une bibliothèque abandonnée, mais attention aux autres participants. Chaque joueur progresse dans la partie en fonction de son rôle.\n\nLes rôles\nDans Obscurio, les joueurs peuvent interpréter trois rôle distincts :\n\n\nLe Grimoire : Seul rôle connu de tous, le joueur interprétant le Grimoire est le seul à connaître le chemin pour sortir.\nLes Magiciens : Leur rôle est tenu secret. Ils interprètent les indices donnés par le Grimoire.\nLe Traître : Son rôle est caché. Son objectif est d'induire les Magiciens en erreur.\n\n\n\nDéroulement d'une partie\nUne partie se déroule en plusieurs tours. Lors de chaque tour, les Magiciens ont pour mission de résoudre une énigme pour emprunter la porte qui les dirigera vers la salle suivante. Pour remporter la partie, les Magiciens devront sortir de la bibliothèque en traversant avec succès 6 salles.\n\nChaque tour comprend cinq phase bien distinctes :\n\n\nPhase 1 : Mise en place du tour\nPhase 2 : Préparation de l'énigme\nPhase 3 : Choix des cartes du joueur Traître\nPhase 4 : Choix des Portes\nPhase 5 : Fin du tour\n\n\n\nFin de la partie  \n\nUne partie d'Obscurio prend fin de deux manières :\n\n\nLe Grimoire et les Magiciens remportent la partie si les joueurs parviennent à sortir de la bibliothèque.\nLe Traître l'emporte si les Magiciens se perdent dans la bibliothèque.\n\n\n\nLe jeu comprend une variante pour 2 et 3 joueurs.\n\n", "little_description": "Obscurio est un jeu d'ambiance familial et coopératif dans lequel les joueurs tentent de s'échapper d'une bibliothèque. Les participants progressent dans le jeu en fonction de leur rôle tenu secret.", "url_image": "https://cdn3.philibertnet.com/452941-large_default/obscurio.jpg", "prix": "40,50 €", "Theme": "\nFantastique ", "mecanique": "\nAsymétrie, Déduction, Communication ", "Auteur": "\nL’Atelier "}