{"url": "https://www.philibertnet.com/fr/matagot/73033-claim-3760146644465.html#img", "name": "Claim", "minage": "\nà partir de 10 ans\n", "duree": "\n, moins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nLe Roi est mort ! Aussitôt, les prétendants au Trône se précipitent mais, pour l’emporter, il va falloir convaincre les 5 factions de vous soutenir...Claim est un jeu de pli qui se joue en deux phases à deux joueurs. Le paquet de cartes au centre de la table inclut des membres des 5 factions dont une partie est distribuée à chaque joueur (13 cartes chacun). Lors de la première phase, une carte est révélée, et chaque joueur va jouer une carte pour obtenir ladite carte en jouant la carte la plus puissante. Le joueur actif (qui a perdu le dernier pli) joue une carte et l’autre doit jouer une carte de la même faction s’il le peut. Le gagnant remporte cette carte, tandis que le perdant devra piocher la première carte du paquet. Les cartes gagnées constituent le paquet partisan.A l’issue de cette phase, les deux joueurs en jouent une autre, avec leurs paquets partisans respectifs.Lors de cette phase, les règles sont les mêmes, mais les joueurs jouent pour remporter les cartes jouées ! A l’issue de cette seconde phase, pour chaque faction, le joueur qui en a remporté le plus remporte leur soutien, et celui qui en a 3 l’emporte. Bien sûr, les factions ont leurs talents propres, et il vous faudra utiliser avec ruse tant votre place dans le tour (le joueur actif dirige en partie le jeu) que ces talents pour espérer l’emporter !Que le plus sourn méritant l’emporte !\n", "little_description": "Claim est un jeu de plis dans lequel cinq factions du Royaume ont la lourde tâche de choisir qui portera la couronne suite au décès mystérieux du Roi. À qui reviendra le pouvoir ? À vous ou à votre adversaire ?", "url_image": "https://cdn3.philibertnet.com/430254-large_default/claim.jpg", "prix": "9,00 €", "Theme": "\nHorreur ", "mecanique": "\nPlis, Cartes, Bluff ", "Auteur": "\nScott Almes "}