{"url": "https://www.philibertnet.com/fr/don-t-panic-games/102119-le-cliche-du-siecle-3663411311034.html#img", "name": "Le Cliché du Siècle", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\nComment prendre la photo parfaite d'un groupe de personnes si vous n'avez qu'un seul essai ?\n\nChaque personnage a des souhaits différents. Certains veulent être à l'avant de la photo, d'autres veulent être à côté d'un autre, et d'autres encore ne veulent absolument pas être à côté de cette personne en particulier. Faites de votre mieux pour rendre tout le monde heureux - même si vous ne connaissez pas vraiment les préférences de tous les personnages...\nDans Le Cliché du Siècle, vous devez vous arranger pour placer quatorze personnages pour prendre la photo parfaite. Chacun d'entre eux a trois désirs spécifiques que vous voulez satisfaire. Malheureusement, ces désirs sont cachés dans des enveloppes.Au cours du jeu, les joueurs essaient de jeter un coup d'œil à l'intérieur de ces enveloppes pour trouver comment placer les personnages correctement. Pour ce faire, ils échangent leurs informations avec les autres - ou essaient peut-être de les cacher...Celui qui obtient le plus de points à la fin du jeu a satisfait le plus de désirs et devient le maître photographe.\n", "little_description": "Le Cliché du Siècle est un jeu de déduction, de placement et de bluff dans lequel vous devrez réaliser la photo parfaite en plaçant judicieusement autour de la table, les personnages qui ont des désirs spécifiques.", "url_image": "https://cdn3.philibertnet.com/518024-large_default/le-cliche-du-siecle.jpg", "prix": "37,90 €", "Theme": "\nArts ", "mecanique": "\nBluff, Mémoire, Créativité ", "Auteur": "\nAnthony Nouveau "}