{"url": "https://www.philibertnet.com/fr/don-t-panic-games/107687-dc-comics-jeu-de-deck-building-extension-batman-ninja-3663411311133.html#img", "name": "DC Comics Jeu de Deck-Building : Extension Batman Ninja", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nBatman et ses alliés ont été projetés dans le Japon féodal ! Complétez votre jeu de base DC Comics Jeu de Deck-Building avec ce paquet crossover unique adapté du film animé Batman Ninja. Devenez Batman, Catwoman, Robin, Red Robin, Red Hood et Nightwing.Utilisez les techniques secrètes du Ninjutsu contre les pires Villains de Gotham City qui ont pris le contrôle du pays. Leur ultime défense sera de combiner leurs forces en un château gigantesque dont il faudra triompher !lLes Super-Villains  (le Joker, le Pingouin, Poison Ivy, Deathstroke et Double Face ) sont des daimyos qui se battent depuis des châteaux gigantesques. Lorsque le cinquième a été vaincu, les cinq châteaux fusionnent pour devenir un dernier défi titanesque. Les dos des cartes des Super-Villains forment chacun une partie du château géant fusionné, avec la tête du Joker au sommet.Le nouveau mot-clé \"Ninjutsu\" fournit aux héros une aide bien nécessaire lorsqu'ils affrontent la puissance redoutable du château combiné des Super-Villains !Cette extension nécessite le jeu de base pour être jouée.\n", "little_description": "DC Comics Jeu de Deck-Building : Extension Batman Ninja est une extension pour DC Comics Jeu de Deck-Building, qui vous transporte dans le Japon féodal.", "url_image": "https://cdn2.philibertnet.com/534774-large_default/dc-comics-jeu-de-deck-building-extension-batman-ninja.jpg", "prix": "13,50 €", "Theme": "\nSuperhéros ", "mecanique": "\nDeck Building, Cartes ", "Auteur": "\nMatt Hyra "}