{"url": "https://www.philibertnet.com/fr/lucky-duck-games/111592-sleeping-gods-0787790602699.html#img", "name": "Sleeping Gods", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nRéveillez les dieux pour rentrer chez vous !\nDans Sleeping Gods, vous et jusqu’à 3 de vos amis incarnez le capitaine Sofi Odessa et son équipage, perdus dans un monde étrange en 1929 à bord de votre navire à vapeur, le Manticore. Vous devez coopérer pour survivre, en explorant des îles exotiques, en rencontrant de nouveaux personnages et en recherchant les totems des dieux afin de pouvoir rentrer chez vous.\nLorsque vous êtes prêt à faire une pause, vous marquez votre progression sur une feuille de route, ce qui vous permet de revenir facilement au même endroit du jeu la prochaine fois que vous jouez. Il est d’ailleurs très facile d’échanger les joueurs à table au fil des parties. Votre objectif est de trouver au moins quatorze totems cachés dans le monde. \nComme pour la lecture d’un livre, vous accomplirez ce voyage une ou deux heures à la fois, découvrant de nouvelles terres, de nouvelles histoires et de nouveaux défis en cours de route.\nVous pouvez jouer en solo ou avec des amis tout au long de votre campagne. Il est facile d'intervertir les joueurs. Votre objectif est de trouver au moins quatorze totems cachés dans le monde. Comme pour la lecture d'un livre, vous effectuerez ce voyage une ou deux heures , découvrant de nouvelles terres, de nouvelles histoires et de nouveaux défis en cours de route.\nDans Sleeping Gods il y a un atlas. Chaque page de l'atlas ne représente qu'une petite partie du monde que vous pouvez explorer. Lorsque vous atteignez le bord d'une page et que vous voulez continuer dans la même direction, il vous suffit de tourner une nouvelle page et de continuer à naviguer.\n\n", "little_description": "Sleeping Gods est un jeu coopératif, qui se joue en campagne, chaque session peut durer aussi longtemps que vous le souhaitez.", "url_image": "https://cdn1.philibertnet.com/546326-large_default/sleeping-gods.jpg", "prix": null, "Theme": "\nAventure, Fantastique ", "mecanique": "\nCoopératif, Cartes ", "Auteur": "\nRyan Laukat "}