{"url": "https://www.philibertnet.com/fr/cranio-creations/71392-newton-8034055582893.html#img", "name": "Newton - Edition 2022", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nNewton vous est présenté dans la nouvelle édition 2022 , qui inclut l'extension Grandes Découvertes !Vers le milieu du XVIIe siècle, avec l'avènement de la méthode scientifique, commence une période de grands changements, appelée révolution scientifique. Beaucoup de grands scientifiques, avec leurs théories et leurs idées, changent notre perception de l'univers : Galileo Galilei, Copernic, Kepler, Bacon et, surtout, Sir Isaac Newton.A Newton, les joueurs jouent le rôle d'un jeune scientifique qui veut devenir l'un des grands génies de cette période. Pour ce faire, ils parcourent l'Europe, visitent des universités et des villes, étudient pour découvrir de nouvelles théories, construisent de nouveaux outils et travaillent pour gagner de l'argent.Le jeu se joue en six tours. Chaque tour, chaque joueur joue cinq cartes de sa main, chaque carte jouée permettant au joueur d'effectuer l'une des actions du jeu. Une action a une variété d'effets, qui dépendent des symboles de cette action visibles sur le tableau. A la fin du tour, un joueur peut reprendre toutes les cartes jouées sauf une. Une carte doit rester sur le plateau, ce qui signifie que vous renoncez à une possibilité de faire cette action, mais aussi que l'action sera effectuée avec plus de force. Heureusement, vous pouvez acquérir de nouvelles cartes qui vous permettront d'effectuer plus d'actions et avec des pouvoirs supplémentaires.Après six tours, vous calculez votre score final, et le joueur avec le plus de Points de Victoire gagne.\nParticipez à la Révolution Scientifique du 18ème siècle !Chaque\njoueur incarne un jeune scientifique qui devra parcourir l'Europe afin\nd'étudier et suivre le chemin tracé par le maître Newton...Vous\nbénéficiez de 6 manches pour approfondir vos connaissances. Durant votre\ntour vous pouvez choisir de travailler afin d'accumuler les fonds\nnécessaires à vos recherches, expérimenter vos nouvelles théories,\ndécouvrir de nouvelles cultures au gré des visites de nouvelles villes,\nou suivre les cours et étudier les leçons des plus grands théoriciens.Le\nvoyage sera long et il vous faudra user de toutes les ressources\ndisponibles : dosez judicieusement vos efforts et évaluez constamment\nles meilleures voies à suivre pour arriver au bout de votre quête de\nsavoir !Les chemins à disposition sont nombreux...\nsurpasserez-vous vos maîtres et deviendrez-vous le plus éminent\nscientifique de votre Ère ?\n\n", "little_description": "A Newton, les joueurs jouent le rôle d'un jeune scientifique cherchant à devenir l'un des grands génies de cette période. Pour ce faire, ils voyagent, étudient, travaillent et construisent de nouveaux outils.", "url_image": "https://cdn2.philibertnet.com/529358-large_default/newton.jpg", "prix": "39,90 €", "Theme": "\nRenaissance, Sciences ", "mecanique": "\nCartes, Placement, Draft ", "Auteur": "\nSimone Luciani , Nestore Mangone "}