{"url": "https://www.philibertnet.com/fr/smart-games/90354-jacques-et-le-haricot-magique-5414301523154.html#img", "name": "Jacques et le Haricot Magique", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 joueur(s)\n\n", "description": "\nFaites pousser le haricot magique !\nAidez Jacques à grimper le long du haricot magique pour atteindre le château du géant dans les nuages. Il vous faudra placer les pièces de jeu dans le bon ordre et du bon côté en les faisant basculer de haut en bas par un effet mécanique...magique! Votre but : reproduire l’illustration demandée par le défi à l’aide des pièces imprimées.\nObservez-les attentivement et étudiez leurs mouvements afin de trouver le trésor...\nLe jeu propose 60 défis du plus simple au plus élaboré ainsi qu’une bande dessinée offrant une interprétation libre du conte original.\nPrincipe du jeu : Choisissez un défi. Insérez les pièces à l’intérieur de la structure du haricot géant les unes après les autres en les plaçant au sommet de la grille et en les laissant basculer de haut en bas.\nLorsqu’une pièce dégringolera, ses faces s’inverseront. Vous devrez donc planifier correctement la face qui devra être exposée à l’issue de toutes les bascules. Vous aurez trouvé la solution lorsque les pièces mises en jeu représenteront parfaitement l’image du défi.\n", "little_description": "Découvrez la magie du conte populaire Jacques et le haricot magique avec ce jeu de réflexion et de logique en 3D destiné aux jeunes enfants.", "url_image": "https://cdn2.philibertnet.com/481957-large_default/jacques-et-le-haricot-magique.jpg", "prix": "27,99 €", "Theme": "\nContes ", "mecanique": "\nDéfis, Observation, Casse-tête, Logique ", "Auteur": ""}