{"url": "https://www.philibertnet.com/fr/sit-down/105014-dexterity-jane-650414927709.html#img", "name": "Dexterity Jane", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 9 joueur(s)\n\n", "description": "\nÀ quelle vitesse pouvez-vous plier vos doigts ?Dexterity\nJane est de retour en ville. Elle entre dans le saloon et s’assoit à une\ntable de jeu. En quête de renommée, quelques valeureux cowboys\ns’approchent et osent la défier. La partie commence et déjà les mains\nfusent, les phalanges se plient et se déplient à un rythme effréné.\nPrudents, les badauds reculent d’un pas. Les moins résistants craquent\net s’effondrent, tandis que Dexterity Jane semble insensible à la\npression. Cette fois encore elle repartira victorieuse, auréolée d’une\nrenommée sans égale.Principe du jeuObservez les cartes\nétalées sur la table et pliez les doigts requis le plus rapidement\npossible. Dexterity Jane est un jeu de rapidité qui mêle sens de\nl’observation et… dextérité. Au début de chaque tour, révélez autant de\ncartes Main que le numéro de la manche en cours. Chaque carte montre une\nmain gauche ou une main droite dont au maximum un doigt est plié.\nAussitôt, tous les joueurs commencent à plier leurs doigts en fonction\nde ce qui est demandé par les cartes Main révélées.Si plusieurs cartes montrent des doigts différents à plier sur la même main (gauche ou droite), pliez-les tous.Si un même doigt doit être plié deux fois, annulez cette action, laissez-le déplié.Si\nune main complètement ouverte est révélée, elle annule toutes les\nautres cartes Main indiquant de plier un doigt sur cette main.Si deux mêmes mains ouvertes (gauche ou droite) sont révélées, elles s'annulent.Après\ncette étape, verrouillez vos mains sur la table en retournant les\nmains. Attention: si une main n'a pas de doigt plié, vous devez placer\nle poing sur la table, et non une main plate retournée !Comment gagner ?Tous\nles joueurs qui ont bien pliés leurs doigts remportent une carte qui\nvaut 1 point. Le premier à avoir verrouillé sa main rmeporte la tuile du\ntour en cours, valant autant de point que sa valeur.Ainsi au 1er\ntour, on tire 1 carte Main et la tuile Manche vaut 1 point, au 2ème on\ntire 2 cartes et 2 points sont en jeu, et ainsi de suite jusqu'au 10è\ntour, lors duquel il faut analyser 10 cartes le plus rapidement possible\npour gagner 10 points !Qui sera le plieur de doigts le plus rapide de l'Ouest ?\n", "little_description": "Dexterity Jane est un jeu de société de rapidité, se jouant simultanément et qui mêle sens de l’observation et dextérité.", "url_image": "https://cdn3.philibertnet.com/526801-large_default/dexterity-jane.jpg", "prix": "16,50 €", "Theme": "\nWestern ", "mecanique": "\nDextérité, Rapidité, Ambiance, Observation ", "Auteur": "\nOlivier Mahy "}