{"url": "https://www.philibertnet.com/fr/pixie-games/89704-charpentiers-de-la-mer-du-nord-3701358300299.html#img", "name": "Charpentiers de la Mer du Nord", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Sagas de la mer du Nord continuent !Charpentiers de la Mer du Nord se déroule dans les premières années de l'ère viking, vers 900 après JC. En tant que constructeurs navals vikings, les joueurs s'affrontent pour construire la plus grande flotte de la mer du Nord. Les joueurs doivent collecter du chêne, de la laine et du fer, ainsi que faire venir d'autres artisans à bord pour les aider. L'or est une denrée précieuse et doit être dépensé avec sagesse. Comme vous vous en doutez, le canton est rempli d'un éventail de personnages, du mauvais au pire, en espérant qu'ils seront vos alliés !L’objectif est d’être le joueur avec le plus de points de victoire à la fin de la partie. Les points sont gagnés en construisant divers navires et bâtiments. Le jeu se termine après le tour où 1 ou plusieurs joueurs construisent leur 4ème navire.Chaque jour suit le même schéma:Phase du matin - Planification (chaque joueur reçoit 3 cartes)Phase de l'après-midi - Travail (les joueurs effectuent des actions et jouent ou défaussent leurs 3 cartes)Phase du soir - Repos (les joueurs reçoivent de l'or et des ouvriers pour le lendemain)Deviendrez vous le roi de la mer du Nord ?\n", "little_description": "Les Sagas de la mer du Nord continuent ! Construisez la plus grand flotte de drakkar afin d'envahir de nouvelles terres, d'agrandir votre royaume et d'accumuler encore plus de richesses.", "url_image": "https://cdn3.philibertnet.com/503754-large_default/charpentiers-de-la-mer-du-nord.jpg", "prix": "40,00 €", "Theme": "\nViking ", "mecanique": "\nConstruction, Cartes ", "Auteur": "\nShem Phillips "}