{"url": "https://www.philibertnet.com/fr/sand-castle-games/74536-res-arcana-850004236123.html#img", "name": "Res Arcana", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDevenez le Roi des Arcanes !Dans Res Arcana, des mages s'affrontent pour décrocher le titre de Roi des Arcanes. Pour y parvenir, il faudra posséder des lieux de puissance et d'antiques monuments. Commencez la partie avec une\nessence de chaque type, 3 artefacts en main et un objet magique. Puis au cours d’une manche de jeu, collectez des essences et\neffectuez une action par tour jusqu'à ce que tout le monde ait joué. Le joueur avec le plus grand nombre de points de victoire, remporte la partie.Res Arcana est un jeu simple et élégant, basé sur l’optimisation du paquet de cartes Artefact et l’utilisation judicieuse des essences magiques. Il propose un gameplay novateur et passionnant qui offre une multitude de stratégies et une forte rejouabilité.Bienvenue à Res Arcana ! Une partie de déroule en plusieurs manches (généralement en 4 et 6 manches) qui se compose chacune de plusieurs étapes :Collecter des essences : Les joueurs collectent simultanément des essences en fonction des capacités de collecte dont disposent leurs éléments de jeu.Effectuer des actions : Chaque joueur doit effectuer 1 action. Le tour de jeu continue jusqu'à ce\nque tous les joueurs aient passé. Un joueur qui passe ne peut plus\neffectuer d’action lors de cette manche.Effectuer un contrôle de victoire : Quand tous les joueurs ont passé, un contrôle de victoire est effectué pour voir si au moins un joueur a atteint ou dépassé 10 points en cumulant les points présents sur ses artefacts, monuments, lieux de puissance et la tuile Premier joueur. Si un joueur y parvient, la partie s'achève. Le joueur avec le plus de points est déclaré vainqueur et devient le Roi des Arcanes.Les variantes du jeuPour plus de jouabilité, Res Arcana intègre deux modes de jeu supplémentaires :Draft (2 à 4 joueurs) : modifie la mise en place du jeu avec les règles de baseMini tournoi (2 joueurs) : ajoute une phase de draft durant un tournoi en 2 ou 3 parties\n", "little_description": "Dans Res Arcana, incarnez un mage et utilisez vos essences arcaniques pour créer d'étranges artefacts. Activez leurs pouvoirs, décuplez votre puissance et prenez le contrôle de dragons.", "url_image": "https://cdn3.philibertnet.com/466961-large_default/res-arcana.jpg", "prix": "34,95 €", "Theme": "\nMédiéval ", "mecanique": "\nDraft, Combinaison, Gestion, Cartes ", "Auteur": "\nThomas Lehmann "}