{"url": "https://www.philibertnet.com/fr/hasbro/111733-monopoly-classique-2199000083040.html#img", "name": "Monopoly Classique - Occasion", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nBoîte filmée - Matériel intact - Un coin abimé - Jeu en françaisLe jeu de société le plus célèbre du monde !On ne présente plus le Monopoly. Édité pour la première fois en 1935, ce jeu de société incontournable, ayant pour thème central les transactions immobilières, s'est imposé au fil des décennies comme étant le plus gros succès du monde ludique. Le but du jeu est simple : les joueurs doivent acheter, vendre, construire et spéculer pour s'enrichir un maximum tout en forçant les autres à faire faillite. Pour être déclaré gagnant, les joueurs devront acheter des propriétés afin de s'enrichir le plus possible. Plus ils posséderont de propriétés, plus ils auront d'argent.Le Monopoly est un jeu familial qui demande une bonne stratégie et une bonne gestion tout en intégrant une dimension de chance et de hasard. Cette version classique est adaptée à toute la famille et conviendra aussi bien aux adultes qu'aux enfants.Chaque année, le Monopoly fait partie des jeux de société les plus vendus en France et dans le monde. Le jeu n'a cessé de se réinventer et se décline aujourd'hui en plusieurs versions et éditions (France, villes françaises, Nintendo, Fortnite, édition Tricheurs, etc.).Comment jouer au Monopoly ?Une partie de Monopoly se déroule en plusieurs tours de jeu où les joueurs jouent successivement. À son tour, le joueur lance les deux dés, avance son pion sur le parcours en fonction de la valeur obtenue, puis effectue une action d'après la nature de la case sur laquelle il est arrêté :Le Monoply se présente sous la forme d'un plateau de jeu composé de différentes cases sur lesquelles circulent les joueurs, représentés pour leur pion. Il existe plusieurs types de cases : Les cases Propriétés représentent des avenues, des places, des chemins de fer ou des services publiques. Il s'agit des cases que les joueurs pourront acquérir pour faire fortune.Les cases Récompenses correspondent à des emplacements qui apporteront un avantage aux joueurs. Il existe différentes cases Récompenses, comme la case Chance, la case Départ, la case Caisse de Communauté ou encore la case Parc Gratuit.Les cases Pénalités représentent les emplacements que les joueurs préféreront éviter comme la case Allez en prison, la case Prison, la Taxe de luxe ou encore la case Impôt sur le revenu.La case Simple visite : celle-ci représente un emplacement neutre, c'est-à-dire qui n'a aucun effet sur les joueurs.Une partie de Monopoly peut durer entre 1h et 2h au maximum. Le jeu prend fin lorsqu'un joueur est le dernier à ne pas avoir fait faillite. Il se retrouve alors en situation de monopole (il possède toutes les propriétés) et remporte la partie.\n", "little_description": "Boîte filmée - Matériel intact - Un coin abimé - Jeu en français", "url_image": "https://cdn1.philibertnet.com/546809-large_default/monopoly-classique.jpg", "prix": "20,00 €", "Theme": "", "mecanique": "\nEnchères ", "Auteur": ""}