{"url": "https://www.philibertnet.com/fr/megacorpin-games/104374-invites-a-eviter-laffaire-walton-8425402463826.html#img", "name": "Invités à Eviter - L’Affaire Walton", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nInvités à Eviter, mais qui a re-tué Monsieur Walton?Vous pouvez recréer le meurtre de M. Walton de tant de façons différentes que vous ne jouerez jamais deux parties similaires ! (M. Walton ne vous en remerciera pas).Le jeu vous met au défi d'utiliser de véritables capacités de détective pour résoudre chaque affaire. Pour résoudre un mystère, vous devez interroger les suspects, interroger le personnel de la maison, examiner la scène du crime, chercher des indices dans le manoir Walton et consulter les rapports de police. Vous ferez tout cela en échangeant des informations avec vos adversaires ou en les leur cachant.Le principe d'Invités à Eviter est simple : Les joueurs ont une main de six cartes, et chaque carte a une valeur (1, 2 ou 3 points, selon la quantité d'informations qu'elle fournit) et plusieurs références (c'est-à-dire les sujets des informations de la carte). Pendant un tour, vous demandez des informations sur deux références différentes qui vous intéressent. Les autres joueurs peuvent vous offrir des cartes qui contiennent les références demandées, et vous pouvez échanger ces cartes en donnant aux joueurs offrants le même nombre de points via des cartes dans votre main.À la fin de chaque tour, les joueurs peuvent essayer de résoudre le mystère. Si le mystère n'est pas résolu, les joueurs se défaussent d'une partie de leur main et reçoivent trois nouvelles cartes. Le ou les joueurs qui résolvent le mystère en premier gagnent.\n", "little_description": "Invités à Eviter est un jeu de déduction unique en son genre qui peut être rejoué à l'infini.", "url_image": "https://cdn1.philibertnet.com/524959-large_default/invites-a-eviter-laffaire-walton.jpg", "prix": "36,95 €", "Theme": "\nEnquête ", "mecanique": "\nGestion, Cartes, Échanges, Déduction ", "Auteur": "\nRon Gonzalo García "}