{"url": "https://www.philibertnet.com/fr/eagle-gryphon-games/75309-age-of-steam-deluxe-edition-609456648103.html#img", "name": "Age of Steam - Deluxe Edition", "minage": "\nà partir de 10 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nLes chevaux de fer rugissent dans les plaines sauvages ! Age of Steam nous fait revivre l'époque où les chemins de fer américains ont tracé les voies qui ont transformé l'économie des États-Unis. Chaque phase du jeu maintient les joueurs constamment impliqués dans la prise de décisions vitales et dans l'interaction avec les autres joueurs.  Age of Steam vous mettra au défi de :Financer à la fois le plus vaste réseau de voies ferrées et les locomotives les plus puissantesDéterminer les trajets qui donneront les meilleurs rendements sur investissement.Vaincre la concurrence sur les livraisons les plus lucrativesGagner assez d'argent pour payer vos créanciers les plus tenaces.Age of Steam a été le jeu de train le mieux noté sur BGG pendant des années depuis sa première apparition en 2002.  Mais le changement est inévitable, et maintenant, près de 20 ans plus tard......Eagle-Gryphon Games est fier de vous présenter Age of Steam : Edition Deluxe ! Version Kickstarter (Engineer) avec l'ensemble des stretch goals débloqués pendant la campagne. \n", "little_description": "Les chevaux de fer rugissent dans les plaines sauvages ! Age of Steam nous fait revivre l'époque où les chemins de fer américains ont tracé les voies qui ont transformé l'économie des États-Unis.", "url_image": "https://cdn2.philibertnet.com/439113-large_default/age-of-steam-deluxe-edition.jpg", "prix": "95,00 €", "Theme": "\nTrain, Transports ", "mecanique": "\nEnchères, Développement, Livraison ", "Auteur": "\nMartin Wallace "}