{"url": "https://www.philibertnet.com/fr/hub-games/81065-holding-on-3558380064909.html#img", "name": "Holding On", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nHolding On,\"Toute ma vie, je suis resté muet, par loyauté, par peur.... par honte. Et regardez où ça m'a mené, allongé là, vous tous autour de moi, tous en train de vous agiter. Bien sûr, ce n'est pas une façon de vivre. Mais pas moyen de mourir.\"Holding On est un jeu coopératif où les joueurs travaillent comme personnel infirmier chargé de prodiguer des soins aux malades en phase terminale. Votre dernier patient a subit une crise cardiaque massive lors d'un vol de Sydney à Londres. Quand le jeu commence, tout ce que vous savez, c'est qu'il s'appelle Billy Kerr, qu'il a soixante ans et qu'on lui a donné encore quelques jours à vivre.Les joueurs doivent collaborer pour fournir à Billy les soins appropriés et répondre aux urgences médicales tout en gagnant sa confiance. Plus de dix scénarios entièrement rejouables, vous aurez besoin de reconstituer toute une vie de souvenirs tout en étant entraîné plus profondément dans son passé troublé. Au fur et à mesure que vous en saurez plus sur Billy, pouvez-vous l'aider à trouver le courage nécessaire pour affronter les trois regrets qui le maintiennent en vie ?Abordant les thèmes de la mort et du regret, Holding On invite les joueurs à vivre la vie extraordinaire d'une personne ordinaire dans ses derniers jours.\n", "little_description": "Les joueurs doivent collaborer pour fournir à Billy les soins appropriés et répondre aux urgences médicales tout en gagnant sa confiance.", "url_image": "https://cdn1.philibertnet.com/462904-large_default/holding-on.jpg", "prix": "36,90 €", "Theme": "\nSciences, Contemporain ", "mecanique": "\nWorkers, Coopératif ", "Auteur": "\nRory O'Connor, Michael Fox (II) "}