{"url": "https://www.philibertnet.com/fr/eagle-gryphon-games/103144-fleet-the-dice-game-2nd-edition-609456647885.html#img", "name": "Fleet : The Dice Game (2nd Edition)", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nVous voila de retour dans la belle Baie de Ridback !Fleet : The Dice Game se déroule en 10 tours de jeu se décomposant chacun en 2 phases :Une phase de Bateau, dans laquelle, le joueur actif lance autant de dés Bateau + 1 que de joueurs présents autour de la table. Puis dans l'ordre du tour, chaque joueur sélectionne un dé et coche sur sa feuille une case correspondant au type de bateau sélectionné, débloquant au passage des licences et de nouveaux bateaux permettant de pêcher plus de poissons. Le dé restant est quant à lui appliqué à tous les joueurs.Une phase de Ville dans laquelle le joueur actif lance autant de dés Ville +1 dé Bateau que de joueurs présents autour de la table. Comme dans la phase de Bateau, les joueurs récupèrent et appliquent l'effet d'un dé dans l'ordre du tour de jeu. Les dés dans cette phase permettent de construire de nouveaux bâtiments sur les quais octroyant des bonus liés au score, de fantastiques bateaux dans le port permettant d'attraper et de stocker plus de poissons ou encore d'aller au marché pour y vendre ses poissons et gagner des actions bonus. Le dé restant est également appliqué à tous les joueurs.  Le joueur possédant le plus de points à la fin remporte la partie.\n", "little_description": "Fleet : The Dice Game est un Roll & Write se déroulant en 10 tours de jeu se décomposant chacun en 2 phases : une phase de bateau et une phase de ville.", "url_image": "https://cdn2.philibertnet.com/520928-large_default/fleet-the-dice-game-2nd-edition.jpg", "prix": "22,90 €", "Theme": "\nOcéan ", "mecanique": "\nRoll and Write, Dés ", "Auteur": "\nBen Pinchback, Matt Riddle "}