{"url": "https://www.philibertnet.com/fr/cyberpunk-red/88567-cyberpunk-red-kit-de-demarrage-9782372551090.html#img", "name": "Cyberpunk RED - Kit de Démarrage", "minage": null, "duree": null, "nb_joueur": null, "description": "\nPlongez au coeur du Cyberpunk avec ce Kit de démarrageDepuis que la Quatrième Guerre corporatiste est terminée, les gros poissons ont regagné leur tanière pour panser leurs plaies. Maintenant, les autres habitants doivent se débrouiller seuls dans un monde en ruine.Parfait. Vous avez des prises d’interface aux poignets, du métal dans les bras et des puces greffées dans le crâne. Vous êtes câblé, blindé de chrome et prêt à vivre sur le fil du rasoir.Tentez votre chance dans ce monde qui s’offre à vous. Cette fois est peut-être la bonne, vous n’allez pas vous contenter de survivre. Enfin, si tout se passe bien.Cyberpunk Red, découvrez la nouvelle édition d'un jeu de rôle mythique!Sorti en 1988, Cyberpunk 2020 est un mythe, une licence qui a fait date. Des dizaines d’autres jeux s’en sont inspirés, aucun ne l’a égalé. L’imaginaire s’est emparé de ses thèmes, de son imagerie résolument Punk et avant-gardiste, pour envahir tout le domaine de l’entertainment – de Johnny Mnemonic à Matrix, en passant par Strange Days.CD Projekt Red, connu mondialement pour les jeux vidéo The Witcher, a annoncé il y a des années se lancer dans la réalisation de Cyberpunk 2077, dont la sortie en 2020 est un événement attendu partout sur le globe.Il était normal de remettre le jeu de rôle sur table à l’ordre du jour, d’éditer une version modernisée, retapée de fond en comble, de ce joyau. C’est chose faite avec le Kit de Démarrage Cyberpunk Red. Cette boîte est un véritable tremplin vers le monde sombre et blindé de technologie de Cyberpunk !Un kit complet pour faire ses premiers pasLe Kit de démarrage de Cyberpunk RED est le point de départ idéal pour découvrir la nouvelle édition d’un des plus grands classiques du jeu de rôle. Il contient :Un livret comportant les règles essentielles pour jouer avec le matériel du coffret.Un livret d’univers accompagné d’aventures prêtes à jouer.Six personnages customisables.Un set de dés au style Cyberpunk RED (deux d10 et quatre d6) de chez Q Workshop.Des plans et des silhouettes pour rendre le monde de Cyberpunk RED plus vivant !\n", "little_description": "Le Kit de démarrage de Cyberpunk RED est le point de départ idéal pour découvrir la nouvelle édition d’un des plus grands classiques du jeu de rôle", "url_image": "https://cdn3.philibertnet.com/476740-large_default/cyberpunk-red-kit-de-demarrage.jpg", "prix": "35,00 €", "Theme": "\nCyberpunk ", "mecanique": "", "Auteur": "\nCody Pondsmith, James Hutt, Mike Pondsmith, David Ackerman-Gray "}