{"url": "https://www.philibertnet.com/fr/edge/52868-le-signe-des-anciens-extension-presages-des-profondeurs-8435407615038.html#img", "name": "Le Signe des Anciens - Extension Présages des Profondeurs", "minage": null, "duree": null, "nb_joueur": null, "description": "\nFaites Voile vers le Grand Large !Une expédition avortée vers Nan Madol a entraîné la perte d’un ancien texte inestimable dans les eaux du Pacifique. Une mystérieuse amulette fut toutefois récupérée dans l’épave, et une équipe d’investigateurs déterminés doit à présent faire voile sur l’océan pour retrouver les joyaux manquants de l’artefact. Mais les profondeurs infinies des abysses cachent de nombreux et sinistres secrets…Enrichissez vos parties du Signe des Anciens avec le mode de jeu Émergence de R’lyeh proposé dans Présages des Profondeurs ! Les investigateurs voguent sur l’Océan Pacifique et découvrent les antiques mystères qui hantent ses profondeurs, tout en échappant à une armée de Profonds déterminés à détruire le navire. Au cours de leurs aventures, les investigateurs devront retrouver les joyaux d’une amulette brisée qui les guidera jusqu’à la cité mortifère de R’lyeh et aux terreurs qu’elle recèle. Cette extension introduit de dangereuses missions ainsi que de nouveaux objets, sorts et compétences, assortis d’un groupe de précieux alliés. Fermez les écoutilles et préparez-vous à faire voile vers les abysses !Contenu :1 Feuillet de Règles 3 Cartes Grand Ancien 8 Cartes\nInvestigateur 64 Cartes Aventure 1 Carte Entrée 3 Cartes Objet\nCommun 3 Cartes Objet Unique  3 Cartes Sort 3 Cartes Allié 40\nCartes Mythe d’Étapes 12 Cartes Compétence 1 Carte Scénario 1 Pion\nPrésage 8 Marqueurs Investigateur 5 Marqueurs Mission 15\nMarqueurs Monstre 3 Pions Joyau Disjoint\n", "little_description": "Faites Voile vers le Grand Large !", "url_image": "https://cdn2.philibertnet.com/377186-large_default/le-signe-des-anciens-extension-presages-des-profondeurs.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "", "Auteur": "\n Richard Launius, Kevin Wilson "}