{"url": "https://www.philibertnet.com/fr/intrafin/77358-sword-sorcery-les-ames-immortelles-5425037740296.html#img", "name": "Sword & Sorcery : Les Âmes Immortelles", "minage": "\nà partir de 12 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nUn jeu coopératif prenant place dans un monde fantastiqueSword & Sorcery est un jeu de plateau épique et coopératif dans un univers fantastique où 1 à 5 joueurs incarnent des héros aux pouvoirs uniques. Ramenés d’entre les morts, ils se battent ensemble contre les forces du mal, contrôlées par le jeu, dans l’espoir de sauver le royaume et de briser le sort emprisonnant leurs âmes. Les héros, de retour sous la forme d’Âmes Fantômes immortelles, mais encore affaiblis par la résurrection, vont se renforcer au cours des quêtes de la campagne. Retrouvez votre statut de légende !En acquérant des Points d’Âme, les joueurs pourront régénérer l’âme de leurs héros, retrouver leur statut légendaire forgé de multiples pouvoirs, de magie, d’armes spirites et de puissants artefacts. Sword & Sorcery combine le jeu en équipe des MMORPG [jeux de rôle en ligne massivement multijoueurs] les plus populaires avec l’expérience des jeux de rôle à l’action effrénée afin de façonner l’Aventure d’héroïque fantasy ultime !\n\n", "little_description": "Sword & Sorcery est un jeu de plateau épique et coopératif dans un univers fantastique où 1 à 5 joueurs incarnent des héros aux pouvoirs uniques.", "url_image": "https://cdn1.philibertnet.com/446703-large_default/sword-sorcery-les-ames-immortelles.jpg", "prix": "69,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nModulable, Figurines, Pouvoirs, Coopératif ", "Auteur": "\nSimone Romano, Nunzio Surace "}