{"url": "https://www.philibertnet.com/fr/matagot/99595-beyond-the-sun-3760146641679.html#img", "name": "Beyond the Sun", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn jeu de civilisation spatialeBeyond the Sun est un jeu de civilisation spatiale dans lequel les joueurs décident collectivement du progrès technologique de l'humanité à l'aube de l'ère spatiale, tout en s'affrontant pour être la première faction en matière de développement économique, de science et d'influence galactique.Développez collectivement un arbre technologiqueLe\njeu se déroule sur un nombre variable de tours jusqu'à ce que les\njoueurs revendiquent collectivement un certain nombre d'accomplissements\nen fin de partie. Le vainqueur est la faction qui a le plus de points\nde victoire, obtenus en recherchant des technologies, en améliorant leur\néconomie, en contrôlant et en colonisant des systèmes, et en\naccomplissant divers objectifs et événements tout au long du jeu.Déroulement d'une partieAu\ncours d'un tour, un joueur déplace son pion d'action vers un espace\nd'action vide, puis effectue cette action. Il mène alors sa phase de\nproduction, soit en produisant du minerai, soit en augmentant sa\npopulation, soit en échangeant une de ces ressources contre une autre.\nEnfin, ils peuvent revendiquer jusqu'à un objectif, si possible.Au\nfur et à mesure que les joueurs agissent, ils recherchent de nouvelles\ntechnologies qui se déclinent en quatre niveaux. Chaque technologie est\nde l'un des quatre types (scientifique, économique, militaire,\ncommercial), et les technologies de niveau supérieur doivent\ncorrespondre à l'un des types de technologies qui y conduisent. Ainsi,\nles joueurs créent leur propre arbre technologique dans chaque partie,\nen utilisant ces actions pour augmenter leur force militaire, pour\nsauter vers différents systèmes exoplanétaires habitables, pour\ncoloniser ces systèmes, pour augmenter leur production de ressources,\npour développer une technologie androïde qui permet une croissance sans\npopulation, et plus encore.\n", "little_description": "Beyond the Sun est un jeu de civilisation spatiale dans lequel les joueurs décident collectivement du progrès technologique de l'humanité à l'aube de l'ère spatiale, tout en s'affrontant pour être la faction la plus développer.", "url_image": "https://cdn2.philibertnet.com/510639-large_default/beyond-the-sun.jpg", "prix": "72,50 €", "Theme": "\nEspace ", "mecanique": "\nPlacement, Actions, Majorité, Workers, Draft ", "Auteur": "\nDennis K. Chan "}