{"url": "https://www.philibertnet.com/fr/livre-jeu/65806-escape-game-saurez-vous-vous-evader-9782317015236.html#img", "name": "Escape Game - Saurez-vous vous évader", "minage": "\nà partir de 16 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDécouvrez 3 aventures palpitantes dans lesquelles vous devrez observer, manipuler et résoudre des casse-tête comme dans un vrai escape game ! Grâce à ces énigmes (alphabet crypté, labyrinthe, déduction logique, etc...) vous avancerez dans l’enquête, et dans le livre, pour réussir à trouver la solution en moins de 60 minutes.• Le trésor de Louis XVIParis, 1792, en pleine Révolution. Votre mission : voler les plus précieux bijoux de la Couronne. Vous êtes rapidement repéré et vous vous retrouvez en prison. Vous avez 1 heure pour sortir de votre geôle, trouver les diamants et vous échaper !• Code MédusaVous êtes membre d’une communauté de hackers et vous planchez sur un projet qui devrait bousculer l’équilibre mondial. Vous pensiez passer une soirée tranquille sur votre canapé ? Regardez votre ordinateur… Le décompte est lancé !• Crime au parkingUn parking décrépi, un cadavre, du sang… Pas de doute, il s’agit d’une scène de crime ! Et pas n’importe lequel puisqu’il a été commis par le plus grand serial killer de ces cinq dernières années. Trouvez son identité et devenez un héros de la police criminelle.\n", "little_description": "Découvrez 3 aventures palpitantes dans lesquelles vous devrez observer, manipuler et résoudre des casse-tête comme dans un vrai escape game !", "url_image": "https://cdn3.philibertnet.com/408100-large_default/escape-game-saurez-vous-vous-evader.jpg", "prix": "18,00 €", "Theme": "", "mecanique": "\nDéduction, Escape Game, Coopératif, Énigme ", "Auteur": "\nRémi Prieur, Mélanie Vives, Benjamin Bouwyn "}