{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/62339-fallout-8435407617445.html#img", "name": "Fallout", "minage": "\nà partir de 14 ans\n", "duree": "\n, 2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDans Fallout, 1 à 4 joueurs découvrent les paysages irradiés inspirés par ceux de Fallout 3, Fallout 4 et leurs extensions téléchargeables.La Grande Guerre de 2077 remonte à tellement loin que ces événements\nn’ont même plus de place dans votre mémoire, mais les paysages arides\nqui s’étendent devant vous ont leur propre histoire à raconter. Ces\nmaisons immaculées qui abritaient ses familles parfaites et occupaient\nles Mister Handy, ne sont plus maintenant que des coquilles vides. Les\nhumains errent à travers les Terres Désolées parmi les créatures\nmutantes et les robots détraqués, à la recherche de quoi survivre. Vous\nêtes maintenant parmi eux. Ce monde n’est peut-être plus que l’ombre de\nsa gloire passée, mais il cache encore de nombreuses aventures et de\nmystères pour les voyageurs courageux. Et votre aventure ne fait que\ncommencer…\nAvec quelques zones spécifiques repérées sur\nleur carte, les joueurs peuvent choisir de travailler ensemble ou en\nsolo pour explorer ces étranges contrées qui s’ouvrent à eux. Au cours\nde l’aventure, les joueurs auront une large variété de choix comme\ncourir après l’expérience ou les caps, rassembler les items ou les\ncompagnons loyaux, ou encore poursuivre la quête principale ou la\nlaisser de coté pour explorer les abris.\nAu fur et à mesure que les joueurs se déplacent sur le plateau,\naméliorant leurs compétences et remplissant leur inventaire, les zones\ndes factions en guerre vont gagner en puissance, ce qui va forcer les\njoueurs à faire serment de loyauté ou à défier la conformité, le tout\ndans le seul but de devenir la personne la plus influente des Terres\nDésolées. \n", "little_description": "La Grande Guerre de 2077 remonte à tellement loin que ces événements n’ont même plus de place dans votre mémoire, mais les paysages arides qui s’étendent devant vous ont leur propre histoire à raconter.", "url_image": "https://cdn3.philibertnet.com/400236-large_default/fallout.jpg", "prix": "59,95 €", "Theme": "\nPost-Apocalypse ", "mecanique": "\nCombinaison, Modulable, Coopératif, Rôles ", "Auteur": "\nNathan I Hajek, Andrew Fischer "}