{"url": "https://www.philibertnet.com/fr/pixie-games/90930-saga-des-tomes-du-royaume-de-l-ouest-3701358300411.html#img", "name": "Saga des Tomes du Royaume de l'Ouest", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h, 2 à 3h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nFaites campagne à travers toute la trilogie du Royaume de l'Ouest !Construisez le royaume, défendez ses frontières et augmentez votre influence à travers ses territoires. En mode campagne, les joueurs participeront à un voyage épique pour collecter le plus de tomes et gagner leur place dans l'Histoire ! Alternativement, les joueurs peuvent aussi se regrouper pour affronter l'impitoyable suzerain dans des modes coopératifs séparés pour chaque jeu de la trilogie du Royaume de l'Ouest !Nécessite pour jouer Architectes du Royaume de l'Ouest, Paladins du Royaume de l'Ouest et/ou Vicomtes du Royaume de l'Ouest.Contenu :2 planches de tome6 Tomes d'architectes6 Tomes des Paladins6 Tomes de Viscounts3 tomes d'écussons3 jetons d'écussonContenu de la coopérative d'architectes :2 conseils d'administration9 Cartes du programme Overlord Starting Scheme6 cartes Overlord Future Scheme8 cartes à la demande de Overlord8 cartes d'événement1 Entrepôt du Roi1 carreau de recouvrement du poste de garde6 cartes d'apprenti canaille/ergymanContenu de la coopérative Paladins :1 carte de menace extérieure10 cartes de menace de l'Overlord1 carte de menace du roi4 cartes de départ pour les villes6 cartes d'ordre du roi4 Carreaux de superposition de planches\n", "little_description": "Avec la Saga des Tomes, faites campagne à travers toute la trilogie du Royaume de l'Ouest. Construisez le royaume, défendez ses frontières et augmentez votre influence.", "url_image": "https://cdn1.philibertnet.com/483733-large_default/saga-des-tomes-du-royaume-de-l-ouest.jpg", "prix": "19,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif, Collection, Deck Building ", "Auteur": "\nShem Phillips, S J Macdonald "}