{"url": "https://www.philibertnet.com/fr/matagot/102083-almanac-the-crystal-peaks-kickstarter-edition-2100000785704.html#img", "name": "Almanac - The Crystal Peaks - Kickstarter Edition (Version française)", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\nAlmanac : The Crystal Peaks, d'aventures en aventures...\n\nAlmanach : The Crystal Peaks est un jeu de commerce, de voyage et d'aventure dans un royaume fantaisiste ! Les joueurs visiteront des lieux étranges, achèteront et vendront des marchandises, et feront face à un ensemble de rencontres imprévisibles alors qu'ils voyageront du village des marchands à High Frost, le siège du pouvoir dans la région, ou à Two Twins City, le centre du commerce ! Dans Almanach : The Crystal Peaks, l'aventure et les richesses ne sont qu'à un tour de page !\n\nAlmanac : The Crystal Peaks est le deuxième opus de la série de jeux Almanac du célèbre concepteur Scott Almes. Chaque partie d'Almanac se joue sur une page différente du livre de jeu. Chaque page représente un lieu/plateau unique avec une tournure spéciale pour le placement des ouvriers. En combinant un mécanisme d'enchères innovant pour l'ordre des tours et un vaste éventail de rencontres fantastiques, chaque partie d'Almanac : The Crystal Peaks est une nouvelle expérience !\n\n\nAlmanac - The Crystal Peaks - Kickstarter Edition contient :\n\n- Le jeu de base\n- L'ensemble des Stretch Goals inclus (Treacherous Trails)\n", "little_description": "Almanac : The Crystal Peaks est le deuxième opus de la série de jeux Almanac du célèbre concepteur Scott Almes, mais peut se jouer en tant que standalone. Chaque partie d'Almanac se joue sur une page différente du livre de jeu.", "url_image": "https://cdn1.philibertnet.com/517926-large_default/almanac-the-crystal-peaks-kickstarter-edition.jpg", "prix": "49,95 €", "Theme": "\nFantastique, Aventure ", "mecanique": "\nPlacement d'ouvriers, Enchères, Dés ", "Auteur": "\nScott Almes "}