{"url": "https://www.philibertnet.com/fr/sorry-we-are-french/90301-paris-1889-7141041901475.html#img", "name": "Paris 1889", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nAprès Greenville 1989, Paris 1889Cela fait maintenant 10 ans que les événements de Greenville se sont produits. Ce soir, a lieu la réunion des anciens\nélèves de la promotion 89. Brandon, Cindy, Julius, Kim, Manelle et Marty sont désormais de jeunes adultes et ils\nne se sont pas revus depuis des années. Cette soirée promet d’être épique pour ces valeureux aventuriers !!\nAprès quelques pas de danse enflammés sur \"Baby One More Time\" (un titre annonciateur) et \"Believe\" (décidément...),\nla courageuse bande décide de redescendre dans les souterrains de la ville pour se remémorer leurs aventures.\nAprès une bonne heure de promenade, l’équipe se retrouve face à face avec un portail magique !!! Se regardant\ntous et sans hésiter un instant - Julius le premier - ils sautent à travers ce nuage violet, vers l’inconnu...\nIl fait jour. Nos six protagonistes se réveillent doucement. Ils se trouvent dans un vieil appartement où tout semble\nétrange : la chaleur, l’humidité et la décoration d’un autre temps. Julius se dirige doucement vers la fenêtre et s’adresse\nalors au reste du groupe : \"Mes amis, cette fois-ci je crois que nous avons vraiment fait un grand saut, mais dans le temps...\"\nFace à eux, Paris, 110 ans plus tôt ! 100 ans avant les évènements de Greenville. Ce portail n’était pas là par hasard. Le mal est\nrevenu. Après quelques semaines d’investigation, ils se rendent compte que le groupuscule qui avait déclenché les évènements de\nGreenville, la secte de l’Anneau Rouge comme ils les surnommaient, était présent à Paris un siècle plus tôt. Son leader, un monstre,\nappelé aussi \"l’Abomination\", s’apprêtait à renverser l’équilibre des forces entre le bien et le mal à l’aide d’anneaux magiques... C’est maintenant que l’aventure de Paris 1889 commence, vous devez affronter l’Abomination ou\ndérober les anneaux afin de stopper cette incantation et vaincre les forces du mal.\nÀ vous de jouer !Paris 1889 est un jeu coopératif narratif et d’horreurParis 1889 est un jeu coopératif où les joueurs gagnent ou perdent ensemble. Chacun votre tour, vous associerez des cartes à tous les joueurs et\nvos compagnons devront trouver à qui elles ont été associées afin de poursuivre leur enquête sains et saufs ! Paris 1889 comporte également une\nforte part de narration car vous devrez décrire non seulement ce que vous voyez sur vos cartes, mais aussi les intentions de votre personnage\nen laissant libre cours à votre imagination afin d’inventer la suite de son aventure. De cette manière, vous vous approprierez plus facilement\nl’univers de Paris 1889 pour essayer de gagner ensemble !\n", "little_description": "Paris 1889 est un jeu coopératif narratif et d’horreur dans lequel 10 années après les événements de Greenville, vous retrouvez vos amis lors d’une réunion d’anciens élèves. Après quelques pas de danse, vous décidez de retourner dans les sous-sols pour vous remémorer l’aventure vécue ensemble 10 ans plus tôt. C’est alors que vous tombez nez à nez avec un portail magique...", "url_image": "https://cdn3.philibertnet.com/481783-large_default/paris-1889.jpg", "prix": "30,00 €", "Theme": "\nContemporain, Horreur, Fantastique, Victorien ", "mecanique": "\nCommunication, Ambiance, Déduction ", "Auteur": "\nFlorian Fay "}