{"url": "https://www.philibertnet.com/fr/asmodee/101666-l-assemblee-des-vilains-un-jeu-loups-garous-3558380084037.html#img", "name": "L'Assemblée des Vilains : Un Jeu Loups-Garous", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n6 à Plus de 10 joueurs\n\n", "description": "\nIncarnez un vrai méchant !Dans l'Assemblée des Vilains : Un Jeu Loups-Garous, incarnez un\nméchant de Disney tel que Maléfique, Hadès ou le Capitaine Crochet dans un royaume sombre accompagné de vos sbires !Imaginez un royaume sombre et désolé, rempli uniquement de chaos et de malheurs, où seuls les méchants les plus puissants peuvent survivre et prospérer. Dans un monde où tout le monde est méchant, y a-t-il quelqu'un à qui l'on peut vraiment faire confiance ?Un jeu d'équipe compétitifDeux équipes se battent pour le contrôle, alternant les phases de jour et de nuit. Chaque nuit, les méchants se réveillent un par un et utilisent leurs capacités uniques pour poursuivre leurs objectifs. Chaque jour, l'assemblée débat et tente de démasquer les traîtres parmi eux, mais comme personne ne sait dans quelle équipe il se trouve, il sera difficile de se faire confiance et le bluff sera le meilleur moyen de dominer leur nouvel environnement.Bien que chaque rôle soit connu des autres joueurs, chaque personnage a également un \"alignement secret\" qui détermine son objectif - ce qui rend encore plus difficile de savoir à qui faire confiance !\n", "little_description": "L'Assemblée des Vilains est une adaptation des Loups Garous de Thiercellieux à celui des Vilains de l'univers Disney.", "url_image": "https://cdn1.philibertnet.com/516814-large_default/l-assemblee-des-vilains-un-jeu-loups-garous.jpg", "prix": "12,95 €", "Theme": "\nFantastique ", "mecanique": "\nBluff, Ambiance, Rôles ", "Auteur": ""}