{"url": "https://www.philibertnet.com/fr/oka-luda/97560-graal-3701273300060.html#img", "name": "Graal", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nA la recherche du GraalGraal est un jeu de défausse qui se joue en quatre manches.LES TROIS PREMIÈRES MANCHES : LES QUÊTESDans les trois premières manches, les joueurs tentent de remporter des quêtes en jouant une à une les cartes de leur main et en utilisant les pouvoirs de leur carte Légende. Pour pouvoir jouer une carte, il faut que celle-ci corresponde, en couleur ou en symbole, avec la carte en jeu. Certaines cartes permettent de rejouer, de faire piocher ou bien de bloquer un joueur etc. Le premier joueur qui arrive à se débarrasser de toutes ses cartes en main gagne la manche et remporte la quête en jeu.\nÀ tout moment dans la partie, si un joueur possède la carte Graal, il peut remporter la partie instantanément, s’il arrive à la jouer en dernière carte.LA QUATRIÈME MANCHE : LE TOURNOISi l’on atteint la quatrième manche, le Tournoi, alors les joueurs s’affrontent jusqu’au dernier survivant : celui qui n’a plus de cartes en main choisit le joueur à éliminer et prend ses cartes, jusqu’à ce qu’il n’en reste qu’un seul.\n", "little_description": "Dans Graal, incarnez un héros légendaire du cycle arthurien et affrontez vos adversaires pour réaliser les quêtes qui vous mèneront au tournoi final désignant le grand vainqueur… à moins que vous ne soyiez le plus chanceux et trouviez le Graal avant tous les autres…", "url_image": "https://cdn2.philibertnet.com/504645-large_default/graal.jpg", "prix": "13,90 €", "Theme": "\nDe Cape et d'Epée, Fantastique ", "mecanique": "\nCartes, Plis, Défausse ", "Auteur": "\nAurélien Filippi, Joan Bacheré "}