{"url": "https://www.philibertnet.com/fr/2-minutes/92528-2-minutes-en-famille-9791095954118.html#img", "name": "2 Minutes en Famille", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nFaciles, amusantes et adaptées à tous les âges, les parties rapides sont riches de sens, de fous rires et de joies. Ainsi, la communication familiale est un plaisir !\nFinalement, le tester c’est l’adopter, de ce fait, il deviendra vite un incontournable de votre famille ! C’est le meilleur moyen de créer un rituel ludique dans votre famille\nEn résumé, les 52 cartes de 2 minutes en famille allient le meilleur des dernières recherches scientifiques et les principes de la psychologie positive. Et aussi, les cartes sont conçues par une thérapeute spécialiste de la famille.\nComment vivre un moment de complicité familial ?\nEn famille ou à 2 dans un endroit où vous vous sentez bienPiochez une carte au hasard et lisez-la à haute voixRépondez-y à tour de rôle en 2 minutesEcoutez sans juger ni donner de conseilEt…savourez cet instant familial magique !\nA qui s’adresse 2 minutes en famille ?\nLes enfants de 5 à 12 ans avec leurs parents ou simplement entre eux !La famille peut également s’élargir aux frères, sœurs, cousins, amis, oncles, tantes aucune limite pour partager ce moment de communication bienveillante !\nDe petit format, il s’emmène partout, c’est un merveilleux jeu de voyage, par exemple : en voiture, en avion, en bateau ou simplement en promenade. Il est aussi l’accompagnateur parfait d’un repas familial.\n2 minutes en famille ! peut aussi accompagner le coucher de l’enfant qui s’endormira rempli de pensées positives !Exemples de cartes : \nJ’imagine… l’anniversaire de mes rêvesAujourd’hui…je dis une gentillesse à la personne située à ma droite Je raconte…mes premières pensées le matin au réveilEt si… j’invite quelqu’un à dîner, je choisirai..\n", "little_description": "Simple, rapide et positif ! 2 minutes en famille permet en famille ,de rire de bons souvenirs, de partager des envies, de développer l’imagination, de rêver et de se découvrir autrement.", "url_image": "https://cdn3.philibertnet.com/487993-large_default/2-minutes-en-famille.jpg", "prix": "15,00 €", "Theme": "\nVie quotidienne ", "mecanique": "\nCommunication, Cartes, Actions ", "Auteur": "\nRaphaëlle de Foucauld, Solenne Brugère "}