{"url": "https://www.philibertnet.com/fr/hasbro/51894-cluedo-junior-5010993665327.html#img", "name": "Cluedo Junior", "minage": "\nà partir de 5 ans\n", "duree": null, "nb_joueur": "\n\n 2 à 6 joueur(s)\n\n", "description": "\nUn Cluedo adapté pour les petitsOn ne présente plus Cluedo, ce grand classique du jeu de société édité pour la première fois en Angleterre à la fin des années 40.Depuis, ce monument ludique a bien évolué mais les bases du jeu sont restées inchangées : trouver l'auteur d'un crime parmi le groupe des joueurs en menant intelligemment une enquête.Dans Cluedo Junior, retrouvez toutes les sensations de ce jeu palpitant, mais adapté au monde candide des enfants. Le mystère du jouet cassé Dans cette version junior de Cluedo, les enquêteurs en herbe auront la délicate mission d'élucider une odieuse affaire. Un jouet a été cassé et le coupable court toujours. Cette situation injuste ne peut plus durer. Il faut trouver l'auteur de ce méfait au plus vite. Quel jouet a été cassé ? Quand l'action s'est-elle produite exactement ? Qui en est l'auteur ? Autant de questions que les petits investigateurs devront se poser pour débusquer le coupable. Pour gagner une partie de Cluedo Junior, les joueurs devront tenter d'assembler un maximum d'indices pour mettre un nom sur le responsable.Les indices se situent sous les supports jaunes. Alors, menez votre enquête et notez bien tout ce que vous découvrez sur votre fiche de détective. Mais attention ! Veillez à bien cacher le fruit de vos découvertes aux autres joueurs. Ce serait dommage de livrer vos indices si durement gagnés à vos adversaires.Quand vous pensez connaître le coupable, formulez votre accusation. Si vous avez raison, félicitations, c'est gagné !\n", "little_description": "Dans Cluedo Junior, la version pour les enfants du célèbre jeu d'enquête, les investigateurs en herbe devront résoudre le mystère du jouet cassé. Quel jouet ? Quand ? Et surtout qui ? Autant de réponses à trouver pour remporter la partie !", "url_image": "https://cdn1.philibertnet.com/472467-large_default/cluedo-junior.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "", "Auteur": ""}