{"url": "https://www.philibertnet.com/fr/next-move/67936-azul-les-vitraux-de-sintra-826956620112.html#img", "name": "Azul : Les Vitraux de Sintra", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAzul : Les vitraux de Sintra vous accueille de nouveau dans l’univers d’Azul. Les joueurs ont maintenant pour défi de décorer les fenêtres de la chapelle du palais royal de Sintra, au Portugal.Après avoir embelli le Palais d’Évora, le roi Manuel 1er désire mandater les vitriers les plus talentueux du monde à décorer les fenêtres de la chapelle du palais royal de Sintra. En tant que vitrier, il s’agit là d’une opportunité unique de démontrer vos talents. Parviendrez-vous à créer les vitraux les plus beaux du pays? Redécouvrez l’univers d’Azul sur ce nouveau chantier! Conçu par le célèbre auteur de jeu, Michael Kiesling, Azul : Les vitraux de Sintra met en compétition les joueurs qui doivent choisir judicieusement des panneaux de verre servant à décorer de motifs colorés les fenêtres de la chapelle. Soyez prudent, si vous endommagez ou gaspillez ces précieuses ressources, vous serez lourdement pénalisés. Les planches à motif ainsi que les plateaux Palais à double face permettent une rejouabilité presqu’infini ! Dans Azul : Les vitraux de Sintra, les joueurs peuvent s’attendre à découvrir du matériel magnifiquement illustré par Chris Quilliams, incluant entre autres les nouvelles pièces Vitrail translucides, la tour de rangement pour les tuiles, les plateaux Palais et les planches à motifs à double face.Azul : Les vitraux de Sintra est un jeu indépendant d'Azul. Alors que l’édification et la création de vitraux pour les fenêtres d’une chapelle prendraient des semaines, une partie d’Azul : Les vitraux de Sintra ne dure que 30 à 45 minutes pour des artisans vitriers de 8 ans et plus.\n", "little_description": "Azul : Les vitraux de Sintra vous accueille de nouveau dans l’univers d’Azul. Les joueurs ont maintenant pour défi de décorer les fenêtres de la chapelle du palais royal de Sintra, au Portugal.", "url_image": "https://cdn2.philibertnet.com/426720-large_default/azul-les-vitraux-de-sintra.jpg", "prix": "40,50 €", "Theme": "\nConstruction, Arts, Europe ", "mecanique": "\nPlacement, Collection, Tuiles ", "Auteur": "\nMicheal Kiesling "}