{"url": "https://www.philibertnet.com/fr/piatnik/23836-dino-park-9001890608193.html#img", "name": "Dino Park", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAttrapez tous les dinosaures !Un jeu de capture de dinosaures de Reiner Knizia, où l'entraide est souvent nécessaire.But du jeu : Gagner les cartes dinosaures de valeur élevée pour avoir le plus de points en fin de partie.Règle du jeu : 3 cartes dinosaures sont placées sur la table. Pour les prendre, il faut que des pions soient posés sur toutes les cases. Le joueur lance les cinq dés. Il doit mettre au moins un dé de côté à chaque tour.Si c'est un ustensile de capture le joueur doit placer un pion sur une case libre où cet ustensile est dessiné sur la carte dinosaure de son choix. Si ce sont les jumelles, il ne se passe rien pour le moment. Le joueur décide ensuite s'il termine son tour ou s'il souhaite relancer les dés restants et ainsi de suite.\nSi le joueur décide de terminer son tour, il peut prendre les cartes dinosaures entièrement complétées. Les cartes sont alors remplacées par de nouvelles.\nSi le joueur ne peut écarter aucun dé, c'est au joueur suivant de jouer. Dans ce cas, les cartes totalement complètes sont retirées et remplacées.Les jumelles : si, au cours de son tour, un joueur a mis de côté les cinq dés et si au moins deux dés montrent des jumelles, le joueur peut poursuivre son tour et relancer les cinq dés.La partie se termine quand il n'y a plus de cartes dinosaures (on peut décider au début du nombre de cartes à jouer).\n", "little_description": "Pour gagner il faut avoir de la chance aux dés et récolter les bons ustensiles pour attraper les dinosaures et les amener au Dino Park !", "url_image": "https://cdn1.philibertnet.com/324258-large_default/dino-park.jpg", "prix": "13,95 €", "Theme": "", "mecanique": "", "Auteur": ""}