{"url": "https://www.philibertnet.com/fr/iello/91287-unicorn-fever-3760175517402.html#img", "name": "Unicorn Fever", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nÀ vos paris ! Dans Unicorn Fever, les joueurs sont des parieurs invétérés qui exploitent de candides licornes pour des courses sur arcs-en-ciel. Leur but ? Se couvrir de gloire au-delà de toute mesure, et prouver qu’ils sont les rois des parieurs. Leurs armes ? Leur sens inné du pari, l’utilisation abusive de la magie… et les mauvaises fréquentations !Paris et stratagèmesAvant chaque course, les joueurs sont invités à planifier leur stratégie. Les actions disponibles sont limitées, il faudra donc adapter ses choix en fonction des actions qui restent en jeu.Les actions permettent de placer des paris (sur une victoire ou sur un podium), de gagner de l’argent, d’utiliser de la magie (pour booster ou freiner les licornes en piste) et de signer des contrats avec la pègre elfique. Ces derniers permettent de déclencher des effets en fin de partie, et peuvent occasionner de gros retournements de situation.Cette phase de planification, particulièrement fiévreuse, est celle où les stratégies se mettent en place avant le départ de la course !C’est la course !Une fois la course lancée, les licornes avancent de leur propre initiative (au moyen d’une carte piochée dans un deck dédié, auquel s’ajoute un lancer de dé pour ajouter un peu de piquant à la course).Les licornes progressent, sprintent, et subissent les effets des cartes magie jouées sur elles.  Si les licornes avec la plus grosse cote licornes ont la meilleure cote remporteront les égalités, celle qui a la plus mauvaise passe en mode « Fièvre » et déclenche son pouvoir… souvent spectaculaire !Après chaque course, les joueurs récupèrent de l’argent si leur licorne est arrivée sur le podium, mais surtout s’ils ont vu juste sur leurs paris. Ce sera également l’occasion de gagner de la gloire, mais prenez garde : chaque point de gloire nécessite d’avoir un peu d’or en poche pour être conservé ! Sinon il faudra se résoudre à effectuer un prêt auprès des usuriers elfiques, qui se feront un plaisir de vous dépanner moyennant intérêts.Unicorn Fever est donc un jeu de stratégie particulièrement réjouissant qui associe thème décalé et mécaniques astucieuses pour un rythme de jeu à tension croissante et au dénouement spectaculaire. Car il ne suffit pas d’avoir de la gloire, il faut aussi être libéré de toute dette, et le vainqueur sera parfois le meilleur gestionnaire plutôt que le meilleur flambeur. Le thème ultra accrocheur d’Unicorn Fever permet d’attirer de nouveaux joueurs, et sa profondeur de jeu impressionne au fil de parties qui ne se ressemblent jamais tant les stratégies sont nombreuses et les combos variés.\n", "little_description": "Unicorn Fever est donc un jeu de stratégie particulièrement réjouissant qui associe thème décalé et mécaniques astucieuses pour un rythme de jeu à tension croissante et au dénouement spectaculaire.", "url_image": "https://cdn2.philibertnet.com/484716-large_default/unicorn-fever.jpg", "prix": "38,00 €", "Theme": "\nFantastique ", "mecanique": "\nParis, Course ", "Auteur": "\nLorenzo Silva,  Lorenzo Tucci Sorrentino "}