{"url": "https://www.philibertnet.com/fr/don-t-panic-games/47983-dc-comics-jeu-de-deck-building-vf-3663411310013.html#img", "name": "DC Comics Jeu de Deck-Building", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nCombattez les Super-Vilains !Dans DC Comics le jeu de Deck-Building, vous incarnez le rôle de Batman, Superman, ou un de leurs alliés héroïques dans leur lutte contre les Super-Vilains ! Si au début de la partie, vous commencez le combat avec des attaques basiques, au cours de la partie, vous aurez la possibilité d'ajouter de nouvelles cartes de plus en plus puissantes. Vous pourrez alors affronter les légendaires vilains de DC Comics. À la fin du jeu, le joueur qui aura accumulé le plus de points de victoire remporte la partie !  Arriverez-vous à vaincre les 12 Super-Vilains ?Comment jouer à DC Comics ? Un jeu intègre 4 ensembles de cartes distincts :Les Super-Héros : chaque joueur dispose (au hasard) d'un Super-Héros DC Comics parmi : Batman, Green Lantern, Wonder Woman et Flash. Les joueurs débutent la partie avec un deck composé de 7 cartes Coup de Poing et de 3 cartes Vulnérable. Ce deck évoluera au fil de la partie.Le Deck Commun : la majorité des cartes qui alimenteront le deck des joueurs viendront de ce deck en commun.Le Paquet des Super-Vilains : En plus de Ra's Al Ghul, les joueurs doivent sélectionner au hasard 7 autres méchants (11 pour une partie plus longue).La Réserve : Après avoir mélangé le Deck Commun, piochez les cinq premières cartes, puis placez-les, face visible, dans la zone de la Réserve. Le Deck Commun et l’Annexe ne font pas partie de la Réserve.Déroulement d'une partieUne partie se déroule de la manière suivante :Les joueurs définissent au hasard celui qui débutera le premier, sauf si un joueur incarne Flash. Celui-ci joue toujours en premier.Chaque joueur mélange leur deck et choisit 5 cartes.La partie se déroule dans le sens horaire.À chaque tour, les joueurs peuvent :Acheter des cartes de la Réserve, des cartes Coup de pied et la carte visible de la pile des Super-Vilains (pour améliorer leur deck) Jouer les cartes qu’ils ont déjà en leur possession. Les joueurs peuvent jouer les cartes dans l'ordre de leur choix. Les effets de celles-ci sont alors immédiatement appliqués.À la fin d'un tour, les joueurs :Défaussent leur main et repiochent 5 nouvelles cartesRemplissent les emplacements vides dans la Réserve en piochant dans le Deck CommunRetournent la carte de la pile des Super-Vilains si celle-ci est face cachée. Fin de la partieLa partie prend fin si :Un nouveau Super-Vilain ne peut pas être révélé OULes cinq emplacements de la Réserve ne peuvent plus être remplisLes joueurs procèdent alors au décompte des points. Celui qui a obtenu le plus grand nombre de points remporte la partie.Les points forts du jeuChaque super Héros possède une capacité unique qui orientera la stratégie du joueur. Les parties sont simples à mettre en place et jamais identiques.\n", "little_description": "Dans le jeu de Deck-Building DC Comics, endossez le rôle de Batman, Superman, ou un de leurs alliés héroïques dans leur lutte contre les Super-Vilains.", "url_image": "https://cdn1.philibertnet.com/366034-large_default/dc-comics-jeu-de-deck-building-vf.jpg", "prix": "36,00 €", "Theme": "\nSuperhéros ", "mecanique": "\nActions, Deck Building ", "Auteur": "\nMatt Hyra, Ben Stoll "}