{"url": "https://www.philibertnet.com/fr/thundergryph-games/94007-iwari-602573705230.html#img", "name": "Iwari", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n\"Ils ont toujours parcouru le monde d'Iwari. Plus jamais ils ont\nincarné son esprit et façonné ses terres. Ils sont les gardiens de la\nterre. Cinq Titans qui font respirer le cosmos. Sur Iwari, il n'y a pas\nde masses grouillantes, pas de civilisations à l'échelle du continent.\nL'humanité en est à ses débuts, elle vit en tribus dispersées dans la\nforêt, la toundra et le désert.Nous avons maintenant\nquitté nos terres ancestrales pour explorer les vastes régions\ninexplorées, rencontrer d'autres tribus et échanger des connaissances,\nde la culture et de la sagesse. Au cours de notre voyage, nous vivons\ntous en harmonie avec les Titans, et bien qu'ils soient loin de nous, ce\nsont eux qui décident de notre sort. Et pourtant, nous sommes les seuls\nà ne pas savoir s'ils nous ont créés, ou si nous les avons créés.\" Dans le jeu, les joueurs utilisent des cartes pour deux actions différentes :1)\nPlacer des tentes et étendre leurs colonies dans cinq régions\ndifférentes sur le plateau de jeu et marquer des points sur chaque\nterritoire.2) Construire des totems naturels pour se lier aux\nTitans en les plaçant sur des régions et marquer des points en fonction\ndes majorités de totems dans les territoires adjacents.Au\ncours du jeu, les joueurs peuvent accomplir des missions qui accordent\nde petits avantages et marquer des points en ayant la majorité des\ntentes dans chaque territoire après la fin du premier cycle de cartes. À\nla fin du jeu, la majorité des tentes seront à nouveau comptabilisées,\nainsi que les majorités de totems naturels dans deux régions et\nlocalités adjacentes que les joueurs ont créées (c'est-à-dire quatre\ntentes ou plus dans une séquence ininterrompue le long d'une des routes\ndu plateau).Iwari réimagine le jeu primé Web of Power de Michael\nSchacht en y ajoutant de nouvelles couches de stratégie, des plateaux\nde joueurs de tribu, différentes cartes avec leur propre ensemble de\nrègles, des modules qui peuvent être ajoutés au jeu .\n", "little_description": "Iwari est un eurogame de type abstrait dans lequel les joueurs représentent différentes tribus à la recherche de leur identité, en voyageant dans des contrées lointaines et en étendant leurs colonies dans cinq régions différentes du plateau.", "url_image": "https://cdn2.philibertnet.com/492975-large_default/iwari.jpg", "prix": "37,90 €", "Theme": "\nAbstrait, Fantastique ", "mecanique": "\nDraft, Placement, Cartes, Majorité ", "Auteur": "\nMichael Schacht "}