{"url": "https://www.philibertnet.com/fr/hexagon-universe/27071-hexagon-universe-9782918045649.html#img", "name": "Hexagon Universe - 01 : Livre de Base - Edition Révisée", "minage": null, "duree": null, "nb_joueur": null, "description": "\nDes êtres extraordinaires arpentent nos rues. Certains sont doués de facultés supérieures. D’autres sont capables de réaliser de véritables prodiges.Leurs pouvoirs sont des dons, des aptitudes développées au contact de sources d’énergie encore inexplicables de nos jours, ou même la conséquence de leur origine extraterrestre. Et tous défient l’entendement pour la plupart des mortels.De grands pouvoirs entraînant de grandes responsabilités, une poignée d’entre eux combat désormais les projets des supers-criminels qui menacent l’équilibre fragile du monde. Hexagon Universe vous propose de rejoindre la légende de ces super-héros.Ce premier livre pour Hexagon Universe contient :Une présentation de l’univers partagé Hexagon ;Des règles de création de super-pouvoirs originaux qui permettront aux joueurs de créer un super-héros unique ;Un système de jeu souple qui laisse la part belle au roleplay ;Le C.L.A.S.H., une organisation des Nations Unies composée d’agents voués à la défense de la Terre ;CRIMEN, un puissant cartel criminel qui fait trembler bien des États ;Un scénario pour se lancer dans Hexagon Universe ;Une bibliographie complète de Hexagon, ainsi que son histoire éditoriale dans la bande dessinée.Livre de 176 pages. Couverture souple.\n", "little_description": "Livre de base révisé du jeu de rôle super-héroïque Hexagon Universe!", "url_image": "https://cdn2.philibertnet.com/464854-large_default/hexagon-universe.jpg", "prix": "29,90 €", "Theme": "\nFantastique, Epoque moderne, Bandes Dessinées, Contemporain ", "mecanique": "", "Auteur": ""}