{"url": "https://www.philibertnet.com/fr/awaken-realms/108934-the-great-wall-monstres-antiques-3558380093145.html#img", "name": "The Great Wall - Monstres Antiques", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nCette extension pour The Great Wall ajoute 12 nouveaux conseillers et 4 nouveaux meeples uniques.Quatre des nouveaux Conseillers sont basés sur des bêtes mythiques et sont accompagnés d'un meeples, représentant des statues de ces créatures fantastiques. Le joueur qui achète l'une d'entre elles peut placer le meeple à l'endroit dédié du plateau pour obtenir de nouveaux avantages. L'endroit où elle sera placée est crucial, il est donc essentiel de bien le planifier !Qilin, en tant que symbole de prospérité, permet de récolter du bois, de l'or, des pierres ou de la Méditation supplémentaires dans un emplacement choisi. Qilin est comme un Commis extraordinaire - il n'a pas besoin d'un emplacement vide, et lorsqu'il est retiré du plateau, vous pouvez placer gratuitement un Commis ordinaire à sa place.Yinglong, un puissant dragon ailé, inspirera vos soldats. Vous placez Yinglong sur une section de mur choisie - il vous permet de rassembler vos forces à cet endroit instantanément. De plus, les soldats sous la présence de Yinglong se battent avec un grand zèle, comptant pour deux lors du gain d'honneur pour les hordes vaincues !La tortue spirituelle, une bête sacrée à carapace, confère à votre armée une certaine résilience, réduisant vos pertes sur l'une des sections de mur. Comment ? Vos soldats ne mourront pas ici !Enfin, Fenghuang, un oiseau béni, est un symbole de vertu. Échangez tous vos Surveillants contre Fenghuang et placez-le sur un Lieu choisi. Il agit comme un triple Surveillant de niveau maximum dans ce Lieu. De plus, vos anciens Surveillants retournent dans votre pool, vous pouvez donc les recruter à nouveau dans la caserne !Les 8 autres Conseillers sont similaires aux Conseillers du jeu de base mais plus il y en a, mieux c'est - pour plus de choix et plus de rejouabilité!\n", "little_description": "Cette extension pour The Great Wall ajoute 12 nouveaux conseillers et 4 nouveaux meeples uniques.", "url_image": "https://cdn2.philibertnet.com/538563-large_default/the-great-wall-monstres-antiques.jpg", "prix": "18,90 €", "Theme": "\nHistoire, Asie ", "mecanique": "\nPlacement d'ouvriers, Gestion ", "Auteur": "\nKamil 'Sanex' Cieśla, Robert Plesowicz, Łukasz Włodarczyk "}