{"url": "https://www.philibertnet.com/fr/le-scorpion-masque/71743-zombie-kids-evolution-807658000761.html#img", "name": "Zombie Kidz Evolution", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUne invasion de zombies dans un jeu coopératif pour enfants !Les zombies ont envahi ton école. Semant le chaos, ils sont bien décidés à saccager les moindres recoins. Tu ne peux pas laisser faire ça ! Avec tes amis, tu dois te charger de les repousser. Zombie Kidz Évolution est un jeu coopératif dans lequel les joueurs jouent tous ensemble en tentant de réussir un but commun. Ici, tout le monde perd ou gagne collectivement.Votre mission : éliminer les zombies qui entrent en jeu et verrouiller l’école avant qu’ils ne deviennent trop nombreux.Pour remporter la partie, tu devras parvenir à poser un cadenas sur chacune des 4 cases Portail. Réunis tes meilleurs amis et forme une équipe de choc pour sauver ton école de ces vilaines créatures ! Un jeu évolutifLe jeu Zombie Kidz Évolution a la particularité d'évoluer au fil des parties. Le jeu se transforme avec le nombre de tes parties.Tu pourras par exemple :Remplir des missions spéciales et valider ta progression avec des autocollants.Ouvrir des enveloppes mystères qui impacteront le jeuDonner des pouvoirs aux personnages et faire muter les zombiesComment jouer ?Zombie Kidz Évolution se joue à tour de rôle. Lorsque c'est ton tour, tu devras effectuer quatre actions dans l'ordre :Fais entrer un zombie dans l'écoleDéplace ton personnage vers une case adjacente ou laisse-le à sa placeÉlimine les zombies sur la case où ton personnage se trouvePose un cadenas sur une case PortailSi tu parviens avec tes amis à verrouiller l'école en posant un cadenas sur chaque portail, la partie est gagnée. Les joueurs perdent collectivement le jeu s'il n'y a plus de zombie dans la réserve et que le jeu continue. \n", "little_description": "Zombie Kidz Évolution est un jeu coopératif dans lequel les joueurs ont pour objectif d'éliminer les zombies qui ont envahi l'école. Verrouillez les portes du bâtiment et gagnez ensemble la partie !", "url_image": "https://cdn2.philibertnet.com/425410-large_default/zombie-kids-evolution.jpg", "prix": "19,90 €", "Theme": "\nZombies ", "mecanique": "\nCoopératif, Pouvoirs, Dés ", "Auteur": "\nAnnick Lobet "}