{"url": "https://www.philibertnet.com/fr/iello/111619-dune-secrets-enfouis-9782492525032.html#img", "name": "Dune: Secrets Enfouis", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLe mystère de la vie n'est pas un problème à résoudre mais une réalité à vivre !\nArrakis, la planète source de l'épice, perdue aux confins de l'Imperium, regorge d'intrigues, de rivalités, de guerres, et de sable à perte de vue. Sur cette planète tristement célèbre surnommée Dune, vous vous retrouvez pris à partie entre deux Grandes Maisons. La sinistre Maison Harkonnen cherche a s'enrichir et à s'emparer du pouvoir, tandis que les partisans de la Maison Atréides rallient une rébellion initiée par les autochtones, longtemps réprimés par les Harkonnen.\n\nLors de cette aventure originale inspirée du film à succès, vous devrez accomplir une série de missions avec des ressources limitées dans un temps imparti. Il vous sera impossible d'effectuer toutes les rencontres : des sacrifices devront être faits tout au long de l'histoire, qui évoluera au fur et à mesure des décisions difficiles que vous prendrez !\n\nUne progression, une histoire magnifiquement scénarisée.\n\nDans Dune: Secrets Enfouis, prenez part aux actions secrètes des rebelles à travers une expérience immersive unique à travers 3 chapitres nourris de rencontres surprenantes et un prologue pour découvrir l'univers du jeu.\n\nÀ la fin de chaque chapitre, vous devez remplir un rapport faisant état des informations que vous avez recueillies ainsi que des propositions pour poursuivre votre aventure : ces rapports influencent la trame de l’histoire. Il n’y a ni gagnant ni perdant. Au contraire, vos expériences et vos décisions créent une histoire qui vous est propre !\n", "little_description": "Dune: Secrets Enfouis est un jeu narratif coopératif basé sur le \"Detective System\" dans lequel vous rejoignez la résistance contre la Maison Harkonnen !", "url_image": "https://cdn3.philibertnet.com/546405-large_default/dune-secrets-enfouis.jpg", "prix": null, "Theme": "\nScience Fiction, Enquête ", "mecanique": "\nCoopératif, Scénario, Déduction ", "Auteur": "\nIgnacy Trzewiczek, Weronika Spyra, Jakub Poczęty, Przemystaw Rymer "}