{"url": "https://www.philibertnet.com/fr/days-of-wonder/15721-les-aventuriers-du-rail-inde-suisse-824968117743.html#img", "name": "Les Aventuriers du Rail - Inde & Suisse", "minage": null, "duree": "\nmoins de 30mn\n", "nb_joueur": null, "description": "\nLes\nAventuriers du Rail Inde & Suisse, une mécanique de base\ninchangée\nLa\nsérie Les Aventuriers du Rail revient avec cette extension aux\ncouleurs exotiques. Cette nouvelle mouture reprend\nles clés du succès de la saga. Le\njeu reste simple, très bien illustré et facile à apprendre.\n\n\n\nReplongez\ndans l'âge d'or du chemin de fer et lancez-vous à la conquête du\nrail en Inde et en Suisse. Tentez de prendre le contrôle du réseau\nferroviaire en reliant un maximum de villes entre elles. \n\n\nCommencez\nla partie en piochant vos objectifs de destination et partez à\nl'assaut des chemins de fer. Les objectifs représentent les liaisons\nentre deux villes que vous devrez impérativement établir. Ils sont\ntrès importants pour le déroulement de votre plan stratégique, car\ns'ils ne sont pas remplis à la fin de la partie, vous perdrez des\npoints.\n\nCollectez\ndes cartes Wagon vous servira à prendre le contrôle de voies\nferrées, tunnels et lignes de ferries et ainsi à connecter les\nvilles d'un pays entre elles. Une\nfois contrôlée, la ligne vous appartient et plus aucun participant\nne peut en prendre le contrôle.\nLes\nAventuriers du Rail Inde & Suisse, 1 jeu 2 cartes\nL'extension\ncomprend deux cartes aux paysages bien différents :\nLa\ncarte de l’Inde de Ian\nVincent :\nEn 1911, l'Inde est un pays en pleine mutation au sein du Raj\nbritannique. Définissez la meilleure stratégie pour mettre la main\nsur le réseau ferroviaire indien. Respectez vos objectifs et\néliminez toute forme de concurrence.Le\nplateau de la Suisse d’Alan\nR. Moon. L'extension comprend également une carte de la Suisse\nconçue spécifiquement pour jouer à 2 ou 3 personnes. Ce petit\nmais charmant pays, aux paysages vallonnés et montagneux sera votre\nterrain de jeu préféré pour affronter vos adversaires dans la\nconquête des lignes de chemin de fer. Et si la Suisse devient trop\npetite pour vous, étendez votre emprise dans les pays voisins !\n\nCette\nextension du jeu Les Aventuriers du Rail ne peut être utilisée sans\nla boîte originale ou la version Europe.\n\n\n\n", "little_description": "Dans l'extension Les Aventuriers du Rail - Inde & Suisse, parcourez des territoires différents mais dans un seul but : prendre le contrôle des réseaux ferroviaires. La concurrence s'annonce ardue!", "url_image": "https://cdn1.philibertnet.com/493179-large_default/les-aventuriers-du-rail-inde-suisse.jpg", "prix": "29,95 €", "Theme": "", "mecanique": "", "Auteur": "\nIan Vincent, Alan R. Moon "}