{"url": "https://www.philibertnet.com/fr/blam/70364-celestia-extension-coup-de-theatre-3770005767105.html#img", "name": "Celestia - Extension Coup de Théâtre", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nEn tant que passager, si vous sentez le vent tourner en votre défaveur, vous pouvez annoncer que vous embarquez seul sur la chaloupe en jouant la carte correspondante ! Ne ratez pas le coche car une seule chaloupe est disponible à chaque voyage !Les deux vaisseaux feront alors, chacun à leur tour, leur vol indépendamment jusqu’à la prochaine cité. Le célèbre aéronef avancera en premier suivi de la chaloupe. Le voyage se poursuit comme à l’accoutumée jusqu’à ce que les deux bâtiments volants s’écrasent. Chaque chaloupe, selon la carte jouée pour embarquer à son bord, est équipée d’outils permettant d’ignorer les dés d’une couleur et ainsi de passer outre les dangers qui peuplent le ciel !Le capitaine peut aussi lever l’ancre et faire cavalier seul à bord d’une chaloupe, abandonnant lâchement le contrôle de l’aéronef au passager suivant qui devra tenir bon la barre du voyage en cours !Les nouvelles cartes spéciales qui agrémentent cette extension permettent sournoisement de regarder le jeu d’un adversaire, de repasser le commandement à un autre joueur ou de complètement changer sa main.  Fourberies, suspens et retournements de situation sont au programme de cette extension qui permettra aux joueurs de faire un voyage riche en émotions.  \n", "little_description": "Désormais, vous pouvez quitter l’aéronef en empruntant sa chaloupe. Avec son unique place, il faut être le plus rapide à embarquer... mais voyager en solitaire, est-ce vraiment une si bonne idée ?", "url_image": "https://cdn2.philibertnet.com/421120-large_default/celestia-extension-coup-de-theatre.jpg", "prix": "8,90 €", "Theme": "\nFantastique, Transports ", "mecanique": "\nRisque ", "Auteur": "\nAaron Weissblum "}