{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/73816-le-trone-de-fer-le-jeu-de-plateau-2nd-ed-mere-des-dragons-8435407622944.html#img", "name": "Le Trône de Fer - le jeu de plateau 2nd ed : Mère des Dragons", "minage": "\nà partir de 10 ans\n", "duree": "\n4h et plus\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nMère des Dragons intègre la puissante Maison Targaryen à l’univers du Trône de Fer : Le Jeu de Plateau. Avec le soutien de ses redoutables dragons, cette famille, autrefois incontestée, doit aujourd’hui lutter bec et ongles pour traverser le Détroit et utilisera toutes les armes à sa disposition pour prendre le pouvoir sur l’autre rive. Les Targaryen useront de subtiles manœuvres politiques ou déchaîneront le feu et le sang jusqu’à ce qu’ils obtiennent ce qui, selon eux, leur revient de droit : Westeros, et le Trône de Fer.\n\nCette extension offre également de nombreuses et formidables nouvelles options, comme la possibilité de jouer la Maison Arryn, un grand plateau représentant les Cités Libres d’Essos, un système de vassal neutre pour les parties à moins de 8 joueurs, les impitoyables prêteurs sur gage de la Banque de Fer de Braavos, de nouveaux pions Ordre Maritime, et plus encore !\n\nLancez-vous à l’assaut des cieux et des mers, et emparez-vous de Westeros !\n", "little_description": "Mère des Dragons est une extension pour le jeu de plateau Trône de fer. Celle-ci offre de nombreuses nouvelles options, comme la possibilité de jouer la Maison Arryn et un plateau représentant les Cités Libres d’Essos.", "url_image": "https://cdn3.philibertnet.com/433250-large_default/le-trone-de-fer-le-jeu-de-plateau-2nd-ed-mere-des-dragons.jpg", "prix": "40,50 €", "Theme": "\nLittérature, Fantastique ", "mecanique": "\nAffrontement, Programmation, Gestion ", "Auteur": "\nChristian T. Petersen "}