{"url": "https://www.philibertnet.com/fr/gigamic/85216-undo-le-savoir-interdit-3421272823611.html#img", "name": "Undo : Le Savoir Interdit", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUndo est un jeu coopératif et très immersif qui permet à ses joueurs d'influencer le passé pour changer l'avenir.\nUn cimetière dans un marais, juillet 1923 : Un homme éclaire de sa lanterne les marches qui s'enfoncent dans la pénombre d'une crypte. Il tient le combiné d'un téléphone : \"Referme la tombe et FUIS !\" crie une vois paniquée dans l'appareil. \"Je ne peux pas te laisser, Harley\" souffle-t-il. Un sinistre craquement se fait entendre à l'autre bout du fil. Puis une voix désincarnée semble emplir l'atmosphère : \"PAUVRE FOU. HARLEY EST MORT.\" L'homme commence alors à rire de façon incontrôlable, puis s'effondre, foudroyé par une crise cardiaque.\nLes bases du jeu\nImaginez avoir le pouvoir de voyager dans le temps pour changer le passé et empêcher de sinistres événements d'avoir lieu. C'est l'aventure que propose la gamme UNDO qui combine le thème du voyage dans le temps à des scénarios complexe. Ils pourront remonter le temps de quelques minutes à parfois quelques milliers d'années en arrière pour changer les événements qui ont jeté les bases d'un destin tragique. Et vous pourrez également réaliser des sauts dans le futur qui pourront vous fournir des informations importantes.\nNéanmoins, prenez garde, chaque saut dans le temps porte en lui une décision capitale sur la vie ou la mort des personnages impliqués, vous n'avez pas le droit à l'erreur !\n\n\n", "little_description": "Imaginez avoir le pouvoir de voyager dans le temps pour changer le passé et empêcher de funestes événements d'avoir lieu.", "url_image": "https://cdn2.philibertnet.com/467765-large_default/undo-le-savoir-interdit.jpg", "prix": "11,90 €", "Theme": "\nExploration, Enigme ", "mecanique": "\nÉnigme ", "Auteur": "\nLukas Zach, Michael Palm "}