{"url": "https://www.philibertnet.com/fr/gigamic/73860-roulapik-3421272117710.html#img", "name": "Le Hérisson qui Roule à Pic !", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu de dextéritéDans Le Hérisson qui Roule à Pic !, le but des joueurs est simple : aider son hérisson à rentrer chez lui le plus rapidement possible. Pour cela, il faudra faire glisser le petit animal sur le sol tout en collectant le plus de friandises rencontrées en chemin, comme des champignons, des feuilles et des pommes. Pour remporter la partie, vous devrez choisir judicieusement le meilleur chemin et faire preuve de dextérité. Deux modes de jeu : coopératif ou compétitifLe jeu intègre deux modes de jeu :Jouez avec le mode compétitif pour faire la course avec les hérissons des autres joueurs.Jouez en mode coopératif pour faire équipe contre le renard qui vous court après.Déroulement de la partieLancer la boule Hérisson : Les joueurs doivent faire rouler la boule en essayant de récolter le plus de friandises.Récolter les friandises : Les joueurs doivent récupérer les friandises accrochées à la boules ou qui se sont retournées.Déplacer son Hérisson : Les joueurs déplacent leur hérisson en fonction des friandises collectées.Déplacer le renard (uniquement pour le mode coopératif)Empiler les friandises : Les friandises collectées doivent être placées en pile.Vérifier la pile : Si au moins 4 friandises identiques apparaissent dans la pile, le joueur devra replacer toute la pile au centre de la table, face dessin cachée. Dans le cas contraire, il pourra la conserver jusqu'au tour suivant.Fin de la partieLe jeu prend fin différemment selon le mode de jeu utilisé.En mode compétitif : Lorsque le Hérisson d'un joueur entre dans la Maison, les joueurs qui n'ont pas encore joué dans le tour lance la boule une dernière fois. À la fin du tour, tous les joueurs qui sont parvenus dans la Maison remportent la partie.En mode coopératif : Les joueurs gagnent si le Hérisson entre dans la Maison avant d'être attrapé par le renard. Les joueurs perdent collectivement, si le renard attrape l'animal avant d'être dans la Maison. \n", "little_description": "Le Hérisson qui Roule à Pic ! est un jeu de dextérité dans lequel les joueurs doivent aider leur hérisson à rentrer chez lui. Faites glisser votre animal et tentez de récupérer le plus de friandises.", "url_image": "https://cdn2.philibertnet.com/495104-large_default/roulapik.jpg", "prix": "26,00 €", "Theme": "\nNature ", "mecanique": "\nPlacement, Logique, Coopératif ", "Auteur": "\nUrtis Sulinskas "}