{"url": "https://www.philibertnet.com/fr/apprends-moi-autrement/94836-conju-gage-3770016820004.html#img", "name": "Conju'gage", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\n1) Coopérer et collaborer pour retenir la conjugaison des verbesCe jeu est collaboratif. Il n’y a ni gagnant ni perdant. Pour terminer le jeu, nous avons besoin de la participation de tous ! Le principe est simple.On lance un dé de couleur. Plusieurs possibilités :rouge : conjugue à toutes les personnesbleu : trouve l’infinitif, le temps et le groupe du verbeblanc : réalise un gageDu coup, tout le monde peut avoir un gage, même les adultes qui maîtrisent parfaitement la conjugaison ! Le jeu se termine quand toutes les cartes sélectionnées ont été piochées.2) Conju’Gage s’adapte à tous les profils !Ce jeu est adapté à tout type de profil. Que vous soyez en difficulté ou pas, dys ou pas, ce jeu est pour vous ! Volontairement, nous avons testé ce jeu avec des profils d’enfants atypiques comme TDAH ou DYS.nous avons choisi une police adaptée aux dyslexiques pour faciliter la lecture.on peut sélectionner les verbes et les temps avec lesquels on souhaite jouer. C’est donc adapté à tous les niveaux.on peut adapter la durée de la partie du jeu en sélectionnant plus ou moins de cartes dans la pioche.se tromper devient amusant car en contrepartie, on réalise un gage qui nous fait bien rire !nous avons construit un univers : le voyage dans le temps en respectant les couleurs de la pédagogie Montessori pour les natures de mots. Ainsi vous pouvez utiliser ce jeu comme prolongement pour ceux qui pratiquent cette pédagogie.3) Conju’Gage est un jeu ludique et actifLes enfants ont besoin de bouger, de se dépenser, c’est bien connu ! D’ailleurs de plus en plus de maîtresses optent pour des classes flexibles afin de permettre plus de mobilité à nos choupinousD’ailleurs nous aussi – adultes – avons besoin de bouger et de parler au cours d’une journée. Il suffit de regarder les débats au parlement de l’Élysée pour le comprendre : soit les députés dorment, soit ils discutent entre eux ! Si un adulte n’en est pas capable, pourquoi donc un enfant le serait-il ?C’est donc dans cette logique que nous avons conçu ce jeu. Les gages peuvent être oraux mais aussi et surtout physiques ! Faites la grimace, imitez la grenouille, le chat, la sorcière, répétez une phrase loufoque… Autant de gages faisant rire les enfants et leur permettant de bouger et parler tout en apprenant !Fabriqué en France. \n", "little_description": "Conju’Gage est un jeu coopératif et collaboratif pour retenir la conjugaison des verbes à l’oral en s’amusant. On valorise et dédramatise l’erreur par un gage drôle voir hilarant. Tout le monde peut avoir un gage même ceux qui maîtrisent la conjugaison.", "url_image": "https://cdn3.philibertnet.com/495919-large_default/conju-gage.jpg", "prix": "29,90 €", "Theme": "", "mecanique": "\nConnaissance, Gages, Coopératif, Vocabulaire ", "Auteur": ""}