{"url": "https://www.philibertnet.com/fr/space-cowboys/90573-unlock-mythic-adventures-3558380083054.html#img", "name": "Unlock ! Mythic Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUnlock! Mythic Adventures, 8ème volet de la saga Unlock!Avec Unlock! Mythic Adventures, laissez-vous surprendre avec trois nouvelles aventures mythiques. Ces dernières, ancrées dans des univers bien marqués, sont inédites et indépendantes :Dans les griffes d'Hadès (Auteur : Arnaud Pincemaille & Perinne Kurtz / Illustratrice : Mahulda Jelly) : niveau de difficulté 1. Vous êtes Alix, esclave de l’Athènes antique. Gagner votre liberté ne sera pas facile face aux dieux de l’Olympe. Ceux-ci sont joueurs, et pourraient bien vous réserver quelques surprises !L’Animal-O-Matic du Professeur Noside  (Auteurs : Vincent Goyat & Jeremy Koch / Illustrateur : Legruth) : niveau de difficulté 2.  Zap ! « L’animal-O-Matic… » Zap ! « …projette l’esprit dans le corps d’un animal ! » Zap ! « Arrêtez de bouger, James ! C’est sans danger vous dis-je ! » Zap !Le tour du monde en 80 minutes  (Auteur : Yohan Servais & Jeremy Fraile / Illustrateur : Cyrille Bertin) : : niveau de difficulté 3. « J’ai parié avec ces gentlemen du Reform Club que nous ferons le tour du Monde en 80 jours. Passepartout ! le monde attend l’exploit de Phileas Fogg ! »Unlock! Mythic Adventures, un escape room chez vousUnlock! est un jeu de cartes coopératif inspiré des escape rooms. Les escape rooms sont des salles dont vous devez vous échapper en moins de 60 minutes. Unlock! vous fait vivre ces expériences chez vous, autour d'une table.Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression... à vous de coopérer avec vos partenaires pour avancer et terminer dans les temps !Unlock! Mythic Adventures, un jeu interactifL'application gratuite Unlock!, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. Elle contribue également à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal !Afin de bien appréhender les règles, la boîte contient une dizaine de cartes servant de tutoriel.Les cartes du tutoriel sont emballées avec les cartes du scénario 1.\n", "little_description": "Mythic Adventures est le 8ème opus de la saga Unlock. Découvrez 3 nouvelles aventures palpitantes : un tour du monde en 80 jours, une plongée dans l'antiquité grecque et une nouvelle aventure avec Noside.", "url_image": "https://cdn1.philibertnet.com/484276-large_default/unlock-mythic-adventures.jpg", "prix": "31,50 €", "Theme": "\nEnigme ", "mecanique": "\nDéduction, Coopératif, Escape Game ", "Auteur": "\nYohan Servais, Cyril Demaegd, Vincent Goyat, Jérémy Fraile "}