{"url": "https://www.philibertnet.com/fr/le-lapin-sigma/110284-jeu-du-petit-bac-edition-de-18-ans-3770019645109.html#img", "name": "Jeu du Petit BAC - Edition + de 18 Ans", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nLE PETIT BAC est un bloc prêt-à-jouer de 50 pages détachables protégées par une solide couverture\n\n\nEDITION + DE 18 ANS 23 catégories variées, des classiques comme \"Métier\" mais surtout des thèmes plus adultes comme \"Lieu coquin\", \"Phobie\", \"Illégal\" ou \"Alcool\" - Ambiance tabou et fun garantie\nFABRIQUE EN FRANCE suivant une démarche éco-responsable - Produit de qualité supérieure créé par une jeune société alsacienne amoureuse des lapins\nIDÉE CADEAU CULTE - A offrir pour un anniversaire, Noël, Pâques, un long trajet etc - Tout le monde aime le jeu du baccalauréat! Rires assurés!\nPRET A L'EMPLOI - Au verso de la couverture, retrouvez les règles du jeu ainsi qu'une réglette-alphabet pour choisir vos lettres sans tricher - 150 parties par bloc!\n\n\nLES REGLES DU JEU (qui ne les connait pas ?)\n\nChaque feuille comporte 3 ou 4 parties indépendantes ayant chacune 9 catégories différentes (animal, ville,pays, prénom...)\nAu début de chaque manche une lettre est choisie aléatoirement en utilisant la règle-alphabet présente sur le jeu.\nLes participants disposent de 2 minutes pour trouver un mot commencant par cette lettre pour chaque catégorie.\nLa manche se termine directement quand un joueur a trouvé toutes les réponses. On compare ensuite les réponses, on compte les points et on passe à la manche suivante.\n\n", "little_description": "Le jeu du petit bac, édition + de 18 Ans.", "url_image": "https://cdn1.philibertnet.com/542495-large_default/jeu-du-petit-bac-edition-de-18-ans.jpg", "prix": "9,90 €", "Theme": "", "mecanique": "", "Auteur": ""}