{"url": "https://www.philibertnet.com/fr/matagot/91170-egizia-3760146647503.html#img", "name": "Egizia", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLa vie est un long fleuve tranquille. Les joueurs voyage en descendant le Nil, plaçant des bateaux au fur et à mesure, pour collecter des ressources qui les aideront à construire certains des monuments les plus célèbres d'Égypte. Avec de nouveaux monuments à construire, de nouvelles cartes à collectionner et un fleuve en constante évolution.Dans cette nouvelle édition, les joueurs ont chacun la possibilité de construire un nouveau monument à travers la colonnade. Plus vous construisez de colonnes, plus vous débloquez de pouvoirs pour vous aider sur le fleuve. Une fois par tour, vous pourrez peut-être placer des bateaux sur les espaces occupés de le fleuve ou en amont, ou gagner un point supplémentaire chaque fois que vous placez des briques dans les monuments. Avec des récompenses choisies aléatoirement d'une partie à l'autre, la Colonnade est un nouveau monument dynamique qui bouscule le gameplay traditionnel.Sous la colonnade, où se trouvaient autrefois les tombes, se trouvent les mystérieuses statues - un nouveau monument qui ne ressemble à rien d'autre à Egizia. Ces minuscules sites de construction sont moins chers que tout autre monument, mais ils offrent un potentiel de récompense élevé si vous répondez à leurs exigences. Les joueurs doivent planifier tôt car ils ne peuvent placer qu'une seule brique dans une statue par tour, et chaque niveau qu'ils construisent comporte des exigences plus strictes pour les bonus de fin de partie.\n", "little_description": "Tout le monde souhaite avoir un temple en son honneur. Mais c'est le vôtre qui doit être le plus somptueux. Arriverez-vous à récolter les ressources nécessaires à cet exploit ?", "url_image": "https://cdn1.philibertnet.com/484441-large_default/egizia.jpg", "prix": "44,90 €", "Theme": "\nAntiquité, Agriculture ", "mecanique": "\nPlacement, Draft, Workers, Cartes ", "Auteur": "\nVirginio Gigli, Antonio Tinto, Stefano Luperto, Acchittocca, Flaminia Brasini "}