{"url": "https://www.philibertnet.com/fr/cocktail-games/74542-twin-it-edition-jeux-de-societe-3760052143137.html#img", "name": "Twin It ! - Edition Jeux de Société", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nOuvrez grand vos yeux !A Twin it, les cartes s’accumulent sur la table en formant une\nmosaïque colorée. Votre but ? Essayer de détecter plus vite que les\nadversaires les paires de cartes aux motifs exactement identiques ! La\nplupart des motifs sont en double, certains sont en triple et quelques\npièges sont uniques !\n3 modes de jeu complémentaires : compétitif, en équipes et coopératif !Cette version du jeu de cartes Twin it est une édition spéciale « clins d’œil aux jeux de société connus ». Voici la liste des références représentées :1000 bornes6 qui prend7 Wonders7e continentAbaloneAbyssAgricolaAlhambraAndorAvalam BitakaAzulBackgammonBang / WantedBatikBazar BizarreBilboquetBlokusBowlingCa$h’n’ Gun$Can’t stopCarcasonneCarromCartagenaCataneCaylusChifoumiCitadellesCochon qui ritCode NamesColt ExpressConanConceptDé 20Deep Sea AdventureDixitDobbleDominionDr EurékaDr MaboulÉchecsEscape (La Malédiction du temple)Flamme rougeGenialHanabiHippos GloutonsIdentikImagineIntrigue à VeniseJaipurJamaïcaJengaJeu de cartes traditionnel (belote, rami…)Jungle SpeedKing of TokyoKingdominoL’escalier hantéL’ile interditeLa danse des œufsLa Nuit des MagiciensLas VegasLe poker des cafardsLe vergerLes Aventuriers du RailLes dragons du MekongLes Loups-Garous de ThiercelieuxLes petits chevauxLes trois petits cochonsLoony QuestLove letterMafia de CubaMarrakechMikadosMölkkyMonopolyMonzaMoquette du off du festival des jeux de CannesMr. JackMysteriumPandemic LegacyPatchworkPerplexusPerudoPetits meurtres et faits diversPique-plumePitchcarPlouf partyPokerQuarto!QuoridorQwirkleRace For The GalaxyRiskRubik’s cubeScrabbleSkulls & RosesSmall WorldSplendorStrikeTakenokoTangramTantrixThe MindTic Tac BoomTikalTime StoriesTime’s Up !Trivial PursuitTumblin-DiceTwin it le posterTwisterTzolk’inUnlock! Escape adventureUnoWelcome (to your perfect home)Zombicide(élément de jeu) Cubes en bois(élément de jeu) Pion(élément de jeu) Sablier(élément de jeu) Sonnette(élément de jeu) Toupie\n", "little_description": "Dans Twin It, ouvrez grand vos yeux ! Essayer de détecter plus vite que vos adversaires les paires de cartes aux motifs exactement identiques.", "url_image": "https://cdn2.philibertnet.com/435844-large_default/twin-it-edition-jeux-de-societe.jpg", "prix": "13,50 €", "Theme": "\nArts, Loisirs, Contemporain ", "mecanique": "\nObservation, Rapidité ", "Auteur": "\nThomas Vuarchex, Nathalie Saunier, Rémi Saunier "}