{"url": "https://www.philibertnet.com/fr/dtda-games/103228-apogee-a-new-space-tale-3760275010278.html#img", "name": "Apogee: A new Space Tale", "minage": "\nà partir de 7 ans\n", "duree": "\n1 à 2h, 30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nApogee est un jeu de gestion de cartes et de construction de fuséesVous êtes en charge du programme spatial Apogee. En temps que Directeur de mission, votre rôle est de mené à bien votre objectif au nom de votre société, en construisant la fusée qui décollera avant vos concurrents. Vous êtes libre de recruter une équipe d’ingénieur hors pair ainsi que de répondre aux attentes des investisseurs pour augmenter votre budget et mettre toutes les chances de votre côté.Plannifier la construction de votre fusée comme bon vous semble, légère et économique ou bien puissante et sécurisée. A chaque trimestre, vous pourrez améliorez votre aéronef ainsi que votre équipe et vous rapprochez ainsi un peu plus près de votre objectif final.Ferez-vous en sorte l’histoire se souvienne de vous ou votre destinée sera-elle pavé d’échecs ?Contenu de la boite :9 cartes directeur de mission66 cartes crédit30 cartes ingénieur20 cartes investisseur20 cartes événement110 cartes technologie12 cartes mission20 cartes mode solo11 dés 12 faces5 plateaux joueur5 plateaux air de lancement1 plateau Centre d'Opération Spatiale5 cartes d'aide\n", "little_description": "Apogee est un jeu de gestion de cartes et de construction de fusées, créé par l’auteur de jeu Sergio Matsumoto, ainsi que les Youtubeurs Hugo et Maxime Lisoir.", "url_image": "https://cdn3.philibertnet.com/521148-large_default/apogee-a-new-space-tale.jpg", "prix": "44,95 €", "Theme": "\nEspace ", "mecanique": "\nDéveloppement, Cartes ", "Auteur": "\nSergio Matsumoto, Maxime Lisoir, Hugo Lisoir "}