{"url": "https://www.philibertnet.com/fr/pkb-games/108442-trench-club-rookie-edition-7061258263732.html#img", "name": "Trench Club - Rookie Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nMenez vos troupes à la victoireEn pleine Première Guerre mondiale, la France et la Grande-Bretagne luttent contre l'Allemagne et l'Autriche-Hongrie pour la domination d'une section de front décisive. Prenez le rôle d'un général et envoyez vos troupes au combat. Bloquez les unités ennemies avec des tirs d'artillerie et prenez-les à revers avec vos chars et votre infanterie ou encerclez-les et anéantissez-les.Trench Club vous propulse Général de votre armée dans une bataille majeure de la première guerre mondiale, que cela soit dans\nle camp de l’Allemagne/Autriche-Hongrie (« la puissance centrale ») ou la France/Grande-Bretagne (« l’entente »). Pour ce faire,\nvous devrez envoyer vos troupes dans la bataille et conquérir des forts critiques pour la guerre.Les joueurs incarnant l’Allemagne ou l’Autriche-Hongrie jouent ensemble contre les joueurs incarnant la France et la GrandeBretagne. Si vous jouez à deux, un des joueurs incarnera l’Allemagne ou l’Autriche-Hongrie et l’autre la France ou la Grande\nBretagne et vous utiliserez uniquement la moitié du plateau de jeu (il est recommandé de prendre la moitié du plateau, côté\nenneigé comportant les numéros 1 à 6).Votre équipe remporte la victoire dans l’un de ces 3 cas :Toutes les unités ennemies sont détruites.9 des 14 forts sont occupés par votre équipe (5 parmi les 7 pour 2 joueurs)L’équipe adverse renonce (le cas le plus courant)Jeu en anglais mais les règles françaises sont disponibles en téléchargement. L'édition Rookie contient le jeu de base et les stretch goals débloqués lors de la campagne Kickstarter.\n", "little_description": "Dans Trench Club, des chars et des troupes de la Première Guerre mondiale se battent pour le contrôle de bunkers dans un affrontement chaotique.", "url_image": "https://cdn2.philibertnet.com/537062-large_default/trench-club-rookie-edition.jpg", "prix": "54,90 €", "Theme": "\nHistoire ", "mecanique": "\nAffrontement ", "Auteur": "\nPhilipp K. Berger "}