{"url": "https://www.philibertnet.com/fr/ludonaute/102354-what-s-missing-edition-violette-3760269592209.html#img", "name": "What's Missing ? Edition Violette", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nPiochez… Dessinez… Faites deviner…\nLe principe reste le même : au lieu de représenter l’image piochée, il vous faudra dessiner tout autour des éléments qui la replacent dans un environnement, un contexte.Les autres joueurs devront ainsi retrouver ce que vous n’avez pas dessiné ! Pour gagner, l’astuce l’emportera sur le talent artistique…\nPour celles et ceux qui possèdent la première édition jaune de What’s Missing?, vous pourrez avec cette deuxième édition doubler le nombre de joueurs de 6 à 12 pour encore plus de fun !Dans WHAT’S MISSING? il y a trois niveaux de difficulté de cartes qui représentent toutes sortes de choses comme des objets, des animaux réels ou fantastiques, des fruits, des légumes, des personnages tels que des samouraïs ou des zombies, des instruments de musique… Votre but est de créer la connexion la plus évidente et la plus simple entre l’image que vous avez piochée et votre dessin. Vous l’aurez compris, il ne s’agit pas d’être Picasso ou Rembrandt mais bien d’être le plus malin pour faire deviner vos cartes. Et c’est dans votre intérêt ! Si personne ne retrouve l’image vous perdez cette carte mais aussi une carte précédemment remportée si tel était le cas. Or, pour gagner, il faut être le joueur avec le plus de cartes à la fin de la partie…\n", "little_description": "WHAT’S MISSING? revient dans sa nouvelle édition violette. Ce jeu d’imagination malin dans lequel vous allez devoir dessiner pour faire deviner une image s’enrichit de 240 nouvelles cartes et d’un niveau de difficulté supplémentaire.", "url_image": "https://cdn1.philibertnet.com/518569-large_default/what-s-missing-edition-violette.jpg", "prix": "22,90 €", "Theme": "\nHumour ", "mecanique": "\nTemps réel, Ambiance ", "Auteur": "\nFlorian Sirieix "}