{"url": "https://www.philibertnet.com/fr/don-t-panic-games/81075-cowboy-bebop-space-serenade-3663411300199.html#img", "name": "Cowboy Bebop - Space Serenade", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue dans l’univers... Cowboy Bebop : Space Serenade !L’humanité est désormais disséminée dans l’univers. Pour maintenir un semblant d’ordre, la police a recours à des chasseurs de primes, comme ceux de l’équipage du Bebop !Cowboy Bebop - Space Serenade est un jeu de Deckbuilding dans lequel vous incarnerez l’un des quatres aventuriers de la célèbre série culte!Au cours de la partie :Voyagez à travers le système solaire, gérez au mieux vos ressources, utilisez vos cartes ainsi que les compétences de vos adversaires/coéquipiers et surtout : capturer des hors-la-loiPeut-être qu'avec un peu de chance, votre acharnement paiera et débouchera sur l'arrestation du tristement célèbre Vicious ! Votre réputation est une fois de plus mise à rude épreuve !Devenez le meilleur chasseur de primesDans Cowboy Bebop - Space Serenade, votre mission est de prouver à vos adversaires que vous êtes bel et bien le meilleur des chasseurs de primes. Pour parvenir à vos fins, vous n'avez qu'une seule solution : obtenir le plus de points de réputation à la fin du jeu en capturant les criminels recherchés par l'agence de police interplanétaire ISSP (Inter Solar Systems Police). Le tout, dans un esprit de collaboration limitée. Seul, vous n'arriverez à rien ! Mais soyez suffisamment rusé et indépendant pour rafler tous les honneurs.  Durant le jeu, les joueurs pourront acheter des cartes qui leur permettront d'améliorer leur jeu personnel, afin de mieux gérer les ressources nécessaires à leur victoire. Ils pourront également se déplacer de planète en planète avec du gaz ou utiliser leurs capacités spéciales et même celles des autres joueurs s'ils en ont au même endroit qu'eux.La partie prend fin de 2 manières : Avec la capture du terrible ViciousAvec la fuite du fameux banditFaites honneur à votre réputation en faisant pencher la balance dans le bon sens !\n", "little_description": "Cowboy Bebop - Space Serenade est un jeu de Deckbuilding dans lequel vous incarnerez l’un des quatres aventuriers de la célèbre série culte ! Devenez le meilleur chasseur de primes.", "url_image": "https://cdn3.philibertnet.com/456493-large_default/cowboy-bebop-space-serenade.jpg", "prix": "54,00 €", "Theme": "\nScience Fiction ", "mecanique": "\nDeck Building ", "Auteur": "\nJohan Benvenuto, Florian Sirieix "}