{"url": "https://www.philibertnet.com/fr/albi/93775-bossin-space-8590228047205.html#img", "name": "Bossin' Space", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nBOSSIN’ SPACE est un jeu coopératif pour 1 à 5 joueurs. Voyagez dans l’immensité de l’univers et affrontez des aliens.Explorez l’infini et surmontez les attaques de vos ennemis dotés d’une plus grande puissance de feu.\nVotre vaisseau STAR NIB n’est pas de classe militaire, mais votre ruse et votre détermination vous permettront de tirer votre épingle du jeu. Améliorez votre vaisseau pour surpasser l’ennemi et rester en vie. Prenez soin de vos vies et veillez à ce que votre vaisseau ne surchauffe pas...Alors, il ne vous restera qu’à vaincre le Boss pour remporter la victoire.\nRemporter la victoire ne sera pas chose aisée et il faudra une réelle coopération entre les membres pour la décrocher.\nTous pour un et un pour tous ! Vous n'êtes pas seul pour repousser l'envahisseur. Jusqu'a 4 autres membres pourront prendre part au combat avec vous pour vous aider dans votre tâche. Au fur et à mesure des tours, en dévoilant ensemble vos cartes, vous pourrez donner des instructions de pilotage et de manoeuvres à votre vaisseau spatial.\nSpace Invaders sur table !Chaque partie de BOSSIN’ SPACE vous feront revivre les moments de stress de SPACE INVADERS à la grande époque des bornes d’arcades.\nLe but de ce jeu vidéo était de \"dézinguer\" de l'extraterrestres sans se faire toucher, ramasser des bonus et de l'expérience, avancer le plus loin possible avant que les lignes d'envahisseurs nous submergent.Les illustrations, l'ambiance et le gameplay de BOSSIN' SPACE vous feront revivre, avec nostalgie et plaisir, ces moments du passé.\n", "little_description": "Bossin' Space est un jeu coopératif pour 1 à 5 joueurs dans l'espace. Avec vos coéquipiers, voyagez dans l’immensité de l’univers et affrontez des aliens à bord de votre vaisseau spatial.", "url_image": "https://cdn1.philibertnet.com/492301-large_default/bossin-space.jpg", "prix": "28,90 €", "Theme": "\nExploration, Espace ", "mecanique": "\nCoopératif, Cartes ", "Auteur": "\nPetr Vojtěch, Jindřich Pavlásek "}