{"url": "https://www.philibertnet.com/fr/hasbro/40791-monopoly-junior-5010993585816.html#img", "name": "Monopoly Junior", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn Monopoly spécialement pour les enfantsAvec Monopoly Junior, les règles du Monopoly sont à la portée des plus jeunes. Cette version du célèbre jeu de société a été spécialement conçue pour plaire aux plus petits joueurs.D'une durée d'environ 20 minutes, les parties sont plus rapides que dans l'édition classique. Dans Monopoly Junior, dès qu'un joueur n'a plus d’argent, la partie s'arrête. Tout le monde compte alors ses billets et le joueur possédant le plus d'argent remporte la partie.Jouez au Monopoly comme les grands !Si dans les grandes lignes, cette version junior se calque sur le Monopoly Classique, le jeu intègre certaines spécificités qui éveilleront l'intérêt des plus jeunes. Ainsi, certaines cases du plateau ont été spécialement faites pour eux : Le zoo Le bowlingL'animalerieLa pizzeria Le magasin de bonbon, etc. Mais certaines cases incontournables comme l'avenue des Champs-Elysées, la Rue de la Paix, la case simple visite, la case parc gratuit, la case départ ou encore la fameuse case prison ont été conservées pour permettre aux enfants de jouer au Monopoly comme les grands.Comment jouer au Monopoly Junior ?Une partie de Monopoly Junior se déroule comme dans la version classique : Les joueurs choisissent un pion : le chien, le chat, la voiture, le bateau, etc. Les joueurs placent leur pion sur le plateauLes joueurs achètent les emplacements sur lesquelles ils se sont arrêtés Les joueurs reçoivent de l'argent Les joueurs piochent des cartes chancesEt ainsi de suite jusqu'à ce qu'un joueur n'ait plus d'argent\n", "little_description": "Monopoly Junior est la version idéale pour initier les plus jeunes à ce grand classique du jeu de société. Devenez le joueur le plus riche et remportez la partie !", "url_image": "https://cdn2.philibertnet.com/459286-large_default/monopoly-junior.jpg", "prix": "26,99 €", "Theme": "\nAbstrait ", "mecanique": "\nParcours ", "Auteur": ""}