{"url": "https://www.philibertnet.com/fr/funforge/75625-brass-lancashire-3770001556741.html#img", "name": "Brass Lancashire", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBrass : Lancashire  est un jeu de stratégie économique qui raconte l'histoire d'entrepreneurs concurrents dans le Lancashire pendant la révolution industrielle. Vous devez développer, construire et établir vos industries et votre réseau afin de pouvoir répondre à la demande de fer, de charbon et de coton. Le plateau représente une carte de l'Angleterre durant sa révolution industrielle. Les villes présentes peuvent accueillir certains types d'usines. Chaque joueur possède un plateau personnel de tuiles usines (mine de charbon, aciérie, filature de coton, port et chantier naval) et une main de 8 cartes usine. Il peut en jouer 2 par tour. Il faut également relier les villes entre elles. Pour cela, durant la première moitié de la partie vous utiliserez des canaux puis durant la seconde moitié de la partie vous les remplacerez progressivement par des chemins de fer.Dans Brass : Lancashire, les points de victoire correspondent à l'industrialisation, les canaux et les rails rapportent des points de victoire. Tandis que les usines rapportent des points uniquement quand elles peuvent produire et les mines uniquement quand elles peuvent acheminer les ressources extraites aux usines. Pour gagner la partie, marquez le plus de points de victoire, qui sont comptés à la fin de chaque phase.\n", "little_description": "Brass : Lancashire est un jeu de stratégie économique qui raconte l'histoire d'entrepreneurs concurrents dans le Lancashire pendant la révolution industrielle.", "url_image": "https://cdn2.philibertnet.com/440036-large_default/brass-lancashire.jpg", "prix": "62,50 €", "Theme": "\nIndustrie, Economie ", "mecanique": "\nLivraison, Combinaison ", "Auteur": "\nMartin Wallace "}