{"url": "https://www.philibertnet.com/fr/hiboutatillus/52559-blanc-manger-coco-extension-pot-de-depart-638097564961.html#img", "name": "Blanc Manger Coco - Extension Pot de Départ", "minage": "\nà partir de 16 ans\n", "duree": null, "nb_joueur": null, "description": "\nQuatrième extension du jeu Blanc Manger CocoPot de départ est une extension de 200 cartes supplémentaires traitant du thème très réjouissant de l'univers impitoyable du monde du travail.Que vous n'ayez fait qu'un petit stage en entreprise ou que vous ayez 30 ans de carrière dans la même boîte, il y a fort à parier que vous vous retrouverez dans les différentes situations décrites dans le jeu.Avec cette extension, le jeu continue à faire ce qu'il sait faire de mieux : vous faire rire en vous amusant de tout. Blanc Manger Coco, qu'est-ce que c'est ?Si vous ne connaissez pas encore le concept, Blanc Manger Coco c'est :Un jeu d'ambiance pour adultes dont l'objectif est de rire de tout. Un jeu de cartes dont le but des joueurs est de compléter une phrase incomplète en trouvant la réponse la plus drôle. Un excellent jeu à sortir lors d'un apéro ou d'une soirée entre amisUn jeu simple mais efficace. Les règles ne s'apprennent qu'en quelques minutes et les fous rire sont garantis.  Un jeu de base agrémenté de nombreuses extensions : La Pilule, La Geekerie, La Recave, Pot de départ, Poteau rentrant, Le Déluge, La Petite Gâterie, Salade Tomate Oignon. \n", "little_description": "Pot de Départ est la 4 ème extension du jeu Blanc Manger Coco. Ces 200 cartes supplémentaires traitent de la thématique du monde du travail sous un angle décalé.", "url_image": "https://cdn1.philibertnet.com/375942-large_default/blanc-manger-coco-extension-pot-de-depart.jpg", "prix": "13,50 €", "Theme": "\nHumour ", "mecanique": "", "Auteur": ""}