{"url": "https://www.philibertnet.com/fr/pixie-games/64752-architectes-du-royaume-de-l-ouest-3760425810284.html#img", "name": "Architectes du Royaume de l'Ouest", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nFin de l'Empire Carolingien, an 850.Incarnez les plus grands architectes du Royaume, lancés dans une compétition effrénée pour impressionner leur Roi et tentez de conserver leur noble statut.Collectez des matériaux, recouvrez les terres de bâtiments emblématiques, embauchez des apprentis et surveillez-les : les temps sont sombres et vos adversaires ne reculeront devant rien pour vous mettre des bâtons dans les rouages !Demeurez-vous vertueux, ou vous laisserez-vous tenter par la compagnie de fieffés voleurs et les avantages du marché noir...?Devenez le meilleurs des Architectes du Royaume de l'Ouest !Soyez le bâtisseur le plus prolifique et original, le plus dévoué à la construction de la grande Cathédrale, prenez garde à vos décisions stratégiques et morales (n'oubliez jamais que vous serez jugé...) et peut-être en ressortirez-vous grandis (et riche, et respecté) !Le but du jeu Architectes du Royaume de l’Ouest est d’être le joueur avec le plus de Points de Victoire (PV) à la fin de la partie. Les points sont gagnés en construisant divers Bâtiments et en avançant les travaux de la Cathédrale. Durant toute la partie, les joueurs devront prendre beaucoup de décisions morales. Cependant, leur Vertu ne sera jugée qu’en fin de partie. Quelques accords sournois ici et là ne devraient pas être trop pénalisants, mais allez trop loin et vous serez punis. La partie se termine une fois qu’un certain nombre de bâtiments a été atteint.Après sa trilogie \"De la Mer du Nord\", Shem Phillips est de retour avec un nouvel univers, toujours sublimement illustré par The Mico, avec un titre stratégique et nerveux, toujours aussi abordable pour les moins initiés !\n", "little_description": "Dans Architectes du Royaume de l'Ouest, soyez le bâtisseur le plus prolifique, original et dévoué à la construction de la grande Cathédrale. Le joueur avec le plus de Points de Victoire à la fin remporte la partie.", "url_image": "https://cdn2.philibertnet.com/419188-large_default/architectes-du-royaume-de-l-ouest.jpg", "prix": "39,90 €", "Theme": "\nConstruction, Médiéval ", "mecanique": "\nCollection, Workers, Draft ", "Auteur": "\nS J Macdonald, Shem Phillips "}