{"url": "https://www.philibertnet.com/fr/argyx-games/99601-legacy-quest-for-a-family-treasure-3770020939006.html#img", "name": "Legacy : Quest For A Family Treasure", "minage": "\nà partir de 14 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n \n", "description": "\nCoopérez dans ce jeu d'enquête narratif pour trouver le trésor familial.Marseille, automne 2019. Vous recevez la lettre d’un notaire accompagnant une mystérieuse boîte noire. Dans son testament, votre père vous révèle l’existence d’un trésor familial, caché quelque part en Europe. Pour le trouver, il vous lègue des objets et documents lui ayant appartenu, ainsi qu’à l’aïeul auquel vous devez votre fortune. Ce n’est qu’après avoir fait toute la lumière sur le passé que vous pourrez prétendre à l’héritage...  Episode 1, Eiffel 1889 : Votre enquête commence à Paris à la fin du 19ème siècle, pendant l'Exposition Universelle. Suivez les traces de votre ancêtre qui prit part à la construction de la Tour Eiffel : exhumez d'anciens enregistrements audio et vidéo pour faire la lumière sur l'origine de votre fortune. Episode 2, Hellas : En 2019, vous poursuivez l'aventure dans la Grèce d'aujourd'hui, à la recherche de la fortune de votre aïeul. Contactez votre cousin sur le site de son agence de voyage et découvrez l'île où le trésor est enterré.Ouvrez la mystérieuse boîte noire et commencez à jouer : LEGACY n'exige aucune préparation.  1) Lisez la lettre du notaire. A l'intérieur de la boite, vous trouverez une lettre du notaire de votre père, maître Santini, qui précise ses dispositions testamentaires, ainsi que les consignes pour résoudre les énigmes. 2) Connectez-vous au site web. Un ordinateur portable, une tablette ou un smartphone avec une connexion internet sont nécessaires pour jouer. Ouvrez la page de lancement du jeu dont l'adresse est indiquée dans la lettre du notaire. Vous y trouverez quelques instructions supplémentaires ainsi qu'un lien vers des indices, si vous êtes bloqués pendant votre partie. 3) Examinez les objets et documents. Lisez les documents, observez les objets, inspectez tout minutieusement. Fouillez, manipulez, décryptez, connectez entre eux les différents éléments afin de trouver le trésor caché ...LEGACY utilise du contenu en ligne pour une expérience encore plus immersive (\"jeu en réalité alternée\") : vrais sites d'information ou fausses pages créées par nos soins (vidéos, sons, réseaux sociaux...)\n", "little_description": "LEGACY est un jeu d'enquête coopératif inspiré des escape games, avec de vrais objets et documents comme indices pour une expérience encore plus immersive. Utilisez vos talents d’observation, de déduction et de manipulation pour résoudre des énigmes.", "url_image": "https://cdn3.philibertnet.com/510672-large_default/legacy-quest-for-a-family-treasure.jpg", "prix": "44,90 €", "Theme": "\nEnquête ", "mecanique": "\nCoopératif, Escape Game, Déduction ", "Auteur": "\nMathias Daval, Johanna Pernot "}