{"url": "https://www.philibertnet.com/fr/megableu/105550-what-do-you-meme-fresh-meme-1-3760046781321.html#img", "name": "What do you Meme ? - Fresh Meme 1", "minage": "\nà partir de 18 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à Plus de 10 joueurs\n\n", "description": "\n« Quand tu croises un prof dans un sex-shop. » « Quand tu tombes sur ton chef au sauna. »\nQui créera les mèmes les plus drôles ? Faites appel à votre imagination et à votre humour le plus scabreux pour associer les cartes Texte les plus crues aux images les plus cools et former ainsi les meilleurs « mèmes ». Celui ou celle qui trouvera la combinaison la plus drôle entre texte et image gagnera la carte ? et 1 point.\nJouez jusqu'à ce que l'un de vous atteigne 20 points ? ou que vous ayez envie d'une grosse pizza. \nContenu : 363 cartes Texte, 72 cartes Image, 1 chevalet et 1 notice. * Mème : image ou vidéo qui, associée à un texte humoristique, se transmet comme un phénomène viral par les réseaux sociaux et se répand rapidement sur Internet. Déroulement du jeu Mélangez le gros paquet de cartes-texte. Les cartes-texte sont des cartes avec du texte écrit dessus. D'où leur nom. Chaque joueur en reçoit 7.\nLe joueur qui possède le plus de followers sur Instagram entame la partie et devient le premier juge-arbitre. Le juge-arbitre regarde l'ensemble des cartes-image et en choisit 1 pour cette manche. Il la montre à tous les joueurs et la pose sur le génial petit chevalet devant lui, à la vue de tous. Chacun des autres joueurs doit alors sélectionner la carte Texte qui correspond le mieux à l'image choisie parmi les 7 qu'il a en main. Une fois que tout le monde a fait son choix, chacun donne sa carte, face cachée, au juge-arbitre (de manière à ce qu'aucun adversaire ne puisse voir le texte, d'où le « face cachée ». OK ?). Dès que le juge-arbitre a récupéré la carte-texte de tous les joueurs, il commence par les mélanger énergiquement, les lit à voix haute et les pose devant lui, face visible. La carte Image doit rester visible pendant que l'arbitre lit le texte des cartes. Pourquoi ? Simplement, parce que c'est bien plus amusant. Comment gagner ? \nLe juge-arbitre s'appelle ainsi parce qu'il attribue les points et qu'il juge quel est le texte le plus adapté / amusant / déjanté par rapport à l'image. Le joueur qui a joué cette carte Texte remporte la manche et gagne la carte Image. À la fin de la partie, 1 carte Image = 1 point. Après que le vainqueur de cette manche s'est auto-congratulé, la partie reprend. Tous les joueurs se défaussent de leurs anciennes cartes Texte et en reçoivent 7 nouvelles. Le joueur assis à gauche du juge-arbitre devient le nouveau juge-arbitre, choisit une image, la montre à tout le monde, la pose sur le génial petit chevalet devant lui et attend que les autres lui donnent une carte Texte? La partie s'arrête, soit parce que vous avez faim (dans ce cas, le mieux est de commander une grande pizza), soit, dès qu'un joueur atteint 20 points. Celui qui possède le plus de cartes-image (donc celui avec le plus de points) a visiblement un humour de malade et remporte donc la partie.Cette extension nécessite le jeu de base pour être jouée.\n", "little_description": "What do you Meme ? - Fresh Meme 1 est la première extension pour What do you Meme ? , le jeu de société adulte pour les «mèmes-lovers ».", "url_image": "https://cdn2.philibertnet.com/528384-large_default/what-do-you-meme-fresh-meme-1.jpg", "prix": "22,50 €", "Theme": "\nHumour ", "mecanique": "\nCartes, Ambiance ", "Auteur": ""}