{"url": "https://www.philibertnet.com/fr/explor8/95673-the-specialists-3770011462063.html#img", "name": "The Specialists", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nFaites des casses juteux dans le monde entier et entrez dans la légende !Dans The Specialists, votre mission est d'accumuler le plus de millions pour entrer dans la légende des braqueurs. Pour mener à bien votre plan, repérez soigneusement les lieux, recrutez des spécialistes aux compétences variées et préparez vos équipements. Accumulez un maximum de millions en vous appuyant sur les compétences de vos spécialistes, en devançant les gangs rivaux pour remporter les meilleures primes et en réalisant des casses aux 4 coins de la planète. Attention, une règle d’or, ne jamais réaliser deux casses dans une même ville. Et maintenant, les dés doivent être jetés !Comment jouer ? Lors d’un tour, on sélectionne parmi les dés lancés au début de chacune des 12 manches, celui qui va rejoindre notre plateau. On peut stocker jusqu’à 4 dés sur notre plateau, certains emplacements permettant de moduler la face du dé. On pourra dépenser nos dés ensuite pour recruter un Spécialiste disponible à ce tour ou éventuellement l’activer sans le recruter. Chacun a son pouvoir et son coût.\nLorsqu’un joueur recrute son 3ème spécialiste de la même compétence, il gagne la tuile Expertise correspondante à cette même compétence, qui offre un pouvoir jusqu’à la fin de la partie (par exemple, l’expertise Hackeuse permet de modifier la valeur d’un dé, l’expertise Perceur de coffre permet de dépenser des Equipements de moins pour faire un casse, etc).Si vous avez les Spécialistes et les Equipements requis pour effectuer un casse dans une ville où vous n’avez pas encore laissé votre signature, vous pourrez choisir un bâtiment encore disponible à cambrioler.Dans chaque ville, le nombre et le type de Spécialistes nécessaires sont différents, avant d’attaquer Las Vegas, il faudra une belle équipe de Spécialistes !Le recrutement se paie avec une face de dé. Une fois recruté, chaque Spécialiste permet quand on l’active de faire une action intéressante, et surtout de refaire faire les actions aux autres spécialistes du même domaine. Vous vous en doutez, il faut être le plus riche pour gagner, mais il n’y a pas que le vol qui rapporte, être le premier à effectuer certains types d’actions rapporte aussi des primes.La partie se termine quand une personne a fait 7 casses ou à la fin du tour 12.\n", "little_description": "Recrutez votre équipe idéale de \"Specialists\" (Hackeuse, Perceur de coffres, Contorsionniste...) pour réaliser des casses de casinos, banques et bijouteries, aux 4 coins de la planète.", "url_image": "https://cdn2.philibertnet.com/498494-large_default/the-specialists.jpg", "prix": "39,90 €", "Theme": "\nPolar, Casino ", "mecanique": "\nDraft, Dés, Collection ", "Auteur": "\nMarco Canetta, Dimitri Perrier, Stefania Niccolini, Anne-Catherine Perrier "}