{"url": "https://www.philibertnet.com/fr/iello/69835-downforce-extension-circuit-dangereux-3760175515545.html#img", "name": "Downforce : Extension Circuit Dangereux", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nDonwforce Circuit Dangereux, extension pour Downforce, se compose de deux nouvelles pistes sur un plateau double face ainsi que de six nouveaux pouvoirs de course pour mélanger avec ceux du jeu de base.Le \"Switchback Pass\" est un espace dangereux. Les voitures ne peuvent traverser ces espaces que pour dépasser d'autres voitures et ne peuvent pas terminer leur tour sur l'une d'entre elles. La piste de Crosstown Speedway comporte deux boucles de croisement, où les voitures à l'arrière peuvent bloquer les voitures devant elles, et des zones divisées de la piste, où les joueurs doivent choisir entre la section à une voie plus courte ou la section ouverte plus longue et plus large.Les nouveaux pouvoirs le sont :Coriace - Au tour d'un joueur, bougez de 2 cases supplémentaires lorsque votre voiture termine son mouvement à côté d'une bande vibrante (rouge et blanc).Audacieux - A votre tour, si votre voiture se déplace de 1 ou 2 cases, déplacez-la de 3 cases à la place.Défensif - Si aucune de vos voitures ne bouge à votre tour, déplacez une de vos voitures de 3 cases.Inconscient - A votre tour, si votre voiture se déplace en diagonale entre deux voitures adjacentes, déplacez-la de 2 espaces supplémentaires.Expérimenté - Si une voiture commence son mouvement directement devant votre voiture, déplacez votre voiture dans l'espace dont elle est sortie.Ambitieux - Au tour d'un joueur, si votre voiture traverse une ligne de pari, déplacez-la de 2 cases supplémentaires.\n", "little_description": "Donwforce Circuit Dangereux, extension pour Downforce, se compose de deux nouvelles pistes sur un plateau double face ainsi que de six nouveaux pouvoirs de course pour mélanger avec ceux du jeu de base.", "url_image": "https://cdn2.philibertnet.com/419321-large_default/downforce-extension-circuit-dangereux.jpg", "prix": "14,95 €", "Theme": "\nSports ", "mecanique": "\nParis, Enchères, Course ", "Auteur": "\n Wolfgang Kramer, Justin D. Jacobson, Rob Daviau "}