{"url": "https://www.philibertnet.com/fr/libellud/73312-dice-forge-rebellion-3558380059974.html#img", "name": "Dice Forge - Rebellion", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue à la seconde édition de notre tournoi légendaire, Héros ! Votre courage, votre astuce et vos dés seront vos meilleurs alliés pour vous mesurer aux nouveaux défis des Dieux... et de leurs concurrents !L’extension comprend de nouvelles faces et 120 nouvelles cartes Exploit (contre 96 dans le jeu de base). Deux modules optionnels (Le Labyrinthe de la Déesse et la Révolte des Titans) proposent des configurations de départ dotées de nouvelles mécaniques.Avec le module Déesse, une puissante Déesse impose de nouvelles règles aux autres dieux. Elle vous confie un Golem pour parcourir son labyrinthe et amasser de fabuleuses récompenses. Rejoignez-la pour être couvert de gloire mais prenez garde à ne pas délaisser les autres dieux...Avec le module Titans, le tournoi est perturbé par le retour des maîtres originaux des cieux. Les titans vous proposent leur puissance pour vous détourner des dieux. L’heure de la révolte a sonné. À qui prêterez-vous allégeance ?Dice Forge: Rebellion est une extension du jeu Dice Forge. Elle a été pensée pour répondre à la demande des joueurs, lesquels attendaient plus d’interaction et de combinaisons.Le hasard des dés n’aura plus de secret pour vous, Héros !\n", "little_description": "Dice Forge: Rebellion est une extension du jeu Dice Forge pensée pour répondre à la demande des joueurs, qui attendaient plus d’interaction et de combinaisons.", "url_image": "https://cdn2.philibertnet.com/431444-large_default/dice-forge-rebellion.jpg", "prix": "26,90 €", "Theme": "\nFantastique ", "mecanique": "\nDés, Combinaison, Développement ", "Auteur": "\nRégis Bonnessée "}