{"url": "https://www.philibertnet.com/fr/blam/95117-dunaia-3770005767143.html#img", "name": "Dunaïa", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\n\nSerez-vous à la hauteur de l’enjeu ?Jadis, de terribles guerres ont éclatés entre les peuples pour le\ncontrôle des Dunaïas, ces êtres de métal aux pouvoirs complexes. Avant\nde s’éteindre, les penseurs des peuples déchus ont rédigé une prophétie\nqui traverserait le temps pour que puisse naître une nouvelle ère de\npaix... Les\nDunaïas, ces antiques robots, ont été réveillés par une mystérieuse\nénergie. Avec leur aide les joueurs développent au mieux le village de\nleur plateau et tentent d'accomplir les 3 objectifs de la prophétie.\nDunaia est un jeu expert de gestion animé par un système de dés ingénieux et interactif de 1h environ.\nÀ son tour, le joueur choisit un dé parmi ceux disponibles. Il\nréveille ainsi le Dunaia de même valeur afin qu'il intervienne sur les 2\nbâtiments autour de lui. Puis le joueur utilise ce dé sur le plateau\ncentral ou sur un bâtiment (même adverse) pour activer une action\nspéciale.\nLes Dunaias aident ainsi le joueur à construire ses bâtiments puis,\nune fois achevés, à en recevoir le gain : les Fleurs de métal sont une\nprécieuse monnaie d’échange, les puces de mémoire permettant de\nreconstituer d'antiques Artéfacts...\nCréer des synergies sur son plateau est indispensable afin d'adapter sa stratégie à la prophétie différente de chaque partie.\n\n\n", "little_description": "Dunaïa est un jeu expert de gestion jouable en 1h. Grâce à un système de dés ingénieux et interactif, développez votre village à l'aide d'antiques robots, les Dunaïas.", "url_image": "https://cdn3.philibertnet.com/496834-large_default/dunaia.jpg", "prix": "35,90 €", "Theme": "\nFantastique, Nature ", "mecanique": "\nTuiles, Dés ", "Auteur": "\nThomas Dupont "}