{"url": "https://www.philibertnet.com/fr/inside-up-games/94016-vault-assault-611720999552.html#img", "name": "Vault Assault", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDe l’action frénétique et palpitante !Vault Assault est un jeu de dés en temps réel opposant « policiers et voleurs» où les joueurs deviennent à tour de rôle Policiers et Voleur ; les Voleurs doivent s’emparer du plus grand nombre de butins, et les Policiers doivent essayer de les arrêter avant qu’ils s’échappent.Gameplay: En utilisant leur propre lot de dés, les Voleurs doivent essayer de s’emparer du précieux diamant, dérober le plus d’argent possible dans les coffres, et s’enfuir à bord de leurs voitures. Ils peuvent aussi utiliser des otages pour garder les policiers éloignés pour une courte période, afin d’éventuellement rassembler leur équipe pour s’enfuir.Pendant ce temps, les Policiers, utilisant leurs propres dés, devront essayer de mettre fin au plan des Voleurs en déclenchant les pièges pour protéger les diamants. Pour cela, ils devront jeter leurs dés et essayer de reproduire une illustration, représentant l’achèvement de chaque étape du braquage – se ravitailler au magasin de Donuts, être envoyés sur place, entourer la banque, et finalement arrêter les Voleurs avant qu’ils s’échappent.Après un nombre de tours défini, le jeu prend fin et les joueurs ajouteront la valeur du contenu de leurs coffre-forts avec tous les diamants volés. Le joueur ou l’équipe avec le plus grand butin gagne !\nSerez-vous plus rapide que vos amis, ou votre cupidité pour la gloire vous mènera-t-elle derrière les barreaux ?\n", "little_description": "Course contre la montre pour piller la banque... ou attraper les voleurs !", "url_image": "https://cdn3.philibertnet.com/493162-large_default/vault-assault.jpg", "prix": "22,90 €", "Theme": "", "mecanique": "\nSimultanéité, Équipe, Dés ", "Auteur": "\nConor McGoey "}