{"url": "https://www.philibertnet.com/fr/matagot/31221-cyclades-extension-titans-3760146641587.html#img", "name": "Cyclades - Extension Titans", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nDans l’archipel des Cyclades, la tension est des plus vives.Les affrontements se sont localisés pour l’essentiel sur deux grandes îles voisines. Avec l’appui des Dieux, ce sont maintenant les 6 cités majeures de la Grèce antique qui cherchent à instaurer leur domination. Plus que jamais, la bataille fait rage. Et ce d’autant plus que Kronos s’est invité à la fête, avec sa cohorte de Titans capables de tout balayer sur leur passage…L’extension Titans permet maintenant de jouer jusqu’à 6 joueurs, et propose 2 modes de jeu :• De 3 à 5 joueurs : jeu en individuel « chacun pour soi » comme dans le jeu de base. L’objectif est toujours de contrôler deux Métropoles à la fin d’un tour.• À 4 ou 6 joueurs : jeu par équipe de deux joueurs – L’objectif de chaque équipe est de contrôler trois Métropoles à la fin d’un tour. À 4 joueurs, on choisit donc de jouer en individuel OU en équipe. À 6 joueurs, on joue obligatoirement en équipe.Pour jouer à cette extension Titans, vous devez préalablement posséder le jeu de base Cyclades.Cette extension propose de nouveaux modules qui sont conçus pour être joués tous ensemble.Il est bien sûr possible d’ajouter un ou plusieurs modules provenant de l’extension Hadès. Mais soyez prévenus que vous vous engagez dans une Odyssée dont vous ne sortirez pas indemnes !\n", "little_description": "Les affrontements se sont localisés pour l’essentiel sur deux grandes îles voisines. Avec l’appui des Dieux, ce sont maintenant les 6 cités majeures de la Grèce antique qui cherchent à instaurer leur domination.", "url_image": "https://cdn2.philibertnet.com/415997-large_default/cyclades-extension-titans.jpg", "prix": "39,00 €", "Theme": "", "mecanique": "", "Auteur": "\nLudovic Maublanc, Bruno Cathala "}