{"url": "https://www.philibertnet.com/fr/space-cow/106076-unlock-escape-geeks-le-jeu-echappez-vous-de-la-tour-eiffel-3558380095460.html#img", "name": "Unlock ! Escape Geeks Le Jeu - Echappez vous de la tour Eiffel", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nVous avez reçu un message. Les membres de la secte ODAL sont à la recherche d’un artefact puissant qui a été caché dans la Tour Eiffel ors de sa construction. Grimpez les étages de la dame de fer et mettez la main sur l’artefact… avant qu’Odal ne s’en empare !Les Escape Geeks à l'assaut d'Unlock !Après les romans, les Escape Geeks débarquent dans une aventure Unlock! inédite ! Cette aventure complète est constituée de 60 cartes. Elle se joue avec les règles du jeu Unlock!. Une boîte faite pour les fans du jeu... et pour les débutants !Unlock ! est une série de jeux d'escape pour un maximum de six joueurs. Avec une heure au compteur, les joueurs travaillent en équipe sur un jeu de soixante cartes, cherchant des indices, combinant des objets et résolvant des énigmes. L'application gratuite Unlock ! fait tourner le chronomètre tout en fournissant des indices, en donnant des conseils et en confirmant les succès. Une fois que l'équipe a trouvé une solution et entré le bon code dans l'application, elle s'échappe et gagne le jeu !\n", "little_description": "Après les romans, les Escape Geeks débarquent dans une aventure Unlock! inédite ! Cette aventure complète est constituée de 60 cartes.", "url_image": "https://cdn2.philibertnet.com/530140-large_default/unlock-escape-geeks-le-jeu-echappez-vous-de-la-tour-eiffel.jpg", "prix": "13,50 €", "Theme": "\nEnquête ", "mecanique": "\nEscape Game ", "Auteur": "\nFabien Clavel, Cyril Demaegd "}