{"url": "https://www.philibertnet.com/fr/grrre-games/76788-super-cats-3760290560017.html#img", "name": "Super Cats", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nL’infâme Robot-Chien menace de détruire toutes les usines de croquettes du globe. C’était sans compter sur une poignée félins héroïques ! Il est l’heure d’assembler une équipe ! Courage, Super Cats ! Les estomacs de chacun comptent sur vous !Affrontez les autres joueurs pour transformer votre équipe de Chats en Super Cats puis défiez les RoboDog incarné par les autres joueurs !Dans Super Cats, vous incarnez un groupe de 5 chats qui s’affrontent pour devenir les Heros des Super Cats afin de vaincre le RoboDog, dévoreur de croquettes ! Le premier à transformer ses 5 chats devient le Héros et affrontera les autres joueurs qui incarneront le RoboDog. Les confrontations se déroulent en simultanée à l’aide des mains des joueurs.Dans l’épisode 1, scandez SU-PER-CAT et tendez une main en levant 0, 1, 2, 3, 4 ou 5 doigts. Si vous avez le plus grand chiffre unique, transformez un de vos chats en SUPER Cats !Dans l’épisode 2, le Héros affrontent les autres joueurs (qui scandent Ro-BO-DOG) en tendant une main indiquant un chiffre entre 0 et 5. Quand l’attaque du Héros montre un chiffre unique, le RoboDog est endommagé et quand le RoboDog contre le Héros (le chiffre du héros n’est pas unique), ses SUPER Cats deviennent de simples chats.La partie se termine quand le RoboDog est détruit ou quand le Héros ne possède plus de SUPER Cats pour combattre.\n", "little_description": "L’infâme Robot-Chien menace de détruire toutes les usines de croquettes du globe. C’était sans compter sur une poignée félins héroïques ! Il est l’heure d’assembler une équipe ! Courage, Super Cats ! Les estomacs de chacun comptent sur vous !", "url_image": "https://cdn3.philibertnet.com/444684-large_default/super-cats.jpg", "prix": "11,90 €", "Theme": "\nSuperhéros, Animaux ", "mecanique": "\nBluff, Équipe ", "Auteur": "\nThéo Riviere, Corentin Lebrat, Nicolas Oury, Antoine Bauza, Ludovic Maublanc "}