{"url": "https://www.philibertnet.com/fr/gale-force-nine/111634-wise-guys-9781638840282.html#img", "name": "Wise Guys", "minage": "\nà partir de 13 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 4 joueur(s)\n\n", "description": "\n\nDes gangs rivaux s'affrontent pour contrôler le marché noir de l'alcool dans le Chicago des années 1920.\n\nÀ chaque tour, les joueurs tournent, traitent, parlent et se battent pour contrôler les endroits où ils achètent et vendent de l'alcool, aident les politiciens à se faire élire et obtiennent de l'aide en retour ou doublent des gangs rivaux. \n\nDans Wise Guys, négociez, menacez et alliez-vous avec des gangs rivaux quand cela sert vos besoins, mais méfiez-vous de l'inévitable couteau dans le dos... \n\nAu cours de six tours, les joueurs conduisent à tour de rôle vers des endroits de la ville représentés par la grille de cartes au centre du plateau. \n\nDifférents emplacements donnent accès à des matériaux, de l'argent ou de l'influence que les membres du gang du joueur peuvent acquérir par le commerce, en tirant des bénéfices de la propriété sur leur territoire ou en exploitant des parties de la ville sous le contrôle d'un gang rival. Tous les joueurs doivent conserver une certaine discrétion, car vendre trop en un tour attirera une attention indésirable ou saturera la ville d'alcool - et votre collègue mafieux ne sera pas trop heureux de la perte de profits.\n\nLe gang avec le plus d'argent à la fin du jeu gagne.\n\nTrahissez, promettez, troquez, influencez !\n", "little_description": "Wise Guys est un jeu de société rapide à apprendre, impitoyable et de contrôle de zone dans lequel vous incarnez l'un des quatre gangs rivaux cherchant à devenir riche en tant que \"Rum Runners\" dans les rues difficiles de Chicago à l'apogée des années folles.", "url_image": "https://cdn3.philibertnet.com/546436-large_default/wise-guys.jpg", "prix": "46,90 €", "Theme": "\nPolar, Amérique ", "mecanique": "\nMajorité, Négociation, Dés, Modulable, Placement d'ouvriers, Actions ", "Auteur": "\nPhil Yates "}