{"url": "https://www.philibertnet.com/fr/funforge/71459-gingerbread-house-3770001556673.html#img", "name": "Gingerbread House", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPréparez de délicieuses friandises pour attirer les personnages de contes de fées qui essaient de manger votre maison !Il était une fois une sorcière qui vivait seule dans sa maison au fond de la forêt. Son passe-temps favori était la cuisson de délicieux pains d'épices ; en fait, elle aimait tellement le pain d'épices qu'elle a construit toute sa maison à partir de celui-ci. Malheureusement, elle n'était pas la seule à l'aimer ! Les personnages de contes de fées les plus impolis qui passaient par là rongeaient ses murs, ses fenêtres et ses portes !Un jour, la sorcière décida qu'elle en avait assez qu'ils se servent tous et, en faisant attention aux types de pain d'épices que ces intrus avides aimaient le plus, elle trouva une idée pour s'en débarrasser une fois pour toutes....\nDans Gingerbread House, vous placez des tuiles de type domino dans une grille de 3 par 3, couvrant les symboles qui vous fournissent quatre types différents de pain d'épices et d'actions spéciales. Les tuiles peuvent également être placées sur des types de tuiles existants, formant une structure 3D devant vous. Couvrir deux symboles identiques est très utile, car cela permet d'obtenir un pain d'épices ou une action en prime.Les points de victoire sont attribués pour la construction de la structure la plus haute, pour les commandes remplies, ainsi que pour être le plus rapide pour atteindre certaines objectifs. A la fin, le joueur avec le plus de points de victoire gagne.\n", "little_description": "Gingerbread House est un jeu de placement et de collection dans lequel les joueurs préparent de délicieuses friandises pour attirer les personnages de contes de fées qui essaient de manger votre maison.", "url_image": "https://cdn3.philibertnet.com/424429-large_default/gingerbread-house.jpg", "prix": "29,00 €", "Theme": "\nFantastique, Contes, Humour ", "mecanique": "\nPlacement, Collection, Tuiles ", "Auteur": "\nPhil Walker-Harding "}