{"url": "https://www.philibertnet.com/fr/haba/40814-mes-premiers-jeux-abella-labeille-4010168217994.html#img", "name": "Mes Premiers Jeux - Abella l’Abeille", "minage": "\nà partir de 2 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDeux jeux coopératif dans une seule boite !L’abeille Abella vole de fleur en fleur dans la prairie multicolore. Comme toute abeille butineuse, elle collecte consciencieusement du nectar, qu’elle rapporte à la ruche. Ces amis l’attendent là-bas pour le transformer en un délicieux miel sucré. Qui veut aider l’abeille Abella à fabriquer suffisamment de miel pour remplir tout un pot ?Mes premiers jeux:  Les jeunes enfants sont des explorateurs à la découverte du monde ! Ils observent et comprennent, jouent et apprennent, essayent et expérimentent. En partenariat avec des pédagogues et des auteurs de jeux, HABA a développé la gamme Mes premiers jeux à leur attention. Au travers de jeux libres, les enfants découvrent le matériel de jeu, avec lequel ils se familiarisent. Comme les jeunes enfants ne connaissent pas encore les jeux de plateau, la gamme Mes premiers jeux comporte des règles de jeu simples et adaptés aux jeunes enfants. En fonction des idées de jeu, les mécanismes gagnent en complexité ou proposent différentes variantes. Ainsi, Mes premiers jeux sont toujours stimulants et adaptés à l’âge, ils contribuent au développement de l’enfant durant sa petite enfance, ils restent intéressants pendant longtemps et surtout, ils sont très amusants.\n", "little_description": "Abella l’Abeille contient deux jeux coopératifs pour enfants. Les joueurs aident la petite abeille à collecter le nectar des fleurs et à fabriquer le précieux miel.", "url_image": "https://cdn3.philibertnet.com/465900-large_default/mes-premiers-jeux-abella-labeille.jpg", "prix": "22,00 €", "Theme": "\nAnimaux ", "mecanique": "\nCoopératif, Placement, Dés ", "Auteur": "\nTim Rogasch "}