{"url": "https://www.philibertnet.com/fr/steamforged/84277-dark-souls-the-last-giant-expansion-5060453692738.html#img", "name": "Dark Souls: The Last Giant Expansion", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": null, "description": "\nC'est le dernier spécimen de son espèce, laissé à son propre sort après avoir été brutalement mutilé avec les épées des guerriers morts au combat, cruellement enfoncées dans sa chair épaisse. Emprisonné et condamné à pourrir dans une forêt remplie des cadavres de ses frères, il se prépare à mourir... mais son âme puissante et déterminée, propre à son espèce, l'empêche de trouver le repos. N'allez pas penser qu'il est faible, ou que son apparence pitoyable fait de lui un adversaire facile, car il n'est aucun des deux. Il y a bien longtemps, lorsque son peuple ravageait le pays, la créature connue sous le nom de Last Giant était leur roi, le plus grand parmi eux. Le Last Giant n'est pas un barbare à conquérir, mais un esprit puissant qui, pendant des générations, a dévasté un royaume entier dans l'unique but de se venger d'un affront que l'humanité lui a un jour fait. Bien qu'il fut vaincu par un héros anonyme d'antan, sa force est si grande qu'il a fallu l'emprisonner sur place, sous le fort où il tomba.Affrontez-le prudemment en respectant sa volonté de fer et sa puissance. Il a conservé les deux pendant tout ce temps, et il punira tous ceux qui cherchent à débarrasser le monde de son espèce.L'extension The Last Giant est destinée à être utilisée avec Dark Souls™ : The Board Game. The Last Giant est un méga boss, un ennemi puissant que les joueurs peuvent affronter après de nombreux combats, un boss secondaire et un boss principal.\n", "little_description": "L'extension \"The Last Giant\" pour le jeu Dark Souls™ va améliorer votre expérience du jeu.", "url_image": "https://cdn2.philibertnet.com/477408-large_default/dark-souls-the-last-giant-expansion.jpg", "prix": "56,50 €", "Theme": "\nHorreur ", "mecanique": "", "Auteur": ""}