{"url": "https://www.philibertnet.com/fr/asmodee/89914-the-shining-3558380076940.html#img", "name": "The Shining", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nThe Shining, serez-vous condamnés pour l’éternité à hanter l’hôtel Overlook ?L’Hôtel Overlook est fermé pour l’hiver. Vous vous êtes rendus au cœur des Rocheuses, pour y travailler en tant que gardiens. Le problème, c’est que plusieurs tragédies épouvantables s’y sont déroulées. Votre sommeil est peuplé de sombres visions, qui corrompent votre esprit. Lorsque vous découvrez que la radio a été sabotée, vous craignez le pire : l’un d’entre vous a déjà succombé à l’influence démoniaque de l’hôtel !Serez-vous condamnés pour l’éternité à hanter l’hôtel ?Le célèbre film d'épouvante de Stanley Kubrick adapté en jeuThe Shining est un jeu de survie coopératif au suspense intense, tiré du film emblématique des années 80 (et du livre éponyme). Les joueurs qui ne résisteront pas à l’influence de l’hôtel seront possédés et attaqueront, voire élimineront, les autres joueurs.Vous gagnez collectivement si vous survivez TOUS à la fin du quatrième mois.\n", "little_description": "The Shining est un jeu de survie coopératif au suspense intense, tiré du film emblématique des années 80 (et du livre éponyme). Les joueurs qui ne résisteront pas à l’influence de l’hôtel seront possédés et attaqueront, voire élimineront, les autres joueurs.", "url_image": "https://cdn1.philibertnet.com/480790-large_default/the-shining.jpg", "prix": "26,90 €", "Theme": "\nHorreur, Cinéma ", "mecanique": "\nCoopératif ", "Auteur": "\nProspero Hall "}