{"url": "https://www.philibertnet.com/fr/okopix/97061-decodix-kids-3770011579044.html#img", "name": "Décodix Kids", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe jeu de société Décodix se décline en plusieurs boites jouables ensemble ou séparément.\nCette édition, jouable à partir de 8 ans, permettra aux plus jeunes d'entre nous de s'adonner aux joies de la résolution d'énigmes. Contrairement aux autres éditions, les énigmes ne sont pas faites à base d'anagrammes mais de syllabes mélangées pour rendre la tâche plus ludique pour les plus jeunes. Chaque énigme fera appel aux connaissances des enfants pour remettre en ordre les mots et les syllabes et trouver les réponses. \nBut du jeu :\nTentez de résoudre les énigmes et de récolter 10 cartes le plus rapidement possible. Le 1er à récolter 10 bonnes réponses devra se lancer dans la dernière ligne droite avant la victoire. Il devra alors se rappeler de toutes les réponses qu'il a trouvées et les énoncer à haute voix aux autres adversaires sans regarder ses cartes. S'il fait un sans faute, il remporte la partie. Sinon, il se défausse des cartes où il a fauté. Le jeu reprend alors jusqu'à qu'un autre joueur obtienne à son tour 10 cartes. \nDéroulement d'une partie :\nDistribuez une carte \"Action\" à chaque joueur et mettez les de côté.  Mélangez les cartes restantes et rangez les, dans les étuis respectifs. Ce seront les pioches.  Donnez le jeton \"Savant génial\" au joueur qui va jouer.  Piochez une carte au hasard et tentez de résoudre l'énigme ou l'action qui se trouve. dessus. Si vous réussissez, vous conservez la carte. Sinon vous la défaussez.  Passez au joueur suivant\nLe 1er à 10 cartes, tente le \"Give Me Ten\" : Le joueur remet ses cartes à un adversaire qui lui lit les indices indiqués en couleur. Le joueur doit se souvenir et énoncer toutes ses réponses. S’il effectue un sans-faute, C'est gagné. \nEt si on pimentait tout ça ? \nAccompagnant les cartes énigmes, d'autres cartes viendront pimenter le jeu :  la carte duel permettant à deux joueurs de s'affronter pour remporter une carte  la carte chance permettant de remporter une carte si le joueur réalise un gage  la carte capture afin de capturer la carte d'un autre joueur.\n", "little_description": "Déco­dez les énigmes du Savant Génial, cap­tu­rez les cartes de vos adver­saires, mémo­ri­sez vos réponses et soyez le pre­mier à atteindre 10 cartes !", "url_image": "https://cdn2.philibertnet.com/502948-large_default/decodix-kids.jpg", "prix": "13,50 €", "Theme": "\nLettres ", "mecanique": "\nMémoire, Cartes, Ambiance ", "Auteur": "\nCéline Aho-Nienne, Olivier Chaber "}