{"url": "https://www.philibertnet.com/fr/days-of-wonder/94049-les-aventuriers-du-rail-europe-15e-anniversaire-824968202333.html#img", "name": "Les Aventuriers du Rail - Europe 15ème Anniversaire", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nAventuriers du Rail Europe fête son 15ème Anniversaire !De l’ombre de Big Ben à Londres aux imposantes arcades du Colisée de Rome ; des majestueux dômes en oignon de Moscou à la délicate Tour Eiffel à Paris, Les Aventuriers du Rail Europe vous emmènent dans une inoubliable aventure ferroviaire à la découverte de l'Europe de la Belle Époque. Serez-vous suffisamment audacieux pour voyager à travers les Alpes ou pour traverser l’arctique en ferry ? Construirez-vous d’extravagantes gares à travers les Empires ou réaliserez-vous le fabuleux trajet European Express ? Vos prochaines décisions pourraient faire de vous le plus grand magnat des transports en Europe !Préparez vos malles, hélez un porteur, et montez à bord !Aventuriers du Rail Europe :  une version limitée et collectorCette somptueuse édition collector des Aventuriers du Rail™ Europe célèbre des années de passionnantes aventures ferroviaires en famille ou entre amis à travers le monde. Elle inclut des wagons et des gares finement sculptés, contenus dans de magnifiques boîtes en métal toutes uniques et frappées d’un logo personnalisé. Le jeu dispose également d’un plateau surdimensionné et a été enrichi de nouvelles illustrations ainsi que de toutes les cartes Destination publiées à ce jour. Ne manquez pas cette édition unique des Aventuriers du Rail Europe.Un classique aux multiples récompenses !Lancez-vous à la conquête du rail et tentez de prendre le contrôle du réseau ferroviaire européen en reliant un maximum de villes entre elles.Piochez vos objectifs et allez construire le réseau ferré de l'Europe de 1900 . Les objectifs vous demanderont de relier deux villes plus ou moins éloignées. Remplissez les objectifs pour gagner des points en fin de partie, mais attention en cas d'échec, c'est un malus que vous obtiendrez !Un joueur prend le contrôle d'une ligne en utilisant des cartes de la même couleur que la voie. Une fois contrôlée, la ligne appartient au joueur et plus aucun participant ne peut en prendre le contrôle.Il y a quatre façons de marquer des points :En construisant des sections de chemins de ferEn remplissant ses objectifsEn utilisant le moins de gares possiblesEn ayant la ligne ferroviaire la plus longueLe joueur qui obtient le plus grand nombre de points remporte la partie.\n", "little_description": "Retrouvez une version Europe limitée et collector pour fêter les 15 ans des Aventuriers du Rail. Elle contient des wagons et des gares finement détaillées, des boîtes en métal, un plateau surdimensionné et de nouvelles illustrations.", "url_image": "https://cdn2.philibertnet.com/493229-large_default/les-aventuriers-du-rail-europe-15e-anniversaire.jpg", "prix": "90,00 €", "Theme": "\nTrain, Transports, Europe ", "mecanique": "\nLivraison, Trains, Collection, Objectifs secrets ", "Auteur": "\nAlan Moon "}