{"url": "https://www.philibertnet.com/fr/lucky-duck-games/90655-above-and-below-les-royaumes-du-dessous-752830294783.html#img", "name": "Above and Below - Les Royaumes du Dessous", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe village dans lequel vous viviez a été saccagé par des barbares. Vous avez à peine eu le temps d’emmener votre enfant ainsi que votre canne à pêche préférée, avant qu’ils ne commencent à brûler et à piller. Vous avez ensuite erré dans un désert implacable. C’est alors que vous l’avez trouvé ! L’endroit idéal pour bâtir votre nouvelle maison. Mais dès que votre abri de fortune a été construit, vous avez découvert un vaste réseau de cavernes souterraines regorgeant de trésors et de ressources rares.Above and Below est un mélange de jeu de construction de ville et de jeu narratifAbove and Below est un mélange de jeu de construction de ville et de jeu narratif dans lequel vous et jusqu’à trois autres joueurs êtes en compétition pour construire le meilleur village a la surface et en sous-sol. Dans le jeu vous envoyez vos villageois effectuer des travaux tels que l’exploration souterraine, la récolte de ressources et la construction de maisons. Chaque villageois a des compétences et des capacités uniques et vous devez décider de la meilleure façon de les utiliser.Vous avez votre propre conseil de village et vous expédiez les villageois de ce conseil vers différents endroits pour accomplir leur travail. Enverrez-vous Hanna pour explorer la grotte ? Ou devrait-elle plutôt passer son temps à enseigner des compétences importantes à l’un des jeunes villageois ?Dans ce jeu de société narratif, vous devrez bâtir votre village. Recrutez des villageois afin explorer d’immense caverne dans des grottes souterraine. Forgez votre réputation en accomplissant des hauts-faits digne des plus grands explorateurs !\n", "little_description": "Dans ce jeu de société narratif, vous devrez bâtir votre village. Recrutez des villageois afin explorer d’immense caverne dans des grottes souterraine. Forgez votre réputation en accomplissant des hauts-faits digne des plus grands explorateurs !", "url_image": "https://cdn1.philibertnet.com/483022-large_default/above-and-below-les-royaumes-du-dessous.jpg", "prix": "36,00 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nConstruction, Collection ", "Auteur": "\nRyan Laukat "}