{"url": "https://www.philibertnet.com/fr/gamelyn-games/98435-tiny-epic-pirates-3701358300589.html#img", "name": "Tiny Epic Pirates", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nPrenez le contrôle d'un bateau pirate et enterrez vos richesses dans des cachettes secrètes!À\nchaque tour, vous déplacez votre jeton de capitaine autour de la roue\nd’action de votre navire (rondelle), en sélectionnant l’action à\neffectuer: piller, échanger, faire équipe, attaquer ou rechercher.\nChaque joueur dispose d'un arrangement aléatoire et unique de ces\nactions sur sa rondelle. Naviguer sur votre bateau pirate est quelque\nchose que chaque joueur peut faire à chaque fois qu'il entreprend une\naction.Le pillage vous permet d'acquérir le butin des\ncolonies à un taux très raisonnable. Il est étonnant de voir à quel\npoint la négociation change lorsque votre tromblon est prêt. Une caisse\nde poudre à canon pour une promesse de non-mal? Échange équitable.Le\ncommerce vous permet de vendre vos biens mal acquis au marché noir\ncontre de l'or. Chaque marché ne s'intéresse qu'à un bien spécifique,\nalors assurez-vous de naviguer dans la bonne direction. Le timing est\ntout, vendez votre bien au mauvais moment et cela vaut une bouchée de\npain.\"Crew Up\" ajoute un nouveau membre d'équipage à votre\nbateau pirate en pleine croissance. L'équipage augmente l'avantage de\ncombat de votre vaisseau et débloque de nouvelles capacités pour chaque\nrayon de la roue d'action de votre vaisseau, ce qui rend cette action\nplus puissante à chaque fois que vous la prenez!Attaquer des\nnavires marchands et d'autres pirates augmentera votre réputation. C'est\naussi un excellent moyen de gagner de l'or et plus de butin à vendre.\nSoyez une menace suffisante et vous pourriez devenir une légende de la\nmer!Cherchez en haute mer les trésors laissés par les âmes\nmalheureuses qui vous ont précédés. Récupérez de vieilles pièces de\nbateau pour une aide temporaire ou ayez de la chance et trouvez quelque\nchose qui vaut la peine d'être vendu.La\nfin du jeu est déclenchée une fois qu'un joueur a enterré trois trésors\n(après que tous les joueurs aient eu le même nombre de tours). Le\njoueur qui a enterré trois trésors remporte la partie. Les égalités sont\ndépartagées par le joueur ayant le statut légendaire le plus élevé,\nsuivi du joueur ayant le plus d'or.\n", "little_description": "Tiny Epic Pirates est un jeu d'aventure en haute mer utilisant un système d'action à rondelles variable et de combinaisons d'action!", "url_image": "https://cdn3.philibertnet.com/507523-large_default/tiny-epic-pirates.jpg", "prix": "26,90 €", "Theme": "\nPirates ", "mecanique": "\nAffrontement, Exploration ", "Auteur": "\nScott Almes "}