{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/88039-le-seigneur-des-anneaux-voyages-en-terre-du-milieu-sombres-chemins-8435407629776.html#img", "name": "Le Seigneur des Anneaux - Voyages en Terre du Milieu : Sombres Chemins", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nContinuez votre aventure à travers la Terre du Milieu en compagnie de vos acolytes. Vous devrez d'abord vous frayer un chemin à travers la labyrinthique Forêt Noire avant de vous aventurer dans les galeries infestées d'ennemies de la mine de la Moria où se terre un mal ancien.Sombres Chemins est une extension pour le Seigneur des Anneaux : Voyages en Terre du Milieu qui propose de nouveaux héros, ennemis, terrains et objets à utiliser lors de vos aventures en Terre du Milieu. Sombres Chemins vous permet également d’activer dans l’application une campagne inédite composée de treize scénarios. Rassemblez vos fidèles compagnons, équipez vos héros et affrontez tous ensemble les périls des Sombres Chemins ! Les Nains écoutèrent en agitant leurs barbes, car ils savaient qu’il leur faudrait bientôt s’aventurer dans cette forêt et que, après les montagnes, c’était le pire des dangers qu’ils avaient encore à affronter avant d’arriver à la forteresse du dragon. » — Le Hobbit\n", "little_description": "Les Nains écoutèrent en agitant leurs barbes, car ils savaient qu’il leur faudrait bientôt s’aventurer dans cette forêt et que, après les montagnes, c’était le pire des dangers qu’ils avaient encore à affronter avant d’arriver à la forteresse du dragon. » — Le Hobbit", "url_image": "https://cdn1.philibertnet.com/475280-large_default/le-seigneur-des-anneaux-voyages-en-terre-du-milieu-sombres-chemins.jpg", "prix": "71,90 €", "Theme": "\nLittérature, Fantastique, Médiéval ", "mecanique": "\nCoopératif, Modulable, Deck Building, Rôles ", "Auteur": "\nNathan I. Hajek, Grace Holdinghaus "}