{"url": "https://www.philibertnet.com/fr/space-cowboys/80969-time-stories-revolution-experience-3558380066361.html#img", "name": "Time Stories Revolution - Expérience", "minage": "\nà partir de 10 ans\n", "duree": null, "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nL'univers TIME StoriesVous êtes en mission pour sauver l’humanité. Le continuum espace-temps et la trame même de la réalité sont en danger ! Une poignée d’hommes, de femmes et d’extra-terrestres constitue le seul rempart contre cette menace.Experience, une boîte optionnelle reliant les missionsExperience est un contenu additionnel qui relie l’ensemble des\nscénarios du cycle bleu (The Hadal Project, Une nuit d'été, Damien (prequel de la dernière mission), Le Manoir Cavendish). Cette boîte optionnelle, pensée par\nManuel Rozoy et illustrée par Cari, Ronan Toulhoat, Aurélien Rosset\net Julien Carette, permet d’immerger encore davantage les joueurs\ndans l’univers de TIME Stories.Dans Expérience, vous découvrirez ce qui se passe entre les missions de TIME Stories Revolution. Faites évoluer vos agents, influez sur les événements à venir, prenez des décisions cruciales pour la sauvegarde de la Timeline, pimentez vos missions et percez les secrets de l’univers du jeu !Attention : Cette boîte ne contient aucune mission et ne peut être jouée seule. Il est indispensable de posséder au moins une mission TIME Stories Revolution pour l’utiliser. Toutefois, les missions du cycle bleu peuvent être jouées sans Experience.Nous vous recommandons d’utiliser TIME Stories Revolution - Experience dès vos premières missions. Il est néanmoins possible de se lancer dans Experience après avoir joué une ou plusieurs aventures.\n", "little_description": "Expérience est une extension optionnelle pour Time Stories Revolution permettant de lier les différentes missions du Cycle Bleu.", "url_image": "https://cdn1.philibertnet.com/456164-large_default/time-stories-revolution-experience.jpg", "prix": "19,95 €", "Theme": "\nScience Fiction, Aventure ", "mecanique": "\nCoopératif, Exploration ", "Auteur": "\nManuel Rozoy "}