{"url": "https://www.philibertnet.com/fr/lucky-duck-games/101265-chronicles-of-crime-millenium-2400-752830300989.html#img", "name": "Chronicles of Crime Millenium - 2400", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nMillenium 2400, enquêtez dans les rues d'un Paris Cyberpunk !Nous sommes en 2400, et vous êtes Kalia Lavel. Vous avez rêvé que vous combattiez le crime telle une cyber-agent parfaitement entrainée, mais il est apparu évident assez rapidement que la corporation pour laquelle vous travailliez ne faisaient attention qu’à leurs profits. Vous avez alors démissionné et laissé vos privilèges de la force d’élite BelCor derrière vous. Maintenant, dépouillée de votre badge et vos cyber-implants, vous allez devoir résoudre ces crimes toute seule.Chronicles of Crime : 2400 est un jeu standalone pour 1 à 4 joueurs, présentant un nouveau monde où les androïdes, indistinguables des humains, évoluent dans les rues de Paris et les implants cybernétiques sont devenus une habitude dans la vie de tous les jours. Les joueurs exploreront la ville comme jamais auparavant, depuis les bidonvilles, au cœur d’une population en souffrance jusqu’aux structures des corporations les plus avancées et le gargantuesque Dome translucide abritant une vie luxuriante.Un jeu standalone proposant de nouvelles mécaniquesÀ travers chaque affaire, les joueurs auront la possibilité d’améliorer Kalia avec des implants cybernétiques. Des super-sens qui les aideront à trouver des preuves, un rayon-X pour scanner les suspects, ou encore un taser pour neutraliser l’électronique qui poserait problème.Le futur est plein de technologie utile, mais celle-ci n’est pas toujours du côté des joueurs, et les personnes à qui ils parleront ne seront pas toujours celles qu’elles semblent être. Parcourir le Cyberespace et le monde virtuel va challenger les joueurs qui seront confrontés avec des avatars et les difficultés d’un paysage électronique.Dans Chronicles of Crime : 2400, les joueurs vont découvrir que la lutte entre les criminels et les détectives est vieille de plus d’un millénaire, mais qu’au début du 25e millénaire, celle-ci a pris une ampleur totalement nouvelle\n", "little_description": "Chronicles of Crime : 2400 est un jeu standalone pour 1 à 4 joueurs, présentant un nouveau monde où les androïdes, indistinguables des humains, évoluent dans les rues de Paris et les implants cybernétiques sont devenus une habitude dans la vie de tous les jours.", "url_image": "https://cdn1.philibertnet.com/515663-large_default/chronicles-of-crime-millenium-2400.jpg", "prix": "25,00 €", "Theme": "\nEnquête ", "mecanique": "\nCoopératif ", "Auteur": "\nWojciech Grajkowski, David Cicurel "}