{"url": "https://www.philibertnet.com/fr/ludonaute/68088-colt-express-bandits-django-3760269590700.html#img", "name": "Colt Express - Bandits : Django", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nEt si vos adversaires n’étaient pas seulement les autres joueurs, mais aussi le jeu…Le principe de chacune de ces mini-extensions est de faire jouer un Bandit par le jeu lui-même.Une nouvelle histoire s’écrit à chaque fois, car chaque mini-extension propose un objectif et des actions spécifiques pour le Bandit joué par le jeu.Ce Bandit peut gagner, et dans ce cas, aucun joueur autour de la table n’est vainqueur. Il faut donc s’unir contre ce Bandit « automate », sans oublier qu’il n’y a qu’un seul vainqueur, le plus riche, bien entendu.Chacune des mini-extensions suivantes se joue seule, avec le jeu de base Colt Express. Elles ne sont pas compatibles entre elles, ni avec les autres extensions existantes.L'Homme à la DynamiteDjango tire sur tout ce qui bouge. Il est capable de viser plusieurs Bandits à la fois et ainsi de distribuer plusieurs balles en un seul tir.Django a toujours eu un faible pour la dynamite. Il en dépose dans les wagons, de manière imprévisible.Il est capable d’en faire exploser plusieurs à la fois et ainsi d’expulser tous les Bandits qui auraient le malheur de se trouver au mauvais endroit au mauvais moment.S’il parvient à expulser du train chaque Bandit au moins une fois, Django gagne le partie.\n", "little_description": "Voici Django, l'homme à la dynamite ! Il tire sur tout ce qui bouge, est capable de viser plusieurs Bandits à la fois et de distribuer plusieurs balles en un seul tir.", "url_image": "https://cdn2.philibertnet.com/414529-large_default/colt-express-bandits-django.jpg", "prix": "5,50 €", "Theme": "\nWestern ", "mecanique": "\nCombinaison, Programmation, Affrontement, Pouvoirs ", "Auteur": "\nChristophe Raimbault "}