{"url": "https://www.philibertnet.com/fr/intrafin/102552-golem-le-jeu-de-plateau-5425037740821.html#img", "name": "Golem : Le Jeu de Plateau", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLes golems, une légende qui trouve ses racines dans la tradition juive.Dans Golem, cette histoire inspire un jeu stratégique et complexe dans lequel les joueurs jouent le rôle de savants engagés dans la création de ces célèbres géants d'argile.Utilisez vos connaissances (représentées par la première lettre de l'alphabet hébreu \"Aleph\") pour étudier des livres anciens, collecter des pièces d'or et les faire fondre pour créer de puissants artefacts, donner vie à des golems infatigables et les envoyer dans la ville pour accomplir des tâches importantes.Vous devrez garder le contrôle de vos golems par l'intermédiaire de vos élèves et en dépensant des connaissances pour éviter qu'ils ne deviennent fous ; cependant, vous pouvez aussi choisir de les tuer pour éviter de payer trop cher pour leur entretien.\nLa structure tridimensionnelle de la synagogue crée une dynamique aléatoire des actions disponibles, la gestion des golems est semblable à du placement des ouvriers, et le plateau de jeu peut être développé de nombreuses façons pour offrir une grande variété de stratégies possibles.\n", "little_description": "La légende du Golem est l'une des histoires les plus fascinantes au monde et trouve ses racines dans la tradition juive. Dans Golem, cette histoire inspire un jeu stratégique et complexe dans lequel les joueurs jouent le rôle de savants engagés dans la création de ces célèbres géants d'argile.", "url_image": "https://cdn1.philibertnet.com/519336-large_default/golem-le-jeu-de-plateau.jpg", "prix": "74,95 €", "Theme": "\nFantastique ", "mecanique": "\nCollection, Pouvoirs, Draft ", "Auteur": "\nFlaminia Brasini, Virginio Gigli, Simone Luciani  "}