{"url": "https://www.philibertnet.com/fr/next-move/82334-azul-pavillon-d-ete-826956620501.html#img", "name": "Azul : Pavillon d'Été", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPavillon d'Été, le troisième jeu de la collection Azul !Le roi Manuel 1er du Portugal souhaite marquer le\n16ème siècle de son empreinte. Pour cela, il demanda aux plus\ntalentueux artisans du pays de concevoir de prestigieux édifices. \nAprès les palais d’Évora et de Sintra, le monarque souhaite désormais\npoursuivre son rêve en demandant qu’un pavillon d’été soit spécialement érigé\nen son honneur. Comme pour les autres édifices, celui-ci sera confié au plus doué\ndes artisans du Portugal. Le pavillon devra faire resplendir tout le prestige\nde la famille royale.\nMalheureusement, Manuel 1er mourut avant le commencement des travaux, et n’eut jamais le\nplaisir de contempler le bâtiment tant désiré.\nL'aventure continue !Dans Azul : Pavillon d'été, les joueurs ont pour tâche de garnir les planchers du pavillon d'été selon les volontés du défunt roi Manuel 1er.Les fans reconnaîtront immédiatement la mécanique de draft d'Azul, mais seront intrigués par la nouvelle façon de marquer des points basée sur l'assemblage de motifs de tuiles. La nouvelle forme des tuiles permet désormais de créer de magnifiques motifs en étoile sur votre plateau joueur.\nUtilisez au mieux les matériaux les plus\nraffinés pour embellir l’édifice tout en évitant le gaspillage de vos\nprécieuses ressources. La concurrence sera rude. Un tel projet attire les\nartisans de tout le pays. Mais un seul d’entre vous se verra confier le\nchantier. \nSerez-vous l’artisan qui fera revivre ce prestigieux projet en l’honneur de la\nmémoire du défunt souverain ?\nDéroulement de la partie\nPour être le joueur avec le plus grand nombre de points à la\nfin de la partie, vous devrez utiliser habilement vos ressources.\nLa partie se déroule en 6 manches, chacune composée des\nphases suivantes :\nPhase 1 : Récupération des tuiles  Prenez toutes\nles tuiles d’une même couleur à partir du centre de la table ou à partir du\ncercle Fabrique de votre choix.\nPhase 2 : Placement des tuiles Choisissez un\nespace de votre plateau à garnir, vérifiez le coût et placez une tuile de cette\ncouleur sur cet espace.\nPhase 3 : Préparation de la manche suivante Avancez le marqueur de manche, puis commencez cette nouvelle manche. Remplissez\nles cercles Fabrique, remettez le marqueur Premier joueur au centre de la table\net placez les tuiles conservées à côté de votre plateau.\nEt le gagnant est …\nÀ l’issue de la 6ème manche, procédez au décompte\nfinal des points. Les tuiles conservées à la fin de cette manche sont défaussées\ndans la tour. Chaque tuile enlève un point au joueur.Le joueur ayant comptabilisé le plus grand nombre de points, remporte la\npartie. En cas d’égalité, la victoire est partagée entre les joueurs concernés. \n", "little_description": "Dans Azul : Pavillon d'été, les joueurs ont pour tâche de garnir les planchers du pavillon d'été selon les volontés du défunt roi Manuel 1er. Les joueurs découvriront une nouvelle façon de marquer des points basée sur l'assemblage de motifs de tuiles.", "url_image": "https://cdn3.philibertnet.com/460042-large_default/azul-pavillon-d-ete.jpg", "prix": "40,50 €", "Theme": "\nAbstrait ", "mecanique": "\nDraft ", "Auteur": "\nMichael Kiesling "}