{"url": "https://www.philibertnet.com/fr/jeux-enfants/49789-les-aventuriers-du-rail-europe-mon-premier-voyage-824968202272.html#img", "name": "Les Aventuriers du Rail Europe : Mon Premier Voyage", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail : Mon premier voyage, une adaptation pour les enfantsAvec Les Aventuriers du Rail : Mon premier voyage, l'auteur du jeu, Alan R. Moon décline sa série à succès en version enfant. Avec des parties rapides, cette nouvelle mouture, facile d'apprentissage, est idéale pour initier les enfants aux jeux de plateau en général et à la mécanique de la saga des Aventuriers du Rail en particulier.De plus, les illustrations colorées du plateau, dont les enfants sont si sensibles, facilitent la prise en main. Les Aventuriers du Rail : Mon premier voyage, un jeu à partager en familleLe jeu a été conçu pour les enfants mais également pour les parents qui souhaitent vivre un moment privilégié avec leurs chers bambins. Les parties sont de courte durée, ce qui favorise le nombre de parties et un apprentissage accéléré des règles et des stratégies possibles. Le jeu promet des parties qui oscillent entre 10 et 30 minutes, selon l'aide des parents, et peut même convenir à les enfants de 4 ou 5 ans s'ils sont un peu accompagnés.Les Aventuriers du Rail : Mon premier voyage, une mécanique simplifiéeLe jeu reprend les éléments qui ont fait le succès de la série, mais les adapte pour les rendre accessibles aux plus jeunes. L'objectif final du jeu reste inchangé : visiter le plus de villes en Europe afin de construire le plus étendu des réseaux ferroviaires. Pour gagner les enfants devront collecter des cartes Wagon, prendre des routes et relier les villes listées sur leurs cartes Destination. Les Aventuriers du Rail : Mon premier voyage, dites « TICKET ! »Le jeu comprend une règle amusante propre à cette version. Lorsque les voyageurs en herbe complètent un trajet, ils ont le droit d'abattre leurs cartes en criant « TICKET !». L'effet est garanti !\n", "little_description": "Avec Les Aventuriers du Rail - Mon premier voyage, faites vivre à vos enfants leur première aventure ferroviaire ! De Madrid à Stockholm ou Moscou, laissez vos petits anges prendre leur envol et partir à la découverte des grandes capitales européennes sans quitter leur chambre.", "url_image": "https://cdn1.philibertnet.com/493284-large_default/les-aventuriers-du-rail-europe-mon-premier-voyage.jpg", "prix": "27,00 €", "Theme": "\nTransports, Europe ", "mecanique": "\nCollection, Objectifs secrets, Connexion ", "Auteur": "\nAlan Moon "}