{"url": "https://www.philibertnet.com/fr/pixie-games/87428-escape-tales-1-the-awakening-3701358300237.html#img", "name": "Escape Tales 1 - The Awakening", "minage": "\nà partir de 12 ans\n", "duree": "\n3 à 4h\n", "nb_joueur": "\n\n 1 à 4 joueur(s)\n\n", "description": "\nEscape Tales : The Awakening est un jeu de cartes basé sur le concept de l'escape room, mais vous n'êtes pas limité dans le temps lorsqu'il s'agit de terminer cette aventure car le jeu est axé sur l'histoire et l'exploration, tout en vous mettant dans des situations de réflexion et de décision qui vont profondément vous immerger dans les mystères de l'histoire. Quant à l'histoire, voici le topo :Les joueurs incarnent Sam, dont la fille est dans le coma depuis plus de deux mois et dont les médecins ne peuvent toujours pas expliquer comment cela s'est produit ou ce qui en est la cause. Selon eux, tout va bien pour la fille ; elle est en bonne santé et ne devrait pas être dans cet état. Sam est désespéré et cherche des réponses partout où il le peut, ce qui mène à une rencontre bizarre avec Mark.Le fils de Mark a déjà été dans la même situation et son père a pu l'aider à réveiller le garçon. Il a donné à Sam un livre effrayant et a dit qu'à l'intérieur de ce livre il trouvera un rituel appelé \"L'Eveil\". Mais Mark a averti Sam qu'il doit se préparer mentalement car ce rituel le transférera dans une autre dimension, où il devrait être capable de trouver sa fille et de comprendre ce qui est la cause de cet état. Si Sam a de la chance, il pourra la réveiller aussi. Sam a gardé le livre pendant plus d'une semaine. Enfin, il est prêt à aller dans la cave et à faire le rituel. Es-tu prêt, toi aussi ?\n", "little_description": "Escape Tales : The Awakening est un jeu de cartes basé sur le concept de l'escape room, mais vous n'êtes pas limité dans le temps lorsqu'il s'agit de terminer cette aventure car le jeu est axé sur l'histoire et l'exploration.", "url_image": "https://cdn2.philibertnet.com/473330-large_default/escape-tales-1-the-awakening.jpg", "prix": "22,90 €", "Theme": "", "mecanique": "\nÉnigme, Exploration ", "Auteur": "\nJakub Caban, Bartosz Idzikowski, Matt Dembek "}