{"url": "https://www.philibertnet.com/fr/bombyx/81542-abyss-conspiracy-bleu-3760267990663.html#img", "name": "Abyss - Conspiracy", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nIntrigues et conspirations dans le Royaume d'AbyssDans le royaume d’Abyss, intrigues et corruption rythment la vie des profondeurs. À l’Assemblée Océanique du Sénat, vous êtes au cœur de cette lutte de pouvoir permanente et vos adversaires manigancent sans relâche pour gagner de l’influence. Recrutez les Seigneurs les plus avantageux avant que vos opposants ne les détournent et organisez au mieux votre chambre sénatoriale. À l’Assemblée Océanique du Sénat, intrigues et corruption rythment la vie des\nprofondeurs. Vous êtes au cœur de cette lutte de pouvoir permanente et vos adversaires\nmanigancent sans relâche pour gagner de l’influence. Recrutez les Seigneurs les plus influents !Recrutez les Seigneurs les plus\navantageux avant que vos opposants ne les détournent et organisez au mieux votre\nChambre Sénatoriale. Votre unique objectif est d’asseoir votre pouvoir et de régner en\nmaître sur le royaume d’Abyss dans lequel se côtoient les cinq guildes de Seigneurs : les Politiciens, les Marchands, les Cultivateurs, les Militaires et les Sorciers.Parviendrez-vous à asseoir votre pouvoir et régner en maître sur l’Assemblée Océanique du Sénat ? Ralliez des Seigneurs à votre cause pour constituer la Chambre Sénatoriale la plus\ninfluente de l’hémicycle et vous assurer ainsi la mainmise sur l’Assemblée Océanique\ndu Sénat. Conspiracy fait partie de l’univers d’Abyss mais se joue indépendamment des autres jeux.\n", "little_description": "Parviendrez-vous à asseoir votre pouvoir et régner en maître sur l’Assemblée Océanique du Sénat ? Replongez dans l'univers d'Abyss et Ralliez des Seigneurs à votre cause pour constituer la Chambre Sénatoriale la plus influente de l’hémicycle et vous assurer ainsi la mainmise sur l’Assemblée Océanique du Sénat.", "url_image": "https://cdn2.philibertnet.com/457652-large_default/abyss-conspiracy-bleu.jpg", "prix": "13,50 €", "Theme": "\nOcéan, Fantastique ", "mecanique": "\nCombinaison, Collection, Développement ", "Auteur": "\nBruno Cathala, Charles Chevallier "}