{"url": "https://www.philibertnet.com/fr/glama-games/105875-forest-of-radgost-acorn-pledge-2100000814589.html#img", "name": "Forest of Radgost - Acorn Pledge", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 7 joueur(s)\n\n", "description": "\nAttention : Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.Lorsqu'un garçon et une fille disparaissent de leur hameau quelque part dans l'Europe du IXe siècle, le druide du village envoie une équipe de recherche pour retrouver les enfants et les escorter en lieu sûr. En tant que membre de cette équipe de recherche, vous devrez vous introduire dans la forêt sacrée et franchir la frontière qui sépare le royaume des humains de celui de la divinité slave Radgost.\nLa forêt est habitée par des êtres étranges comme les Psoglav, les Lesnik ou les Todorci, qui n'apprécient guère les intrus humains.Vous devrez utiliser toutes vos compétences, votre sagesse et vos instincts pour survivre aux nombreuses rencontres avec ces étranges créatures.\nEn cours de route, vous développerez votre personnage, collecterez des objets, gagnerez des compétences, vous séparerez et rejoindrez les autres membres du groupe de recherche et, peut-être, découvrirez la raison secrète pour laquelle le druide vous a choisi pour rejoindre le commando.Forest of Radgost est un jeu de rôle dans lequel chaque joueur contrôle un personnage avec une histoire, une motivation et des compétences bien définies. Les joueurs naviguent dans le réseau de sentiers forestiers interconnectés à l'aide d'une paire de dés qui déterminent la distance et la direction de leur mouvement, évoquant le sentiment d'être perdu dans les bois, avec des créatures qui se cachent à chaque carrefour.\nÀ chaque rencontre, les joueurs doivent décider s'ils doivent courir, se cacher, fuir ou communiquer, sans savoir quelle créature ils vont affronter. En fonction de leurs choix, les rencontres sont résolues selon les nombreux scénarios fournis dans le livre de rencontres qui les accompagne.Neuf paquets de cartes ajoutent une dimension de monde ouvert, permettant aux joueurs d'explorer le riche univers de jeu basé sur quatre années de recherche sur la mythologie slave. Les nombreux scénarios, les détails des cartes et les cartes interagissent pour tisser un scénario unique, garantissant que les joueurs ne vivront jamais deux fois la même aventure.Forest of Radgost - Acorn Pledge inclut :- Le jeu avec standees- Tous les stretch goals sauf les figurines, le Story starter dice set et le Vila addition to Book of Encounters\n", "little_description": "Des figurines détaillées, une narration immersive et une mythologie riche vous attendent dans Forest of Radgost, un jeu de plateau coopératif qui donne vie à la mythologie slave.", "url_image": "https://cdn2.philibertnet.com/529401-large_default/forest-of-radgost-acorn-pledge.jpg", "prix": "76,95 €", "Theme": "\nMythologie ", "mecanique": "\nDeck Building, Pouvoirs, Coopératif, Figurines ", "Auteur": "\nIvan Rajkovic "}