{"url": "https://www.philibertnet.com/fr/blam/112588-farm-club-3770005767365.html#img", "name": "Farm Club", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nFarm Club, un jeu rapide de placement et d’optimisation.\nLa révolte a sonné et les animaux ont chassé les fermiers ! Mais la liberté retrouvée ne remplit pas les auges et il faut vite s’organiser pour que les récoltes soient aussi fructueuses que du temps des humains.\n\nFarm Club est un jeu d’optimisation aux règles simples mais aux décisions cruciales. A son tour, parmi les lots (animal + objectif) à sa disposition, le joueur choisit celui dont la combinaison sert le mieux sa stratégie : faut-il prendre un mouton ou un canard ? A quel endroit le placer dans sa ferme ? Quel nouvel objectif semble réalisable ?\n\nAvec seulement 9 tours de jeu, Farm Club se révèle rapide et demande en permanence du discernement : chaque animal, objectif ou placement influe sur le score final et il convient d’utiliser à bon escient les 2 actions spéciales qui permettent de réorganiser sa ferme ou de renouveler l’offre d’animaux et d’objectifs.\n\nFarm Club séduit par son thème amusant, sa richesse stratégique malgré sa simplicité d'accès et le plaisir addictif de manipuler les pions animaux en bois !\n", "little_description": "Farm Club est un jeu rapide de placement et d’optimisation. Organisez judicieusement vos animaux au sein de votre ferme pour compléter des objectifs. A votre tour, récupérez simplement un animal et l’objectif associé. Préparez-vous à faire face à de nombreux dilemmes !", "url_image": "https://cdn3.philibertnet.com/549267-large_default/farm-club.jpg", "prix": "23,50 €", "Theme": "\nAnimaux ", "mecanique": "\nPlacement, Objectifs secrets ", "Auteur": "\nAlexandros Kapidakis "}