{"url": "https://www.philibertnet.com/fr/board-and-dice/111025-tawantinsuyu-the-inca-empire-2199000081381.html#img", "name": "Tawantinsuyu : L'Empire Inca - Occasion", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBoîte filmée - Matériel intact - Boîte abimée (enfoncée et déchirée sur 6cm) - Jeu en françaisMenez votre empire Inca à la gloire !Le grand Sapa Inca Pachacuti se tourna vers sa progéniture et lui\nordonna d'adorer Inti, le Dieu Soleil, et d'étendre l'Empire Inca\njusqu'aux lamas. Chinchaysuyu, Antisuyu, Qullasuyu et Kuntisuyu - les\nquatre régions du nouvel empire - étant désormais mûres pour la\nconquête, le temps est venu pour le véritable successeur de Pachacuti de\nse lever.Rassemblez les habitants des villages ci-dessous et\nutilisez leurs capacités uniques pour les placer stratégiquement là où\nils pourront accomplir les plus grandes tâches pour vous. Gravissez les\nmarches du Temple du Soleil, récoltant les fruits de votre piété.\nConstruisez des structures qui à la fois nourrissent votre peuple et\nvous procurent des avantages dont aucun autre ne dispose. Rassemblez une\narmée et partez à la conquête des villages dans les quatre royaumes du\nTawantinsuyu. Prouvez que vous êtes un digne successeur de Pachacuti et\nmenez l'Inca à la gloire !Dans Tawantinsuyu : L'Empire Inca,\nles joueurs placent des ouvriers à différents endroits du plateau de\njeu, effectuant des actions, collectant des ressources (pommes de terre,\nmaïs, pierre et or), construisant des bâtiments et des escaliers,\nsculptant des statues, augmentant leur force militaire et collectant des\ntissages.Le plateau de jeu présente une colline située dans\nl'ancienne capitale inca de Cusco, dont les côtés sont en terrasses et\ndivisés en cinq sections. Au sommet de la colline se trouve la\nCoricancha, le temple d'or, le plus important temple de l'empire inca.\nDans la Coricancha, chaque joueur a un Grand Prêtre. Sur les sections en\nterrasses en dessous se trouvent divers lieux de placement des\nouvriers, reliés entre eux par des chemins et marqués individuellement\npar des symboles. À votre tour, vous devez soit placer un ouvrier sur un\nemplacement à l'extérieur de la Coricancha, soit choisir deux des\nemplacements suivants :    Recruter un ouvrier.    Prenez deux cartes de dieu.    Tirez deux cartes d'armée et gardez l'une d'entre elles.    Déplacez votre Grand Prêtre d'un ou deux pas dans le sens des aiguilles d'une montre à l'intérieur du Coricancha.Lorsque\nvous placez un ouvrier, vous devez d'abord vous défaire d'une carte\ndieu avec un symbole correspondant ou payer une pièce d'or. Une fois\nplacé, l'ouvrier reste sur le plateau de jeu jusqu'à la fin de la partie\n! Chaque lieu de placement d'un ouvrier est relié à trois espaces\nd'action exactement. Vous devez toujours effectuer au moins une de ces\nactions. Cependant, pour chaque travailleur adjacent (c'est-à-dire relié\nà votre lieu de travail par un chemin direct à travers l'une des cases\nd'action) qui correspond au type de travailleur qui vient d'être placé,\nvous recevez une action supplémentaire !Si certains lieux vous\npermettent d'effectuer plusieurs actions, d'autres actions et placements\npeuvent être plus souhaitables, d'autant plus que chacun des cinq types\nde travailleurs a une capacité unique :    Guerrier : Retirez un des travailleurs adjacents et placez-le dans votre zone de joueur.    Artisan : Gagnez +1 action si vous le placez sur un espace artisan.    Architecte : Gagnez +1 action si vous le placez dans un espace architecte.    Coursier : Diminution du coût de placement ; +1 action s'il s'agit du premier travailleur placé dans un espace donné.    Prêtre : Prenez une carte de dieu ; vous pouvez payer une pomme de terre pour obtenir +1 action.Toutes\nles cartes dieu comportent l'un des différents symboles figurant sur\nles lieux de placement des travailleurs. Avant de placer un ouvrier,\nvous devez soit vous défaire d'une carte dieu avec un symbole\ncorrespondant, soit payer des ressources en or de valeur. Les cartes\ndieu représentent également des capacités spéciales qui ne peuvent être\nactivées que si vous avez préalablement construit une statue\ncorrespondante !Les cartes Armée vous permettent d'envoyer une\nou plusieurs unités à la conquête de villages dans les régions voisines.\nVous devez affronter les autres joueurs pour le contrôle de chaque\nrégion ainsi que pour les précieuses récompenses qui peuvent être\nobtenues à la suite d'une conquête militaire.La position de\nvotre Grand Prêtre au sein du Coricancha a un impact significatif sur\nvotre stratégie globale, en affectant votre accès à des actions\npuissantes et en déterminant les coûts potentiels des ressources lors du\nplacement de vos travailleurs. Plus précisément, lorsque vous placez un\ntravailleur, vous devez payer des ressources supplémentaires plus votre\ntravailleur est éloigné de votre Grand Prêtre, de rien jusqu'à huit\npommes de terre ou du maïs !De plus, lorsque vous déplacez votre\nGrand Prêtre, vous pouvez activer des actions puissantes disponibles\nuniquement dans la Coricancha :    Produire : Obtenez toutes les récompenses de vos bâtiments de production.    Adorer : Sacrifiez des statues préalablement sculptées pour obtenir des avancées permanentes dans le temple.    Offrande : Payez des ressources pour obtenir des avancements dans le temple.    Conquête : Participez à la conquête militaire des villages voisins.    Rajeunir : Rafraîchissez les bâtiments et les unités militaires précédemment activés.Tout\nau long du jeu, vous marquez des points de victoire chaque fois que\nvous construisez des escaliers ou sculptez des statues. Gagnez des\npoints de victoire bonus chaque fois qu'un autre joueur utilise\nl'escalier que vous avez construit. Marquez des points de victoire lors\nde l'avancement des temples et du contrôle des quatre régions.Le\njeu se termine lorsque le pool d'ouvriers est épuisé, symbolisant ainsi\nla pleine intégration des régions et villages voisins dans le nouvel\nempire inca. Vous marquez alors des points de victoire bonus en\natteignant le sommet du temple, grâce à vos tapisseries tissées et aux\ndivers bâtiments et ressources que vous avez accumulés.\n", "little_description": "Boîte filmée - Matériel intact - Boîte abimée (enfoncée et déchirée sur 6cm) - Jeu en français", "url_image": "https://cdn2.philibertnet.com/544569-large_default/tawantinsuyu-the-inca-empire.jpg", "prix": "34,65 €", "Theme": "\nAntiquité ", "mecanique": "\nDraft, Workers, Construction, Ressources, Actions ", "Auteur": "\nDávid Turczi "}