{"url": "https://www.philibertnet.com/fr/legion-distribution/89219-dark-rituals-malleus-maleficarum-787790451020.html#img", "name": "Dark Rituals : Malleus Maleficarum", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nQuand deux mondes parallèles se rencontrent \nAlors que de nombreux plans d'existence tournent et s'entrechoquent, il arrive que des dimensions parallèles s'alignent parfaitement. Pendant ces brefs instants, ces conjonctions de se glisser d'un monde à l'autre, avec discrétion ou dans le chaos. Une telle conjonction s'est produite entre la Terre et Nemoss, au cours des Âges Sombres.\n\nCes deux dimensions ne pourraient pas être plus différentes. C'est la Magie, et non la Physique qui régit Neemoss, et son influence corruptrice crée de multiples monstres et abominations.\nLorsque les choses de Neemoss apparaissent sur Terre, leurs pouvoirs attirent l'attention des guérisseurs, alchimistes, fakirs et autres.\nObjectif des joueurs \nDans Dark Rituals : Malleus Maleficarum, 2 à 5 joueurs s'affrontent. L'un deux, le Maître Sorcier, dirige la Légion Obscure. Les autres incarnent des Héros qui doivent coopérer pour s'opposer à lui et remplir les objectifs des différents scénarii.\n\nLes Héros gagnent ou perdent ensemble, tandis que le Maître Sorcier triomphe ou échoue seul. Le jeu peut être joué en campagne reliant plusieurs rencontres.\n\nLors d'une campagne, les joueurs accumulent des points de victoire et progressent en les dépensant pour acquérir des bonus pour les parties suivantes.\nTour de jeu\nLes deux camps jouent à tour de rôle, activant chacun une figurine. Chaque action coûte des points d'énergie. Tant qu'une figurine a de l'énergie, elle peut s'activer plusieurs fois.\n", "little_description": "Dark Rituals : Malleus Maleficarum est un jeu de plateau avec figurines où 2 à 4 joueurs coopèrent contre un autre au fil de rencontres scénarisées dans un Moyen Âge sombre et magique !", "url_image": "https://cdn2.philibertnet.com/478590-large_default/dark-rituals-malleus-maleficarum.jpg", "prix": "86,00 €", "Theme": "\nMédiéval, Fantastique, Magie ", "mecanique": "\nFigurines, Wargame, Asymétrie, Gestion ", "Auteur": ""}