{"url": "https://www.philibertnet.com/fr/asmodee/51541-bang-jeu-de-des-the-walking-dead-3558380042990.html#img", "name": "Bang! Le jeu de dés - The Walking Dead", "minage": "\nà partir de 13 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n 3 à 8 joueur(s)\n\n", "description": "\nAttention aux zombies !Bang! le jeu de dés - The Walking Dead est un jeu de la gamme Bang! situé dans l'univers du Comics The Walking Dead.Dans un monde post-apocalyptique, les joueurs incarnent des personnages devant faire face au chaos en formant des alliances. Mais dans cette ambiance pesante qui mêle peur et paranoïa, les joueurs pourront-ils vraiment faire confiance à leurs voisins ?\nDans ce jeu, vous devrez rester sur vos gardes mais sans céder à la panique. Soyez prêt car, à chaque jet de dés, la horde des Zombies se rapproche et menace d'attaquer les survivants.\nAu programme de ce jeu de dés au rythme soutenu : Traîtrises, mensonges et bien sûr, zombies. \nBang ! dans l'univers de The Walking DeadLes joueurs joue chacun un personnage emblématique de la bande-dessinée : Michonne, Rick, Glenn, Jésus, Rosita, etc. Au cours de la partie, deux principales factions sont opposées : les Survivants les Sauveurs Chacune luttant pour la destruction de l’autre. Mais il y a aussi deux autres rôles à part : les solitaires de la Colline et/ou du Royaume qui peuvent venir perturber l'équilibre des forces et tenter de tirer leur épingle du jeu.Au début du jeu, chaque joueur obtient 2 cartes : une carte Personnage servant à déterminer le nombre de points de vie et à avoir un pouvoir particulierune carte Rôle qui indique la faction du joueur Bang ! The Walking Dead est un jeu de dés à rôles cachés. Les joueurs devront donc découvrir le plus rapidement possible de quelle faction appartient les autres joueurs pour former des alliances.Seul le rôle du Chef des Survivants est révélé. Celui-ci est d'ailleurs un personnage clé du jeu : s'il meurt, les Sauveurs gagnent automatiquement la parties'il survit et que tous les autres meurent, les Survivants ont gagnéÊtes-vous prêt à tout pour assurer votre survie ?\n", "little_description": "Dans le monde post-apocalyptique de The Walking Dead, les joueurs s'affrontent pour leur survie dans cette version de Bang! avec des dés. Les joueurs joue chacun un personnage emblématique de la bande-dessinée.", "url_image": "https://cdn1.philibertnet.com/373091-large_default/bang-jeu-de-des-the-walking-dead.jpg", "prix": "15,50 €", "Theme": "\nLittérature, Zombies ", "mecanique": "\nDés ", "Auteur": "\nLukas Zach, Michael Palm "}