{"url": "https://www.philibertnet.com/fr/act-in-games/85661-association-10-des-5430001592047.html#img", "name": "Association 10 Dés", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nTout commence par un lancer de dés !Dans Association 10 dés, la victoire vient des idées et les idées naissent des dix dés. Les joueurs débutent la partie en lançant les 10 dés. Sur chaque dé se trouve un mot. L'objectif est de trouver une idée qui découle de l'association de plusieurs dés. L'idée peut être n'importe quoi : une chose, une ville, un personnage. Tout est permis. La meilleure association de mots l'emporte !Un jeu, deux modes !Le jeu intègre deux modes bien distincts : Le mode compétitif : Affrontez-vous en famille ou entre amis par équipe. Décrochez la victoire en réalisant des associations de plus en plus difficiles. Dès que le chrono est lancé, un membre de l'équipe dispose de 30 secondes pour deviner l'idée. En cas d'échec, vos adversaires auront l'occasion de tenter leur chance et trouver le mot.Le mode coopératif : À partir de 2 joueurs, lancez-vous dans une partie collaborative. Tous les joueurs cherchent l'idée simultanément. Mais gare aux erreurs ! Celles-ci sont comptées et au bout de 5 erreurs, la partie est perdue. Au fur et à mesure des tours, le nombre de dés à associer augmente, ce qui fait grimper la difficulté. \n", "little_description": "Dans Association 10 dés, lancez les dés et affrontez vos adversaires (mode compétitif) ou collaborez avec vos proches (mode coopératif) en trouvant la meilleure association de mots qui en découle !", "url_image": "https://cdn3.philibertnet.com/469008-large_default/association-10-des.jpg", "prix": "22,50 €", "Theme": "\nAbstrait ", "mecanique": "\nDéduction, Équipe, Coopératif, Dés, Ambiance ", "Auteur": "\nThierry Saeys,  Yves Hirschfeld  "}