{"url": "https://www.philibertnet.com/fr/iello/27104-dungeon-petz-marche-noir-3760175511301.html#img", "name": "Dungeon Petz: Marché Noir", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": null, "description": "\nSalut p’tit gars, t’as entendu parler du marché noir ? Pourquoi aller se perdre dans la foule en centre-ville alors que tu pourrais faire ton shopping tranquillement dans ma boutique ? J’ai tout ce qu’il te faut là-bas : de la nourriture, des cages, des monstres. Demande et tu l’auras. Tu veux juste passer jeter un coup d’œil ? Parfait. Suis-moi dans cette ruelle. T’inquiète pas, ça sera notre petit secret. Bienvenue dans les ruelles sombres du marché noir ! Le marché noir est empli de tout ce dont votre monstrerie a besoin ! Achetez un collier à pointes pour votre monstre dans une boutique itinérante attachée au dos d’un géant patibulaire. Découvrez les toutes dernières innovations en matière de traitement du caca. Apprenez à fabriquer des sucreries. Au marché noir, vous pouvez tout trouver, à un certain prix.En plus de tout cela vous découvrirez de nouveaux monstres, de nouvelles cages et extensions, et de nouveaux artefacts. Tout ce matériel vous sera nécessaire pour satisfaire vos nouveaux clients et gagnez les nouveaux concours ! (oui, cela fait beaucoup de nouveauté, ne nous remerciez pas)Cette boite est une extension. Un jeu de base Dungeon Petz est nécessaire pour pouvoir y jouer.Contenu : 1 extension du Plateau Progression (recto-verso), 1 Plateau Bas-Quartiers, 9 Monstres de compagnie (avec roue et fermoir plastique à assembler), 10 fermoirs plastiques pour l’assemblage des Monstres de compagnie, 9 pions Diablotins, 3 tuiles Cage, 3 tuiles Amélioration, 2 tuiles Client, 2 tuiles Concours, 3 tuiles Artefact, 6 tuiles Établissement, 8 tuiles Accessoire, 4 tuiles Autorisation et 1 livret de règles. \n", "little_description": "Salut p’tit gars, t’as entendu parler du marché noir ?", "url_image": "https://cdn1.philibertnet.com/328757-large_default/dungeon-petz-marche-noir.jpg", "prix": "36,00 €", "Theme": "\nFantastique ", "mecanique": "", "Auteur": "\nVlaada Chvátil "}