{"url": "https://www.philibertnet.com/fr/arkada-studio/104876-erune-edition-aventure-3770022789005.html#img", "name": "Erune – Edition Aventure", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nErune, le dungeon crawler 2.0Erune est un jeu de plateau pour 1 à 5 joueurs au tour par tour qui prend place dans un univers médiéval fantastique. Chaque partie est une quête qui oppose un Maître des Ombres (MO) à un groupe d’Aventuriers. Chaque camp doit remplir des objectifs au cours de la quête, le camp ayant le plus de points de victoire en fin de quête gagne la partie.Au milieu de tout cela, l’Esprit d’Erune, application vocale dirigée par la voix, invite les joueurs à découvrir une nouvelle façon de jouer.L’Esprit d’Erune est un être omniscient et impartial. Elle accompagne le Maître des Ombres ainsi que les Aventuriers lors de leurs histoires, ponctuant la partie d’évènements en tous genres, de la recherche de trésors à la rencontre de personnages.Aussi, L’Esprit d’Erune répond à toutes les questions des joueurs sur le monde d’Erune et les règles du jeu.Chaque combat remporté, trésor trouvé ou talent acquis permet d’améliorer les capacités de vos personnages : Aventuriers et Maître des Ombres évoluent au fur et à mesure de quêtes toujours plus épiques.\n", "little_description": "Erune est un jeu de plateau pour 1 à 5 joueurs au tour par tour qui prend place dans un univers médiéval fantastique. Chaque partie est une quête qui oppose un Maître des Ombres (MO) à un groupe d’Aventuriers. Chaque camp doit remplir des objectifs au cours de la quête, le camp ayant le plus de points de victoire en fin de quête gagne la partie.", "url_image": "https://cdn3.philibertnet.com/526731-large_default/erune-edition-aventure.jpg", "prix": "85,00 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nScénario, Affrontement, Pouvoirs, Actions, Coopératif ", "Auteur": ""}