{"url": "https://www.philibertnet.com/fr/days-of-wonder/35195-five-tribes-les-artisans-de-naqala-824968784822.html#img", "name": "Five Tribes - Les Artisans de Naqala", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nFive Tribes : Les Artisans de Naqala, la première extension pour Five Tribes, introduit une nouvelle tribu dans le jeu, et les joueurs voudront utiliser ces artisans pour les aider dans leur quête de revendiquer le Sultanat.Les artisans, représentés dans le jeu par des meeples violets, permettent aux joueurs de fabriquer des objets précieux ou magiques, certains de ces objets valant des points de victoire (VP) et d'autres débloquant des pouvoirs spéciaux pour leur propriétaire.Pour utiliser ces artisans, vous devrez visiter les nouvelles tuiles incluses dans cette expansion : des ateliers (où les artisans fabriquent leurs articles) et des marchés spécialisés (où les joueurs peuvent acheter des marchandises spécifiques dont ils ont besoin). Une tuile supplémentaire dans le jeu comporte un gouffre infranchissable, et cette tuile - ainsi que les marqueurs de montagne inclus - force les joueurs à s'adapter à de nouveaux paysages lorsqu'ils déplacent des meeples sur le plateau.Five Tribes : Les Artisans de Naqala comprend également deux nouveaux Djinns.\n", "little_description": "Au cœur du Sultanat de Naqala, il existe une région montagneuse, difficile d’accès. C’est là que la tribu des artisans a choisi d’installer ses ateliers pour façonner des objets prestigieux : beaucoup d’entre eux sont simplement magnifiques et valent leur pesant d’or. Mais certains d’entre eux, uniques, possèdent des pouvoirs… magiques !", "url_image": "https://cdn2.philibertnet.com/341552-large_default/five-tribes-les-artisans-de-naqala.jpg", "prix": "19,95 €", "Theme": "\nMoyen-Orient ", "mecanique": "\nWorkers, Modulable, Enchères ", "Auteur": "\nBruno Cathala "}