{"url": "https://www.philibertnet.com/fr/sorry-we-are-french/85478-demeter-7141041901635.html#img", "name": "Demeter", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nEn route vers Demeter !Vous êtes un scientifique et vous venez d’embarquer sur un vaisseau depuis Ganymède à destination de Demeter 1, une planète en orbite autour de Demeter. Demeter est une naine rouge avec deux planètes jumelles, chacune ayant un IST (Indice de Similarité avec la Terre) de 0,98. Les premiers survols ont révélé la présence de dinosaures. Chahrazad prend la tête de cette expédition : partez à l’aventure et découvrez tous les secrets de la première lune de Demeter ! Observez et étudiez les espèces de dinosaures qui s’y trouvent. Vous pourrez également construire des postes d’observation, recruter d’autres scientifiques, progresser dans la recherche et construire des bâtiments afin de comprendre au mieux ces espèces au sein de leur environnement.Comment jouer : Demeter est un jeu de Flip & Write : vous allez retourner des cartes à chaque tour qui vous permettront de déclencher des actions et gagner des bonus. A chaque tour, les joueurs réalisent 3 étapes :Révéler une carte de chacun des 5 paquets.Choisir de déclencher l’action d’une des 5 cartes révélées.Gagner le bonus correspondant à la couleur de la carte choisie.Le but du jeu est de marquer plus de PM (Points de Mission) que ses adversaires pour remporter la partie. Ces points représentent votre capacité à découvrir et à étudier ces nouvelles espèces de dinosaures dans leur environnement.La partie se termine à la fin du 12ème tour et les joueurs marquent des Points de Mission dans plusieurs catégories : espèces découvertes entièrement, diversité d’espèces découvertes, objectifs scientifiques, qualité d’observation, nombre de scientifiques recrutés et dinosaures étudiés.Nouvelle Saison : AutomneVous trouverez dans les documents joints, une nouvelle feuille de score pour la saison Automne de Demeter. La fiche est différente de celle du jeu de base et les règles de scoring sont nouvelles. Retrouvez les nouveaux dinosaures suivant : les Tyrannosaures, les Ptérodactyles et les Gallimimus.\n", "little_description": "Embarquez pour Demeter 1, une planète similaire à 98% à notre terre pour y étudier les dinosaures. Demeter est un jeu de Flip & Write dans l'univers de Ganymède. Construisez, recrutez, avancez dans vos recherches scientifiques pour avancer dans votre étude.", "url_image": "https://cdn3.philibertnet.com/468472-large_default/demeter.jpg", "prix": "23,90 €", "Theme": "\nScience Fiction, Préhistoire ", "mecanique": "\nRoll and Write ", "Auteur": "\nMatthieu Verdier "}