{"url": "https://www.philibertnet.com/fr/chroniques-oubliees-contemporain-jdr/48810-chroniques-oubliees-cthulhu-3760245550728.html#img", "name": "Chroniques Oubliées - Cthulhu", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLa boîte d’initiation Chroniques Oubliées - Cthulhu est l'outil idéal pour découvrir le jeu de rôle dans une ambiance inspirée par les écrits de H.P. Lovecraft. Cette boîte constitue également un excellent supplément pour le Livre de règles Chroniques Oubliées Contemporain grâce au setting des années 20, le bestiaire du Mythe de Cthulhu et la campagne en 4 épisodes didactiques.\nCette boite est pensée pour l’initiation. A l’intérieur, vous aurez sous la main tout ce qu’il faut pour découvrir le jeu de rôle, le roi des jeux, et vivre des aventures incroyables.4 petits livrets :Les règles du jeu : des règles simples, qui ont fait leurs preuves, présentées avec clarté et qui procurent une grande richesse et liberté de création de personnage aux joueurs.Le bestiaire du mythe : 16 créatures emblématiques de la mythologie lovecraftienne, avec profils techniques et synopsisLa campagne Septembre rouge, de Laurent Kegron Bernasconi, composée de 4 grandes aventuresDe si beaux esprits, un grand scénario d’initiation écrit par Maxime Chattam, le roi français du roman d’horreur, grand amateur de jeu de rôle.Tous les accessoires nécessairesDes fiches de personnagesLes fameux désL’écran du Meneur de jeu et ses aides de jeuDes cartes résumant les capacités des hérosUn grand tableau de jeuDes pions/figurines cartonnées des héros et des adversaires des héros\n", "little_description": "La boîte d’initiation Chroniques Oubliées Cthulhu est l'outil idéal pour découvrir le jeu de rôle dans une ambiance inspirée par les écrits de H.P. Lovecraft.", "url_image": "https://cdn2.philibertnet.com/435865-large_default/chroniques-oubliees-cthulhu.jpg", "prix": "49,90 €", "Theme": "\nHorreur, Contemporain ", "mecanique": "", "Auteur": ""}