{"url": "https://www.philibertnet.com/fr/game-flow/67740-en-quete-du-dragon-ma-premiere-aventure-9782956296300.html#img", "name": "Ma Première Aventure - En Quête du Dragon", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nPlus qu'un jeu, une aventureAujourd’hui, tu pars pour une sacrée expédition : aujourd’hui, tu vas parcourir le monde pour trouver et adopter un dragon... Choisis ton personnage et entre dans une histoire pas comme les autres, une histoire où chacun de tes choix change ton aventure !Réussiras-tu à adopter le dragon ?Ouvre le livre et choisis ton personnage sur la roue rouge : Lina la bagarreuse forte et courageuse, Timon le magicien savant et malin, Sachat le chat-pardeur discret et voleur ?  Et maintenant, l’aventure peut commencer. Tu vas pouvoir lire ce livre normalement, de gauche à droite, mais  rapidement, tu feras face à des choix matérialisés par des pages coupées en trois. Tourne la partie de ton choix et découvre ce qu’il va se passer. Après plusieurs choix, tu arriveras à la fin de ton aventure...Une fois la lecture terminée, il ne reste qu’à recommencer pour faire mieux, découvrir de nouveaux chemins ou essayer avec un autre personnage.Une collection de livres pour les enfants«Ma Première Aventure» est une gamme de livre jeunesse qui explore des univers différents pour une lecture de 15 minutes.Ces albums ludiques proposent de vivre des aventures interactives avec les enfants à partir de 4 ans.Ils sont également un support idéal pour des premières lectures.\n", "little_description": "Ma Première Aventure est une gamme de livre jeunesse qui explore des univers différents pour une lecture de 15 minutes. Dans En quête du dragon, l'enfant parcourra le monde pour trouver et adopter un dragon...", "url_image": "https://cdn3.philibertnet.com/426649-large_default/en-quete-du-dragon-ma-premiere-aventure.jpg", "prix": "17,90 €", "Theme": "\nFantastique ", "mecanique": "\nExploration ", "Auteur": "\nRoméo Hennion "}