{"url": "https://www.philibertnet.com/fr/palm-court/93364-wavelenght-3558380081401.html#img", "name": "Longueur d'Onde - Wavelength", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nLongueur d'Onde - Wavelength, un jeu de déduction en équipe par Wolgang Warsh, l'auteur de The MindLongueur d'Onde - Wavelength est un jeu de déduction dans lequel deux équipes s'affrontent pour lire dans les pensées de l'autre.Les équipes se relaient pour faire tourner un cadran derrière lequel se cache une \"cible\". Un des joueurs de votre équipe, le Médium, qui connait l’emplacement de la \"cible\", tire une carte comprenant deux extrêmes, ou deux notions opposées (comme : Job - Carrière, Dur - Délicat, Fantasy - Sci-Fi, Chanson triste - Chanson joyeuse, etc).En utilisant ce spectre de possibilité, et un seul indice \"conceptuel\" il va devoir faire deviner aux autres joueurs de son équipe où se trouve cette cible. Par exemple, si la carte de ce tour est CHAUD-FROID et que la cible est légèrement du côté \"froid\" en partant du centre, le Médium doit donner un indice quelque part dans cette région. Peut-être une \"salade\" ?Après que le Médium ait donné son indice, son équipe discute de l'endroit où, selon elle, se trouve la cible et tourne l'aiguille vers cet endroit du spectre. Plus l'équipe est proche du centre de la cible , plus elle marque de points !\n", "little_description": "Longueur d'Onde - Wavelength est un jeu de déduction dans lequel deux équipes s'affrontent pour lire dans les pensées de l'autre.", "url_image": "https://cdn2.philibertnet.com/492377-large_default/wavelenght.jpg", "prix": "26,90 €", "Theme": "", "mecanique": "\nDéduction, Équipe ", "Auteur": "\nWolfgang Warsch, Justin Vickers, Alex Hague "}