{"url": "https://www.philibertnet.com/fr/bragelonne/84640-magnum-opus-3770011038015.html#img", "name": "Magnum Opus", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nSous le règne de Rodolphe II, Prague était une capitale des arts occultes. Des alchimistes et des personnalités de tous horizons s’y côtoyaient. Les uns espéraient concrétiser les formules alchimiques qu’ils avaient élaborées après des mois d’études. Les autres appréciaient de rencontrer des individus insolites au point de devenir leurs mécènes. Sur la place de l’Horloge Astronomique comme dans la célèbre ruelle d’Or, les bonnes rencontres permettaient aux alchimistes d’acquérir leurs mystérieux composants lors d’habiles tractations. L’Empereur, grand amateur d’ésotérisme, intervenait en influençant les acteurs de ces brigues. Il faisait connaître ses volontés grâce à un messager porteur d’un sceau énigmatique représentant un ouroboros. \nRejoignez la ville des alchimistes pour accomplir votre Magnum Opus, votre « grand oeuvre », avec plus de brio que vos pairs !\"\n\nChaque joueur incarne un alchimiste en quête de renommé. Vous venez à Prague pour trouver des composants nécessaire à vos expériences destinées à votre Magnum Opus. Chaque Composant acquis, chaque formule complétée et chaque paire de Composants en vue rapportent des points de prestige. Le joueur en ayant le plus au terme de la partie est déclaré vainqueur.\n", "little_description": "Dans Magnum Opus, chaque joueur incarne un alchimiste en quête de renommée. Rejoignez Prague, la ville des alchimistes, pour accomplir votre Grande Œuvre.", "url_image": "https://cdn1.philibertnet.com/466199-large_default/magnum-opus.jpg", "prix": "29,95 €", "Theme": "\nRenaissance, Europe ", "mecanique": "\nCartes, Combinaison ", "Auteur": "\nLionel Borg "}