{"url": "https://www.philibertnet.com/fr/gale-force-nine/98633-les-tyrans-de-l-ombreterre-9781638840022.html#img", "name": "Les Tyrans de l'Ombreterre", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Tyrans de l'Ombreterre est un jeu de contrôle de territoire avec un élément de deck-building.Chaque joueur dirige une maison de Drow dans une section de l'Ombreterre située sous la Côte des Épées. La maison Drow est représentée par un paquet de cartes, chaque carte étant un serviteur dans le paquet du joueur. Chaque serviteur appartient à l'un des cinq aspects de la société Drow, et ces aspects correspondent à différentes stratégies dans le jeu, par exemple, les serviteurs malveillants excellent dans l'assassinat des troupes adverses, tandis que les serviteurs ambitieux sont les meilleurs pour recruter d'autres serviteurs et promouvoir les serviteurs dans votre \"cercle intérieur\", qui est une zone spéciale qui augmente leur valeur à la fin du jeu.Lorsque vous commencez le jeu, vous créez un paquet de 80 cartes en mélangeant deux demi-paquets de 40 cartes, les demi-paquets étant des Drow, des Dragons, des Démons et des Elémentaires.Un marché central propose de nouveaux serviteurs qui peuvent être recrutés grâce à l'influence, l'une des deux ressources du jeu. Les cartes achetées sont placées dans votre défausse, puis mélangées avec d'autres cartes de votre deck lorsque vous en avez besoin. L'autre ressource est le pouvoir, qui vous permet de placer des troupes sur le plateau de jeu, d'étendre vos forces sur la carte de l'Underdark, de manipuler les événements dans la ville et d'assassiner les troupes ennemies.Les joueurs gagnent des points en contrôlant des sites, en recrutant des serviteurs de valeur, en promouvant des serviteurs dans votre cercle intérieur et en assassinant des troupes. Celui qui termine la partie avec le plus de points gagne.NOTE : Cette version 2021 inclut l'extension Aberrations & Undead qui était disponible séparément avec la première édition.\n", "little_description": "Dirigez une maison Drow et construisez le meilleur deck pour établir la suprématie sur l'Underdark, dans la nouvelle édition du jeu de plateau compétitif Les Tyrans de L'Ombreterre !", "url_image": "https://cdn2.philibertnet.com/508143-large_default/les-tyrans-de-l-ombreterre.jpg", "prix": "44,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nMajorité, Deck Building ", "Auteur": "\nRodney Thompson, Peter Lee, Andrew Veen "}