{"url": "https://www.philibertnet.com/fr/eagle-gryphon-games/76158-on-mars-736640880039.html#img", "name": "On Mars", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLe début d'une nouvelle ère sur MarsEn 2037, les premiers colons arrivent sur Mars ! La colonisation de la planète rouge marque le commencement d'une période faste. Alors que le camp de base est déjà monté, des sociétés privées d'exploration spatiale envoient leurs meilleurs membres afin qu'ils établissent pour leur compte la plus importante colonie sur Mars.Une mission de premier planEn tant que responsable astronaute d'une entreprise d'exploration spatiale, vous voulez être un pionnier dans le développement de la colonie la plus grande et la plus avancée sur Mars. Pour cela, vous devrez atteindre non seulement les objectifs de la mission du D.O.M.E., mais également ceux de votre entreprise.Valoriser les nouvelles ressources  Pour atteindre votre but, vous devrez apprendre à utiliser toutes les ressources qu'offre ce nouveau territoire. Vous devrez, entre autres, explorer, exploiter, construire, alimenter en électricité et moderniser des bâtiments. Vous dirigerez la construction et l'assemblage de serres, d'installations de traitement de l'eau, d'usines O₂, de générateurs d'électricité et de mines. Le but final de l'humanité sur cette nouvelle planète est d'apprendre à valoriser l'eau, l'air et les choses dont vous avez besoin pour vivre pour devenir une colonie autosuffisante indépendante de toute organisation terrestre. Déroulement de la partieOn Mars se joue en tours successifs et en différentes phases :Les joueurs décident quels objectifs du D.O.M.E. feront partie du jeu, comment les nouveaux colons de la terre seront répartis dans les différentes colonies, et quels bâtiments et matériaux communautaires la Terre autorise et va fournir.Les joueurs auront à leur disposition un ensemble limité d'actions qu'ils pourront accomplir à leur tour et des matières premières envoyées de la Terre.Dans l'ordre du tour, les joueurs font une action qu'ils doivent planifier soigneusement. Par exemple, les constructions consomment de l'énergie et un deuxième bâtiment ne peut être placé avant qu'un générateur soit mis à niveau.Parmi les actions, les joueurs pourront :construire des bâtiments, des véhicules ou des vaisseaux, produire, acheter ou de vendre des ressources, explorer et faire des recherches. Les actions prennent la forme de placement d'ouvriers, de cartes dans les bâtiments, de jetons scientifiques ou de tuiles techniques. Toutes les actions ont un coût énergétique. Il est donc très important d'améliorer les générateurs et le réseau électrique existant. En même temps, la plupart des bâtiments ont besoin de minerai pour être construits, et d'énergie, de personnes et de O₂ pour fonctionner. Les colons ont besoin de nourriture, d'eau et d'un abri pour survivre. Toutes ces ressources devront être stockées. Et si vous ne pouvez pas en stocker suffisamment, la colonie ne se développera pas.\n", "little_description": "On Mars est un jeu de placement de tuiles et de gestion de territoire. Alors que la colonisation de la belle rouge a débuté, vous êtes chargé d'établir une importante colonie dirigée par une organisation terrestre, le D.O.M.E. (Department of Operations for Mars Exploration).", "url_image": "https://cdn2.philibertnet.com/442946-large_default/on-mars.jpg", "prix": "119,90 €", "Theme": "\nEspace, Science Fiction, Exploration ", "mecanique": "\nCombinaison, Livraison, Construction, Tuiles ", "Auteur": "\nVital Lacerda "}