{"url": "https://www.philibertnet.com/fr/edge/80306-futuropia-8435407625181.html#img", "name": "Futuropia", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nFuturopiaDans Futuropia, le grand jeu économique utopique de Friedemann Friese pour 1 à 4 optimiseurs, les joueurs vivent dans une société future utopique qui possède des qualités de vie désirables pour tous ses citoyens. Dommage que ce ne soit pas la réalité d'aujourd'hui....Dans cette société utopique, nous travaillerons tous beaucoup moins. Nos robots peuvent déjà tout faire. Il n'y a pas lieu d'être jaloux. Il s'agit simplement d'égalité, de justice et de répartition équitable du travail complet et encore nécessaire, ce qui nous donne à TOUS plus de temps libre.Le succès signifie que nous aurons le temps pour les activités que nous aimons le plus : la pêche, l'agriculture, l'escrime, l'aviation, ..., ainsi que les jeux, la construction, la peinture, les voyages, la composition, et plus. Si quelqu'un veut travailler plus que nécessaire, il devrait le faire. Il s'agit de la liberté ! Repensons donc ceci : le chômage n'est pas une honte, c'est le nouvel objectif !Nous faisons partie d'une équipe qui s'efforce de réaliser cet idéal utopique. Nous essayons de développer des maisons complètement autosuffisantes qui fonctionnent aussi efficacement que possible. Elles doivent produire suffisamment de nourriture et d'énergie pour donner aux résidents la plus grande liberté possible (donc du temps libre). Plus il y a de personnes dans notre lotissement qui n'ont plus besoin de travailler, plus nous sommes près d'atteindre notre objectif ! Le joueur qui construit le meilleur lotissement gagnera la partie, et leur lotissement deviendra réalité !Futuropia est un jeu économique sans chance. Pour vous assurer que vous rencontrez toujours de nouveaux défis, nous vous proposons de multiples variantes de configuration de jeu, qui créent une variété de situations, assurant de nouvelles expériences et la possibilité de rejouer. Le jeu solo vous offre la possibilité d'apprendre les mécanismes et les processus de Futuropia avant d'y jouer avec d'autres joueurs. Voyez notre avenir prometteur dans...Futuropia !\n", "little_description": "Le chômage n'est pas une honte, c'est le nouvel objectif !", "url_image": "https://cdn1.philibertnet.com/454011-large_default/futuropia.jpg", "prix": "40,90 €", "Theme": "", "mecanique": "\nSimulation ", "Auteur": "\nFriedemann Friese "}