{"url": "https://www.philibertnet.com/fr/matagot/81345-wingspan-extension-les-oiseaux-d-europe-3760146646940.html#img", "name": "Wingspan - Extension Europe", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLes oiseaux d’Europe, une extension du jeu WingspanAvec cette première extension de Wingspan, continuez votre apprentissage du monde de l’ornithologie. Alors que le jeu de base se concentrait sur les oiseaux d'Amérique, cette nouvelle boîte intègre désormais les oiseaux du Vieux Continent. Les nouveaux volatiles munis de nouvelles capacités spéciales permettront d'augmenter l'interaction entre les joueurs et se mélangeront parfaitement avec les oiseaux du jeu de base.Cette extension sur les oiseaux européens vous permettra de découvrir ou redécouvrir le jeu Wingspan, grande sensation de l'année 2019. Le jeu a été primé au dernier festival Spiel des Jahres, où il a obtenu le prix Kennerspiel 2019, qui récompense le meilleur jeu expert de l'année.Une extension qui renouvelle un jeu déjà culteEn plus de vous permettre d'approfondir vos connaissances sur les oiseaux d'Europe, l'extension intègre de nouveaux éléments de jeu supplémentaires :    • De nouveaux oiseaux     • Des capacités spéciales avec plus d’interaction    • Des illustrations toujours sublimes et coloréesCette première extension de Wingspan élargit le champ d’action pour inclure les diverses et majestueuses espèces d’oiseaux d’Europe. Ces oiseaux sont dotés de nombreux pouvoirs inédits, dont des pouvoirs de « fin de manche », des pouvoirs renforçant les interactions entre les joueurs, des oiseaux pouvant recouvrir plusieurs cases pour rendre les actions à venir plus rentables, et des oiseaux bénéficiant d’un excédant de cartes ou de nourriture. Les oiseaux européens sont conçus pour être mélangés dans le paquet de cartes original.Cette extension inclut également un rangement supplémentaire pour accueillir les nouvelles cartes Oiseau (passées, présentes et futures), 15 œufs violets, des jetons Nourriture supplémentaires, de nouveaux objectifs de fin de manche, et un nouveau bloc de score pour les parties à plusieurs et en solo.\n", "little_description": "Wingspan - Extension les oiseaux d'Europe est la première extension de la gamme. Approfondissez vos connaissances en ornithologie et augmentez la rejouabilité du jeu de base, en intégrant les oiseaux du Vieux Continent et leurs capacités spéciales.", "url_image": "https://cdn3.philibertnet.com/457220-large_default/wingspan-extension-les-oiseaux-d-europe.jpg", "prix": "29,90 €", "Theme": "\nAnimaux, Nature ", "mecanique": "\nCollection, Dés ", "Auteur": "\nElizabeth HARGRAVE "}