{"url": "https://www.philibertnet.com/fr/mattel/107951-scrabble-star-wars-887961993769.html#img", "name": "Scrabble Star Wars", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\n\n\nDeux modes de jeux proposés: classique ou galactique !Le jeu est livré avec un plateau et des pièces à thème galactique, mais\ncomprend deux jeux en un. Dans le mode classique de Scrabble, le\nplateau est utilisé comme avec n'importe quelle autre édition du jeu. Utilisez les jetons de votre pupitre pour former des mots comme un\ncrucigramme. En plus des lettres de l'alphabet standard, les fiches de\ncette version du jeu comprennent également des caractères en Aurebesh,\nl'alphabet de la galaxie de Star Wars.\n\n\nChauffez les moteurs de voyage en hyperespace avec le mode galactique,\nles jetons d'engins spatiaux, les cartes galactiques et une nouvelle\nfaçon de jouer.Un glossaire spécial recueille le jargon de Star Wars d'Alderaan à\nZuckuss, pour que vous ayez tout ce dont vous avez besoin pour jouer. Ce\nlot est un cadeau idéal pour tout Jedi qui veut forger sa propre\ndestination orthographique. Les mots que vous croyez vous permettront de déplacer l'une des quatre\njetons d'engins spatiaux légendaires (Millennium Falcon, vaisseau\nspatial Boba Fett, X-wing ou TIE fighter) sur le tableau de bord. Au fur et à mesure que les joueurs parcourent le plateau dans leur\nvaisseau spatial, ils peuvent recueillir des cartes galactiques pour\naugmenter leur score et attaquer leurs adversaires. \n  \n", "little_description": "Grâce à cette édition spéciale du jeu Scrabble, les fans de Star Wars peuvent profiter de leur saga préférée avec le jeu de mots croisés le plus populaire de la galaxie.", "url_image": "https://cdn3.philibertnet.com/535756-large_default/scrabble-star-wars.jpg", "prix": "35,50 €", "Theme": "\nScience Fiction, Cinéma ", "mecanique": "\nLettres ", "Auteur": ""}