{"url": "https://www.philibertnet.com/fr/disto-studio/105726-ephios-5904262001940.html#img", "name": "Ephios", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n \n", "description": "\nBienvenue sur L’île, cité et état d’Ephios,\nun amas urbain et technologique, plongé dans la discorde depuis que son Haut-Gouverneur a abdiqué. Le siège du pouvoir est à portée de main, mais pour le prendre vous devrez user adroitement de vos relations et unir les alliances qui orientent l’opinion publique.\nPréparez-vous, la course à la popularité vient de commencer.Ephios est un jeu de carte rapide, tactique et évolutif, dans lequel vous devez mener votre ascension politique.Recrutez les personnalités qui animent la vie politique de la cité. Utilisez leurs effets ou servez-vous-en pour unir les Grandes Alliances et gagner de la popularité. La partie s'arrête dès qu'un joueur ou une joueuse atteint ou dépasse 70% de popularité.Le jeu se joue au tour par tour. Pendant votre tour, vous devez effectuer une des 4 actions suivantes :Recrutez: Ajoutez à votre main des personnalités depuis la croisée des chemins en dépensant vos jetons de persuasion.Débattez : Défaussez une personnalité depuis la croisée des chemins pour gagner 2 jetons de persuasion.Utilisez: les personnalités ou les habitants pour activer leurs effets, puis défaussez la carte.Unissez : les grandes alliances, en défaussant 2 personnalités d’une même alliance depuis votre main, afin de gagner en popularité.Mode campagneLe jeu comporte également un mode campagne qui introduit une mécanique évolutive : À chaque manche les paquets de cartes personnage et affinité sont modifiés suivant comment s’est conclue la partie précédente. Vous rencontrerez alors de nouvelles personnalités et de nouvelles alliances qui viendront s'ajouter à la discorde politique de la cité et vous permettront d’en apprendre plus sur l’histoire d’Ephios.Inclus 3 modes de jeu : partie rapide / campagne / solo\n", "little_description": "Ephios est un jeu de carte rapide, tactique et évolutif, dans lequel vous devez mener votre ascension politique dans un univers dystopique. Le jeu intègre 3 modes de jeu : rapide, campagne et solo.", "url_image": "https://cdn3.philibertnet.com/528943-large_default/ephios.jpg", "prix": "19,90 €", "Theme": "\nPolitique, Steampunk ", "mecanique": "\nGestion, Cartes ", "Auteur": "\nWaDri "}