{"url": "https://www.philibertnet.com/fr/nerdlab-games/106884-mindbug-pioneet-pledge-2100000821969.html#img", "name": "Mindbug - Pioneer Pledge", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAttention : Nos quantités pour cet article peuvent être limitées. Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément. Les précommandes seront ouvertes en ligne après la fin de la période de late pledge.\nDans Mindbug, vous invoquez des créatures hybrides et les envoyez au combat contre votre adversaire - mais lorsque vous invoquez une créature, l'adversaire peut utiliser un de ses Mindbugs pour en prendre le contrôle. Surpassez votre adversaire dans un duel tactique fascinant dans lequel avoir les meilleures cartes et les jouer au mauvais moment peut vous être fatal.\nLes cartes de Mindbug représentent des créatures étranges qui ont toutes des capacités uniques et puissantes, comme un Dragon de Compost, une Hydre Escargot, ou un Kangasaurus Rex. Chaque joueur commence la partie avec dix cartes créatures (cinq en main et cinq dans une pioche) et tente de les utiliser pour réduire le total de vie de l'adversaire à zéro. En outre, chaque joueur reçoit deux cartes Mindbug qui peuvent être utilisées pour contrôler mentalement une créature adverse lorsqu'elles sont jouées. Ce mécanisme innovant de Mindbug est le cœur du jeu et conduit à un processus de prise de décision unique qui rend le jeu totalement différent de tout autre jeu de cartes.\nJouer une carte ne nécessite aucune ressource dans Mindbug. Par conséquent, le jeu n'a pas de phase d'accélération (comme la collecte de ressources) et ne nécessite pas de cartes faibles. Comme il n'y a pas non plus de construction de deck, vous pouvez commencer à jouer tout de suite avec un seul deck. Il n'y a pas non plus d'avantage injuste car les joueurs tirent des cartes du même paquet et ont toujours la possibilité de contrôler mentalement les cartes adverses les plus fortes. Au final, tout dépend de vos propres décisions, ce qui rend le jeu extrêmement équitable et compétitif à la fois.\nMindbug - Pioneer Pledge contient :\n- Le set de base\n- L'upgrade pack\n- La boîte limitée Kickstarter\n- L'ensemble des stretch goals débloqués pendant la campagne\n", "little_description": "Dans Mindbug, vous invoquez des créatures hybrides et les envoyez au combat contre votre adversaire. Un jeu co-créé notamment par Richard Garfield.", "url_image": "https://cdn1.philibertnet.com/532613-large_default/mindbug-pioneet-pledge.jpg", "prix": "30,00 €", "Theme": "\nFantastique ", "mecanique": "\nAffrontement, Pouvoirs, Cartes ", "Auteur": "\nSkaff Elias, Richard Garfield, Marvin Hegen, Christian Kudahl "}