{"url": "https://www.philibertnet.com/fr/initiation-au-jeu-de-role/78100-petits-detectives-de-monstres-9782375640432.html#img", "name": "Petits Détectives de Monstres", "minage": "\nà partir de 3 ans\n", "duree": null, "nb_joueur": null, "description": "\nUn jeux de rôle pour les enfantsEh bien non ! Le jeu de rôle n'est pas une activité réservée aux grandes personnes. Petits Détectives de Monstres en est d'ailleurs le parfait exemple. Dans ce jeu de rôle pour les enfants à partir de 3 ans, vos chers bambins joueront de jeunes et sympathiques détectives cherchant à débusquer et à attraper les monstres qui leur font peur la nuit.Une aventure pour des enfants intrépidesAttention, il y a des monstres dans ce livre ! Les monstres existent et vivent parmi nous... Mais ils ne sont pas méchants … Enfin... pas tout à fait !Dans Petits Détectives de Monstres, les enfants plongent dans des enquêtes haletantes. Les petits enquêteurs en herbe ont pour mission de mener ensemble des investigations autour d'une situation mystérieuse. Pour cela, ils devront remonter les origines du trouble et tenter d'en débusquer l'auteur (un petit monstre rigolo). Préparez vos gadgets, votre carnet de détective, affrontez vos peurs... et partez suivre la piste des monstres ! Avec Petits Détectives de Monstres, les petits monstres n'auront plus rien d'inquiétant !Un excellent moyen pour initier les enfants au JDRLe livre de base de Petits Détectives de Monstres contient tout le nécessaire pour commencer à jouer avec des enfants de 3 ans et plus. Ecrit et richement illustré par Patricia de Blas et Alvaro Corcín, ce jeu de rôle se présente comme un livre de jeunesse (magnifiques illustrations, conception aérée et petits jeux disséminés dans le livre). Et il a été spécifiquement pensé pour être lu aisément par des enfants maîtrisant la lecture, avec un système de jeu facilement assimilable dès 3 ans et permettre une découverte du jeu de rôle tout en douceur.Caractéristiques :Couverture couleur souple épaisse (300g) avec vernis sélectif qui fait apparaître de petits monstres sympathiques !96 pages tout en couleur aux pages épaisses (150g)1 planche d'autocollants médailles pour les détectives \"courageux\", \"ingénieux\" et \"travaillant en équipe\"1 planche de jetons de monstres 2 faces (portrait/empreinte)\n", "little_description": "Petits Détectives de Monstres est un jeu de rôle pour les enfants à partir de 3 ans, dans lequel ils jouent des détectives en herbe enquêtant sur une mystérieuse histoire de monstres.", "url_image": "https://cdn2.philibertnet.com/448329-large_default/petits-detectives-de-monstres.jpg", "prix": "24,90 €", "Theme": "", "mecanique": "", "Auteur": "\nÁlvaro Corcín, Patricia de Blas "}