{"url": "https://www.philibertnet.com/fr/argentum/37209-antartica-vf-4250148211059.html#img", "name": "Antarctica", "minage": "\nà partir de 12 ans\n", "duree": null, "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans un futur proche, le réchauffement climatique, les progrès technologiques permettant aux éoliennes de tourner dans le climat polaire, l’élévation du niveau de la mer et la surconsommation des ressources, ont conduit l’humanité à accroître les investissements dans la recherche en milieu polaire. Pour cela, le Comité scientifique pour les recherches antarctiques interprète de manière de plus en plus élastique le Traité sur l‘Antarctique.Votre objectif est de développer des centres de recherche dans l‘Antarctique, et d’exploiter ses ressources à des fins scientifiques, cela s’entend. Le soleil tourne autour de l‘Antarctique dans le sens contraire aux aiguilles d‘une montre et libère ainsi des glaces les navires qui s’élancent au nom de la Science. A la fin du jeu, des points de victoire pour de nombreuses majorités vous seront accordés. Votre compagnie aura-t-elle contribué le plus pour le progrès technique et scientifique ... ou sera celle qui en aura fait plus pour l‘humanité?L‘ordre du tour est déterminé par le soleil. Chaque fois qu‘il brille sur l‘un de vos navires, vous pouvez ériger de nouveaux bâtiments, recruter des scientifiques, construire plus de navires ou faire de la recherche scientifique. Le jeu se termine lorsque tous les bâtiments ont été construits, ou quand un joueur a placé son dernier scientifique sur le plateau.Contenu:1 Plateau de jeu6 jetons bâtiments12 pions bâtiments ressources4 pions bâtiment d'expertise9 jetons centre de recherche16 bâtiments de prestige60 cartes1 pion soleil24 pions bateau64 pions scientifiques24 cubes en bois2 marqueurs zone fermée4 marqueurs points de victoireLivret de règles\n", "little_description": "Antartica est un jeu de placement et de majorité dans lequel les joueurs ont pour objectif de développer des centres de recherche dans l‘Antarctique, et d’exploiter les ressources à des fins scientifiques.", "url_image": "https://cdn2.philibertnet.com/345137-large_default/antartica-vf.jpg", "prix": "29,95 €", "Theme": "\nExploration, Construction, Sciences, Banquise ", "mecanique": "\nMajorité, Placement ", "Auteur": "\nCharles Chevallier "}