{"url": "https://www.philibertnet.com/fr/sly-frog-games/21166-terrabilis-3760182070013.html#img", "name": "Terrabilis", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 8 joueur(s)\n\n", "description": "\nA la tête de votre pays, vous disposez d’argent, d’énergie et de ressources sociales et écologiques pour vous développer.  Usines,\nécoles, hôpitaux, énergie fossile ou renouvelable… installez les\ninfrastructures de votre choix pour mener à bien votre développement.  Un jeu d’enfant ? Pas si vite…  Catastrophes\nnaturelles, quiz, conflits armés… de nombreux aléas viendront pimenter\nvotre parcours avant de repasser par la case départ et encaisser les\ngains des infrastructures que vous avez installé. Si argent et\nénergie sont nécessaires pour vous développer, vous devrez aussi\nsurveiller vos impacts, sinon vous risquez de perdre instantanément !  La\npartie se termine lorsqu’un des joueur a installé 10 infrastructures,\nmais attention, être le plus riche ou le plus rapide ne garanti pas la\nvictoire…  Faites les bons choix pour ne pas épuiser vos\nressources, au besoin coopérez entre joueurs via l’Alliance et usez de\nla meilleure stratégie pour gagner la partie ! Contient : 1 règle du jeu,1 plateau,4 cartes\nMémo,4 cartes Alliance,81 cartes infrastructures,110 cartes Quiz\n(soit 220 questions commentées),21 cartes Aléas,3×100 pastilles\nressources,80 billets de banque,4 pions ,2 dés,3 jetons. \n\n", "little_description": "A la tête de votre pays, vous disposez d’argent, d’énergie et de ressources sociales et écologiques pour vous développer.", "url_image": "https://cdn3.philibertnet.com/320982-large_default/terrabilis.jpg", "prix": "34,95 €", "Theme": "", "mecanique": "", "Auteur": "\nSylvain Hatesse "}