{"url": "https://www.philibertnet.com/fr/intrafin/93143-sword-sorcery-pack-de-heros-samyria-5425037740463.html#img", "name": "Sword & Sorcery - Pack de Héros Samyria", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLe monde de Sword & Sorcery a toujours besoin de nouveaux héros ! Avec ce Pack Héros, vous avez maintenant la possibilité d'introduire un nouveau personnage puissant dans votre campagne.En ces temps de misère, des individus insolites se lèvent et luttent contre les forces des ténèbres... et voici Samyria, fille de la Terre, amie des ours et changeuse de peau. Samyria peut être joué comme un druide ou un chaman.En tant que druide, Samyria est capable de contrôler les forces de la nature, en puisant ses racines dans le sol et en transformant son corps en un gigantesque grizzli !En tant que chaman, Samyria appelle et interagit avec tous les esprits de l'Autre Monde. Elle peut contrôler le champ de bataille en créant des totems d'âme et en commandant Bjorn, son précieux compagnon Grizzly !Ce Pack Héros comprend deux figurines de Samyria (forme normale et forme d'âme fantôme), une figurine Ours, sa Gem Âme, et de nouvelles cartes - incluant des trésors légendaires tels que l'artefact Dream Catcher et la puissante arme Force of Nature.\n", "little_description": "En temps de grand dénuement, des individus extraordinaires se lèvent et luttent contre les forces des ténèbres... et voici Samyria, fille de la Terre, amie des ours et changeuse de peau. Samyria peut être joué comme un druide ou un chaman.", "url_image": "https://cdn1.philibertnet.com/490369-large_default/sword-sorcery-pack-de-heros-samyria.jpg", "prix": "14,95 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nFigurines, Coopératif, Pouvoirs ", "Auteur": ""}