{"url": "https://www.philibertnet.com/fr/huch-/105779-pantolino-4260071882219.html#img", "name": "Pantolino", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn jeu de dés haut en couleur !\nPrincipe du jeu \nLancez les dés et essayez de récupérer un maximum de chaussures pour constituer votre mille-pattes. Le mille-pattes le plus long gagnera la partie. Déroulement du jeu \nQuand vient son tour, le joueur lance les 4 dés et met de côté ceux qui l’intéressent. Il peut ensuite décider de relancer les dés restants. Un joueur peut lancer les dés jusqu’à trois fois et, à chaque fois, mettre de côté autant de dés qu’il souhaite. Une fois ses lancers de dés effectués, le joueur additionne les faces de même couleur et les jokers obtenus. Il cherche ensuite dans la réserve une tuile sur laquelle figure autant (ou moins) de chaussures de la couleur indiquée par les dés. Puis il la place à l’extrémité de son mille-pattes. Un joueur ne peut prendre qu’une seule tuile Chaussures par tour. Si la réserve ne contient plus de tuile du type recherché, pas de chance ! Le joueur repart bredouille ce tour-ci. Dans ce cas, il prend la plus petite tuile de la réserve et la met de côté, face cachée - s’il y a plusieurs petites tuiles, il en choisit une. Personne ne pourra plus la prendre. Comment gagner ?\nLa partie s’achève dès qu’un joueur s’empare de la dernière tuile Chaussures de la réserve. Celui qui possède le plus long mille-pattes remporte la partie. En cas d’égalité, le vainqueur est celui qui possède le plus de chaussures de la même couleur. Vol de chaussures – Variante pour les plus grands Si un joueur ne peut pas ou ne veut pas prendre de chaussures dans la réserve, il peut voler la tuile qui se trouve à l’extrémité d’un mille-pattes adverse, mais seulement si le résultat des dés le lui permet. Il ajoute alors cette tuile à l’extrémité de son mille-pattes.\n", "little_description": "Pantolino est un jeu familial où vous devrez tenter de créer le plus long mille-pattes possible , à condition qu'il soit chaussé !", "url_image": "https://cdn2.philibertnet.com/529051-large_default/pantolino.jpg", "prix": "12,50 €", "Theme": "\nNature ", "mecanique": "\nDés, Tuiles ", "Auteur": "\nKlaus Kreowski "}