{"url": "https://www.philibertnet.com/fr/intrafin/64223-spirit-island-5425037740173.html#img", "name": "Spirit Island 3e édition", "minage": "\nà partir de 13 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nIncarnez un esprit de la natureDans les contrées éloignées de notre monde, la magie existe toujours, incarnée dans les esprits de la terre, du ciel et de la nature.Spirit Island est un jeu coopératif pour 1 à 4 joueurs dans lequel\nchaque joueur incarne un Esprit de la nature, défendant son île contre\ndes Envahisseurs qui n’ont aucun égard pour le bien être de cette terre\nou de ses habitants, les Dahans.Déroulement d'une partieÀ chaque tour, tous les Esprits jouent\nsimultanément, utilisant leurs Pouvoirs pour repousser les Envahisseurs,\ndéfendre l’île, et venir en aide aux Dahans. Mais, des siècles de\nquiétude ont affaibli les Esprits qui commencent la lutte fragiles et limités. Ils devront vite regagner leurs pouvoirs afin de contenir ces\nEnvahisseurs (gérés automatiquement par le jeu) qui progressent très\nrapidement sur l’île et y établissent de nombreux campements, propageant\ntoujours plus la Ruine dans leur sillage. Fin de la partiePour l’emporter, les Esprits, avec l’aide des Dahans, devront détruire ces Envahisseurs et chasser\nles éventuels survivants. Cependant, si l’île succombe à la Ruine, si\nl’un des Esprits est totalement détruit ou si les Envahisseurs\nparviennent à bâtir des retranchements, l’île sera perdue, tout comme la\npartie.\n", "little_description": "Spirit Island est un jeu coopératif pour 1 à 4 joueurs dans lequel chaque joueur incarne un Esprit de la nature, défendant son île contre des Envahisseurs sans pitié.", "url_image": "https://cdn2.philibertnet.com/528611-large_default/spirit-island.jpg", "prix": "79,95 €", "Theme": "\nFantastique, Mythologie ", "mecanique": "\nCartes, Draft, Affrontement, Coopératif ", "Auteur": "\nR. Eric Reuss "}