{"url": "https://www.philibertnet.com/fr/massive-darkness/105868-massive-darkness-2-hellscape-3558380095026.html#img", "name": "Massive Darkness 2 - Hellscape", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nLes Ténèbres doivent être vaincues une fois pour toutes.\nCela fait 10 ans que les Porteurs de Lumière ont vaincu les Ténèbres et rendu le monde de la surface sûr. Mais si les Ténèbres ont disparu, elles n'ont pas été détruites. Avec le temps, elles ont regagné leur puissance et se sont fait de nouveaux alliés. Elle a maintenant lancé de terribles attaques contre le monde. Une nouvelle génération de Porteurs de Lumière doit prendre les armes et se battre contre elle. Mais ils ne se contentent pas de la repousser, ils veulent vaincre les Ténèbres une fois pour toutes.\n\nLes héros sont de retour !\nMassive Darkness 2 : Hellscape place les joueurs dans le rôle des Porteurs de Lumière qui cherchent à vaincre les Ténèbres dans ce jeu d'exploration de donjon entièrement coopératif. Chaque joueur choisira un puissant héros à contrôler dans sa quête. Les différentes classes se jouent différemment, offrant aux joueurs de nouvelles options et de nouveaux défis à chaque partie. Les différents scénarios de descente de donjon mettront les joueurs à l'épreuve, les obligeant à travailler ensemble pour vaincre l'ennemi.\n\n\n", "little_description": "Massive Darkness 2 : Hellscape place les joueurs dans le rôle des Porteurs de Lumière qui cherchent à vaincre les Ténèbres dans ce jeu d'exploration de donjon entièrement coopératif. Chaque joueur choisira un puissant héros à contrôler dans sa quête.", "url_image": "https://cdn3.philibertnet.com/529366-large_default/massive-darkness-2-hellscape.jpg", "prix": "99,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nScénario, Exploration, Coopératif ", "Auteur": "\nAlex Olteanu, Marco Portugal "}