{"url": "https://www.philibertnet.com/fr/alien/91666-alien-le-jeu-de-role-livre-de-regles-9782372551168.html#img", "name": "Alien : Le Jeu de rôle - Livre de Règles", "minage": null, "duree": null, "nb_joueur": null, "description": "\nAlien, Le Jeu de rôle, plongez dans l'univers de science-fiction horrifique de Ridley Scott !L'espace est vaste, sombre, et n'est pas un environnement amical. Les rayons gamma et les neutrinos jaillissent des étoiles mourantes pour vous brûler vif, les trous noirs vous déchirent, et le vide lui-même fait bouillir votre sang et gèle votre cerveau. Essayez de crier et personne ne peut vous entendre - retenez votre respiration et vous vous brisez les poumons.Mais l'espace n'est pas aussi vide qu'on pourrait le croire. Ses frontières ne cessent de s'élargir. Les gouvernements rivaux mènent une guerre froide tandis que les corporations se disputent des ressources précieuses. Les colons se tournent vers les étoiles et jouent avec leur vie : chaque nouveau monde apprivoisé offre soit un festin, soit la famine. Et il y a des choses qui se cachent dans l'ombre de chaque astéroïde, des choses étranges, différentes et mortelles.Des choses Aliens...L'adaptation en jeu de rôle de la saga AlienCe Livre de Règles vous propose dans plongez dans l'univers de la célèbre saga cinématographique de Ridley Scott. Vous y trouverez tout ce qui fait de la saga Alien un monument du cinéma de genre et de science -fiction : de l'horreur viscérale et claustrophobique, des Synthétiques jouant à Dieu, des convoyeurs de l'espace et des Marines servant d'incubateur à une créature cauchemardesque!Découvrez un univers dur, sombre et impitoyable dans lequel vous êtes tout sauf irremplaçable. Et n'oubliez pas : dans l'espace, personne ne vous entendra crier...Ce livre, richement illustré, présente le monde d’ALIEN en 2183, ainsi que des règles brèves et efficaces conçues pour vous faire vivre une expérience intense dans cet univers. Le jeu comprend deux modes distincts :Le Mode Cinéma se base sur des scénarios rédigés pour reproduire le déroulement dramatique d’un fifi lm de la franchise ALIEN. Conçu pour une seule séance de jeu, ce mode rapide et brutal met l’accent sur l’urgence et les enjeux vitaux. Vous n’êtespas tous censés survivre. Le livre de base contient un scénario d’introduction en Mode Cinéma, « Le Dernier Jour de Hope ».Le Mode Campagne est conçu pour jouer en continu avec la même équipe de personnages joueurs sur plusieurs séances de jeu, afin  d’explorer librement l’univers d’ALIEN dans un environnement en bac à sable. Ce livre de règles contient des tables aléatoires et  d’autres outils qui vous permettront de créer des systèmes stellaires, des colonies, des missions, des rencontres et des PNJ pour votre campagne.Les règles de ce jeu sont basées sur le très populaire Year Zero Engine, qui motorise des jeux récompensés comme Tales from the Loop, Forbidden Lands et Mutant: Année Zéro. Il a été adapté et développé pour rendre justice aux thèmes principaux d’ALIEN : l’horreur et l’action dans l’immensité obscure et glacée de l’espace.\n", "little_description": "Ce Livre de Règles, pour le jeu de rôle Alien, présente le monde d’Alien en 2183, ainsi que des règles brèves et efficaces conçues pour vous faire vivre une expérience intense dans cet univers.", "url_image": "https://cdn2.philibertnet.com/485698-large_default/alien-le-jeu-de-role-livre-de-regles.jpg", "prix": "49,90 €", "Theme": "\nScience Fiction, Horreur ", "mecanique": "", "Auteur": ""}