{"url": "https://www.philibertnet.com/fr/escape-2222/107985-escape-2222-3770020902000.html#img", "name": "Escape 2222", "minage": "\nà partir de 10 ans\n", "duree": "\n4h et plus\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nL'Escape game audio qui te fait voyager dans le tempsDans un futur déshumanisé où toutes les formes de cultures meurent peu à peu, la société toute puissante SIVO envoie ses voleurs du temps dans le passé pour remodeler les grands événements à sa sauce et tuer l’idée même de révolte dans la tête des gens.Le professeur Constant a créé sa propre machine à voyager dans le temps avec son équipe pour contrecarrer les actions terroristes de SIVO.Avec Azerty, leur intelligence artificielle, comme assistant, ils sont le groupe de résistants ESCAPE. Lors de leur dernière mission se déroulant pendant la Révolution Française, l’équipe de ESCAPE a disparu. Azerty ignore ce qui s’est passé et est coincée seule dans le laboratoire du professeur…En 2222, vous êtes un quidam dans les bas-fonds d’une mégalopole surpeuplée de gens trop occupés à consommer pour voir la tristesse du monde.Un jour, alors que vous cherchez un abris pour trouver de quoi vous sustenter avec votre petit groupe, vous tombez sur la planque de ESCAPE renfermant le labo du professeur.Découvrez:Un voyage dans le temps en 2 chapitres !Plus d’1 heure de fiction sonore originalePlus de 30 énigmes variéesLa découverte de l’Histoire avec 24 Faits Historiques à débloquer et à écouter !Une expérience de jeu inédite grâce à un scénario riche et captivantJoue avec ton smartphone, tablette ou ordinateur via une interface en lignePas besoin de règles ! Commence l’aventure dès l'ouverture de la boite\n", "little_description": "Escape 2222 est un nouveau genre d'escape game: l'escape game audio! Voyagez dans le temps grâce à ce concept novateur.", "url_image": "https://cdn1.philibertnet.com/535852-large_default/escape-2222.jpg", "prix": "26,90 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": "\nSimon Le Vraux, Anthony Humeau, Antoine Loustaudaudine, Clément Poirier, Rudy Basset, Monpa Coven "}