{"url": "https://www.philibertnet.com/fr/edge/38837-zombicide-black-plague-8435407608252.html#img", "name": "Zombicide - Black Plague", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nBienvenue dans un âge de ténèbres ! Dans leur quête insensée de savoir interdit et de puissance ultime, les nécromanciens ont déclenché l’apocalypse. Des zombies ont éradiqué les armées du roi et envahissent la contrée, répandant le chaos et la mort.Est-ce la fin ? Sommes-nous tous condamnés au trépas, tapis au fond de nos demeures ? C’est un âge sombre, mais pas pour ceux qui sont dotés d’une volonté de fer.Dégainez votre épée, armez votre arbalète et préparez vos boules de feu ! Pour les élus, les braves, c’est l’heure du… ZOMBICIDE !Zombicide : Black Plague, un jeu coopératif Dans Zombicide : Black Plague, de 1 à 6 joueurs âgés de 14 ans ou plus, forment une équipe de survivants dans un monde fantastique. Maîtrisez des compétences et venez à bout des hordes d’infectés ! Les zombies sont contrôlés par le jeu à l’aide de cartes et de règles simples. Jouez 10 missions sur 10 plateaux différents composés à partir des dalles modulables de cette boîte, ou créez vous-même vos propres scénarios. Trouvez des armes. Tuez des zombies. Plus vous tuez de zombies, plus vous devenez puissant et plus les zombies sont nombreux !\n", "little_description": "Zombicide : Black Plague est un jeu coopératif pour 1 à 6 joueurs âgés de 14 ans ou plus. Formez une équipe de survivants dans un monde fantastique, maîtrisez leurs compétences et venez à bout des hordes d’infectés !", "url_image": "https://cdn2.philibertnet.com/348535-large_default/zombicide-black-plague.jpg", "prix": "99,95 €", "Theme": "\nZombies, Médiéval ", "mecanique": "\nScénario, Figurines, Coopératif ", "Auteur": "\nJean-Baptiste Lullien, Raphaël Guiton, Nicolas Raoult "}