{"url": "https://www.philibertnet.com/fr/iello/22224-smash-up-vf-3760175510830.html#img", "name": "Smash Up", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSmash Up : Le jeu de Baston qui Claque !\nQu'est-ce que les aliens, les zombies, les magiciens et les robots ont en commun ?\nIls veulent tous conquérir le monde ! Mais ils n'y arriveront jamais seuls! alors ils forment des équipes.\nDans Smash Up, prenez la tête d'une armée prête à tout écraser sur son passage ! Choisissez 2 factions, mélangez-les et préparez-vous au combat ! Chaque peuple a son propre style : les pirates voguent de base en base, les zombies reviennent de leur défausse, les ninjas attaquent par surprise, les dinosaures sont gigantesques (et un inconscient les a équipés d'énormes lasers !)...\nSmash Up : De la combo à gogo !\nMélangez les factions pour créer des combos et des dynamiques de jeu toujours différentes ! Smash Up est le jeu qu'il vous faut si vous aimez les jeux géniaux, les combos dévastateurs, les parties funs et les univers survoltés !\n\n\nUn univers déjanté où s'affrontent les guerriers les plus cools imaginables : dinosaures, ninjas, pirates, robots, zombies, magiciens, aliens et petits peuples !\nDes parties rapides et dynamiques, qui appellent de nombreuses revanches !\nDes dizaines de combinaisons d'armées à explorer, pour trouver la plus adaptée à votre style de jeu...\n\n\n", "little_description": "Dans Smash Up, prenez la tête d'une armée prête à tout écraser sur son passage ! Choisissez 2 factions, mélangez-les et préparez-vous au combat !", "url_image": "https://cdn1.philibertnet.com/527882-large_default/smash-up-vf.jpg", "prix": "29,90 €", "Theme": "", "mecanique": "\nCartes, Affrontement ", "Auteur": "\nPaul Peterson "}