{"url": "https://www.philibertnet.com/fr/matagot/62737-alien-artifacts-3760146644359.html#img", "name": "Alien Artifacts", "minage": "\nà partir de 14 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nL’humanité s’est ruée vers l’espace, explorant des contrées lointaines et développant de nouveaux savoirs, de nouvelles cultures et de nouvelles civilisations. La découverte d’artefacts  provenant d’une race alien a accéléré ce développement et a semé la discorde parmi les factions. L’univers connu est au bord du conflit. Alien Artifacts est un jeu de cartes situé dans un monde de science-fiction dans lequel les joueurs sont à la tête de factions interstellaires.Construisez votre flotte, développez des technologies et explorez la galaxie à la recherche de tout ce que vous pourrez exploiter. Mais attention, les artefacts alien changeront la donne. Soyez celui qui dominera les autres !-----Alien Artifacts est un jeu de cartes de style 4X dans lequel vous incarnez une faction interplanétaire, envoyant vos vaisseaux de recherche dans un espace inexploré pour accroître vos savoirs et votre puissance. Construisez des vaisseaux performants, développez de nouvelles technologies et explorez des planètes lointaines que vous pourrez exploiter.Alien Artifacts est construit sur un système de ressources - à chaque tour, vous aurez 3 cartes de Ressources en main et vous déciderez comment les dépenser au mieux. Chaque carte a deux types de ressources différents que vous pouvez utiliser. Vous ne pouvez utiliser qu'un côté et seulement deux cartes par tour ! À l'aide de ces ressources, vous pourrez construire des vaisseaux,  développer la technologie, découvrir les planètes ou récupérer des devises!Les nouveaux vaisseaux vous permettent d'attaquer les extraterrestres et de gagner des artefacts précieux qui fournissent des bonus importants. Avec chaque nouvelle carte technologie, vous aurez accès à plus d'actions, de bonus et d'opportunités de points. Chaque planète que vous explorez fournit des ressources précieuses pour les actions futures.Il y a deux faces à chacune de ces cartes, et vous pourrez les jouer de deux manières : Logistique - gagner des bonus permanents qui rendront votre Empire plus fort et vous aideront à construire plus rapidement ou opérationnel - marquer des points de victoire. Gérez vos ressources, construisez les bonnes cartes, faites des choix judicieux. Gagnez!Alien Artifacts offre une véritable expérience 4X en moins d'une heure. Avec plus de deux cents cartes, vous  aurez de nombreuses stratégies possibles et de bonne capacité de renouvellement.\n", "little_description": "L’humanité s’est ruée vers l’espace, explorant des contrées lointaines et développant de nouveaux savoirs, de nouvelles cultures et de nouvelles civilisations. La découverte d’artefacts provenant d’une race alien a accéléré ce développement et a semé la discorde parmi les factions.", "url_image": "https://cdn3.philibertnet.com/401155-large_default/alien-artifacts.jpg", "prix": "34,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nCartes, Exploration, Affrontement, Draft ", "Auteur": "\nMarcin Senior Ropka, Viola Kijowska "}