{"url": "https://www.philibertnet.com/fr/jeux-de-societe/91247-escape-game-sherlock-holmes-vs-moriarty-9782017094357.html#img", "name": "Escape game : Sherlock Holmes vs Moriarty", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nL’antagonisme entre le célèbre détective et son ennemi de toujours atteint son paroxysme. Jouant au chat et à la souris, ils plongent tous deux dans une spirale infernale au sein du Londres\nde la fin du XIXe siècle. Moriarty enlève plusieurs personnes et vole différents objets, mettant à vif la\nsagacité et l’esprit de déduction de Sherlock.\n5 scénarios indépendants pour 5h de jeu minimum !Du Londres de la fin du XIXe siècle aux chutes de Reichenbach en Suisse, suivez les traces du plus grand des détectives en résolvant tour à tour les mystères auxquels un puissant ennemi de l'ombre le confronte ! Découvrez 5 scénarios construits autour d'un fil rouge :\nEnigma variations - Parties 1 & 2 : Sauvez la vie de centaines d'innocents lors de la création mondiale de l'oeuvre du compositeur Edward Elgar, au St Jame's Hall...menacé d'exploser ! \nRetour à Reichenbach : Jusqu'où les étranges messages cryptés reçus par Mycroft Holmes et les membres du Club Diogène entraîneront-ils Sherlock Holmes ?\nPost Moriartem : Explorez le manoir caché du professeur Moriarty, le pire ennemi de Sherlock Holmes... Découvrez ses secrets et déjouez ses pièges mortels !\nLa dernière solution : Le vol d'un mystérieux papyrus au British Museum, une terrifiante apparition lors d'une séance de spiritisme et la visite d'une très étrange jeune femme persuadée que son manoir est hanté... Aidez Sherlock Holmes à résoudre cette ultime énigme. \n", "little_description": "Entrez dans la peau de Sherlock Holmes, seul ou à plusieurs, afin de résoudre des énigmes plus étranges les unes que les autres, sur la piste d'une secte terrifiante et du fantôme de son pire ennemi, le professeur Moriarty !", "url_image": "https://cdn2.philibertnet.com/484617-large_default/escape-game-sherlock-holmes-vs-moriarty.jpg", "prix": "19,90 €", "Theme": "\nEnquête, Enigme ", "mecanique": "\nEscape Game, Énigme ", "Auteur": "\nRodolphe Massé "}