{"url": "https://www.philibertnet.com/fr/space-cowboys/71473-unlock-heroic-adventures-3558380060888.html#img", "name": "Unlock ! Heroic Adventures", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nUnlock ! Heroic Adventures, le 5ème volet de la saga Unlock !\nAvec Unlock ! Heroic Adventures, Unlock ! est de retour chez vous. Dans ce 5ème volet, ce jeu inspiré des escape rooms vous propose trois nouvelles aventures palpitantes dans trois univers différents :Insert Coin : Vous êtes au cœur d'une aventure virtuelle où vous devrez passer tous les niveaux les uns après les autres pour vous échapper. Attention au Game Over !Sherlock Holmes sur le fil: Au\ncentre d'une enquête policière des plus étranges, le détective le plus connu de la littérature anglaise fait appel à vos services pour essayer de résoudre cette situation enlisée.À la Poursuite du Lapin Blanc : Replongez dans l'univers si particulier d'Alice au Pays des Merveilles. Côtoyez ce monde féerique et ses étranges personnages et faites de votre mieux pour aider Alice à s'enfuir avant le décompte final.\nUnlock ! Heroic Adventures, un jeu de cartes coopératif inspiré des escape rooms\nLes escapes rooms sont des jeux d'énigmes grandeur nature où vous devez vous échapper d'un lieu dans un temps imparti. Unlock ! vous fait vivre ces expériences chez vous, autour d'une table. Après avoir pris connaissance du contexte du scénario, vous commencez votre aventure dans une pièce (une carte de lieu qui indique divers numéros). Fouillez-la pour trouver des objets ! Attention : certains peuvent être cachés ! Des énigmes visuelles ou audio ralentissent votre progression. À vous de coopérer avec vos partenaires pour avancer et terminer dans les temps.\nUnlock ! Heroic Adventures, un jeu interactif qui combine matériel traditionnel et application mobile\nL'application gratuite Unlock !, compatible avec les téléphones et tablettes Android et iOS, est nécessaire pour jouer. Elle permet d'obtenir des indices, de repérer des objets cachés, mais aussi d'entrer les codes découverts. L'application rend le jeu très concret. Elle contribue à l'ambiance avec ses musiques dédiées à chaque aventure, ses énigmes audio, ses terribles pénalités et son compte à rebours fatal.\n", "little_description": "Unlock 5 ! Heroic Adventures. Dans ce 5ème volet, Unlock ! vous propose de découvrir trois nouvelles énigmes issues de trois univers différents. Avec Unlock !, vivez l'expérience des escape rooms autour d'une table.", "url_image": "https://cdn2.philibertnet.com/424464-large_default/unlock-heroic-adventures.jpg", "prix": "31,50 €", "Theme": "\nEnigme ", "mecanique": "\nCoopératif, Escape Game, Déduction ", "Auteur": "\nDave Neale, Thomaes Cauet, Cyril Demaegd, Mathieu Casnin, Vincent Goyat "}