{"url": "https://www.philibertnet.com/fr/space-cowboys/55658-sherlock-holmes-detective-conseil-carlton-house-queen-s-park-9782370990082.html#img", "name": "Sherlock Holmes - Détective Conseil : Carlton House & Queen's Park", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nSherlock Holmes détective Conseil : Carlton House & Queen's Park vous propose une immersion dans les crimes et intrigues du Londres victorien. Menez l'enquête avec votre équipe et, à l'aide de journaux, de l'annuaire et du plan de Londres, résolvez les affaires et tentez de surpasser le plus célèbre des détectives.Cette boîte contient dix enquêtes et s’adresse plutôt aux joueurs expérimentés. Elles mettront à rude épreuve leurs esprits de déduction. Cinq affaires se déroulent au cœur du manoir de Carlton House. Deux enquêtes, la Piste Tordue et La Rançon du Diable auront pour décor les rues de Londres. Les enquêteurs passeront enfin trois journées d’enquête dans Queen’s Park.Carlton HouseLes rues de Londres ne seront plus le seul théâtre de vos investigations. Entrez dans le célèbre manoir et tentez de résoudre ses mystérieuses énigmes.La Piste Tordue & La Rançon du DiableDeux intermèdes tortueux hors de Carlton House mettent à l'épreuve vos talents de détective !Queen's ParkTrois journées d'enquête vous attendent dans le décor verdoyant du célèbre parc londonien.Chaque boîte Sherlock Holmes Détective Conseil est indépendante et contient 10 affaires et l’intégralité du matériel nécessaire pour jouer. Sherlock Holmes Détective Conseil – Carlton House & Queen's Park est la troisième boîte de la gamme disponible chez SPACE Cowboys, après les boîtes « Meurtres de la Tamise & autres Enquêtes » (idéale pour débuter) et « Jack l’Eventreur & Aventures à West-End ».Sherlock Holmes Consulting Détective est un jeu d’enquête coopératif mythique et maintes fois primés. A l’aide d’un plan de Londres, de journaux, de l’annuaire de la ville et de livrets d’enquêtes, les joueurs doivent explorer des pistes pour résoudre l’affaire soumise par Sherlock…en essayant d’être plus efficace que lui.Les dix enquêtes de Sherlock Holmes détective Conseil : Carlton House & Queen's Park ont été préalablement éditées par Ystari, sous forme de boîtes indépendantes ou de fascicules. Elles sont ici révisées pour entrer dans les standards de la nouvelle gamme. La maquette a été renouvelée par rapport aux premières éditions et enrichie de nouvelles illustrations. Elles bénéficient d’une police de caractère plus lisible. Le matériel a également été amélioré et propose notamment une enveloppe comprenant du matériel favorisant l’immersion dans le Londres victorien (cartes de visite, invitations, etc.).Contenu :1 Plan de Londres3 Plans additionnels1 Enveloppe contenant 12 indices10 Livrets d'Enquête10 Journaux1 Annuaire de Londres1 Livret de règles du jeu\n", "little_description": "Sherlock Holmes détective Conseil : Carlton House & Queen's Park vous propose une immersion dans les crimes et intrigues du Londres victorien.", "url_image": "https://cdn2.philibertnet.com/537871-large_default/sherlock-holmes-detective-conseil-carlton-house-queen-s-park.jpg", "prix": "49,99 €", "Theme": "\nLittérature, Europe ", "mecanique": "\nÉnigme, Déduction, Coopératif ", "Auteur": "\nRaymond Edwards, Thomas Cauet, Gary Grady, Suzanne Goldberg "}