{"url": "https://www.philibertnet.com/fr/albi/100175-karak-ske-8590228053923.html#img", "name": "Karak SKE", "minage": "\nà partir de 6 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nCette extension contient trois nouveaux héros souhaitant prendre part à l'exploration des sous-terrains du donjon de Karak.L'alchimiste, Doctor SIDHAR :\nProvenant du désert d'Extrême Orient, ce scientifique renommé est un expert en préparation de potions et en alchimie. Ses talents lui ont permis de guérir un grand nombre de patients par-delà les royaumes mais aussi de faire avancer la science comme personne ne l'avait fait avant lui. Aujourd'hui âgé de 123 ans, il décide de partir explorer les tréfonds du donjon de Karak à la recherche de nouveaux ingrédients mais aussi du fabuleux trésor.La princesse guerrière, ELSPETH :\n\nFille unique d'un puissant souverain, ses parents souhaitaient pour elle un avenir tout tracé au sein de la cour. Mais, en entendant les récits héroïque des aventuriers du royaume, elle souhaitait elle aussi partir à l'aventure. Entraînée secrètement par le maître d'armes du roi dès sa plus tendre enfance, elle a su en grandissant devenir une redoutable guerrière. Se sentant fin prête, armée de ses deux épées, elle décide alors de partir explorer le donjon afin de revenir aux royaumes pour y raconter à son tour ses aventures.La chasseuse de bête, KIRIMA :\nOrpheline, Kirima a grandit dans les plaines glacées du Nord avec sa grande sœur Nuava. Grandissant dans un milieu hostile et sauvage, Nuava apprit à sa petite soeur tout ce qu'elle savait afin de la transformer en une habile chasseuse. Lors d'un combat féroce contre un monstrueux ours polaire, Nuava perdit la vie. Kirima jura alors sur la dépouille de sa soeur de débarrasser le monde des monstres sanguinaires qui y vivaient. Ayant entendu parler du Dragon de Karak, Kirima se mit en route vers le donjon et ses sous-terrains pour en découdre.\n", "little_description": "Le mal reste toujours invaincu dans les décombres du donjon de Karak. Cette extension vous proposera de jouer 3 personnages de plus avec leurs capacités respectives.", "url_image": "https://cdn2.philibertnet.com/512413-large_default/karak-ske.jpg", "prix": "11,90 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nExploration, Parcours ", "Auteur": "\nPetr Miksa "}