{"url": "https://www.philibertnet.com/fr/bioviva/109907-defis-nature-dinosaures-1-2022-3569160400299.html#img", "name": "Défis Nature - Dinosaures 1 (2022)", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nDécouvrez les espèces disparues, puis pariez sur les points forts de vos dinosaures pour collecter toutes les cartes du jeu et remporter la partie. Alors, prêts à relever le défi ?\n\nPrincipe du jeu :\nLe principe de Défis Nature - Dinosaures 1 (2022) est simple : les enfants de 7 ans et + parient sur les points forts des animaux. Le joueur qui possède la plus forte caractéristique remporte les cartes des autres joueurs. Le premier à collecter toutes les cartes du jeu gagne la partie. \nTous les joueurs ont leurs cartes devant eux, face cachée. Le joueur qui démarre la manche regarde la première carte de son tas et choisit la caractéristique de l’animal qu’il estime être la plus forte. Les autres joueurs consultent leur première carte et énoncent la valeur de cette même caractéristique. Le joueur avec la valeur la plus forte remporte la manche. \nExemple de bataille : \nLe mosasaure pèse 8.100 kg… peut-il remporter la bataille contre le tricératops ? Oui ! Il l’emporte car il est le dinosaure le plus lourd (le tricératops pèse 6.500 kg). Attention, l’abondance des fossiles d'une espèce dans les collections des musées du monde peut retourner la situation à tout moment ! \nChaque carte est illustrée d’un dinosaure, de ses caractéristiques (poids, longueur, apparition en millions d’années écoulées, indice de dangerosité, indice d’agilité) et contient du contenu éducatif pour en savoir plus sur l’espèce. Parfait pour apprendre en s’amusant !\nUne carte Collector aléatoire est incluse dans le jeu de cartes du nouveau Défis Nature - Dinosaures 1. Elle permet aux joueurs de découvrir un phénomène naturel (ex : Feu, Arc-en-ciel, Tornade, Éclipse, Grêle, Aurore Polaire…) et entraîne une action spécifique sur la manche.\n\nDéfis Nature - Dinosaures 1 (2022) est compatible avec le jeu Défis Nature - Grand jeu dinosaures.\n\nJouer à Défis Nature - Dinosaures 1 (2022) c’est aussi faire un choix éco-responsable car :\n\nil est imprimé à partir d’encres à base végétale\nle papier et le carton utilisés dans ce jeu sont labellisés FSC\nson format a été optimisé de façon à ne pas utiliser de matières inutiles\nDéfis Nature - Animaux Disparus ne contient pas de piles\nsa boîte est fermée à l’aide d’une pastille autocollante, ce qui évite l’utilisation d’un emballage en plastique\n\n\n\n", "little_description": "Défis Nature - Dinosaures 1 (2022) vous emmène à la rencontre des dinosaures les plus surprenants !", "url_image": "https://cdn1.philibertnet.com/541464-large_default/defis-nature-dinosaures-1-2022.jpg", "prix": "9,50 €", "Theme": "\nNature, Dinosaures ", "mecanique": "\nConnaissance, Cartes ", "Auteur": ""}