{"url": "https://www.philibertnet.com/fr/moelkky/14479-molkky-6416296525013.html#img", "name": "Mölkky Boite Bois", "minage": null, "duree": "\n30mn à 1h\n", "nb_joueur": null, "description": "\nLe Mölkky, un jeu de plein air venu tout droit de Scandinavie \nLe Mölkky est un jeu d’adresse inventé en Finlande en 1996. Le jeu s’inspire du Kyykkä (aussi appelé quilles finlandaises ou quilles de Carélie), un jeu centenaire dont l’objectif est de jeter une batte en bois sur des quilles pour les faire sortir d’un carré. \nPetite précision importante, le mot Mölkky se prononce en français « Meulkku ». Vous pourrez ainsi briller auprès de vos amis.\nLe Mölkky, un jeu de lancer\nLe Mölkky est un jeu d’adresse dont le principe est simple : faire tomber des quilles en bois à l’aide d’un bout de bois, le lanceur, appelé Mölkky. Le jeu comprend 12 quilles, numérotées chacune de 1 à 12. La première équipe qui arrive à comptabiliser exactement 50 points, remporte la partie.\nLe Mölkky, un jeu convivial à jouer dans les parcs\nLe déroulement d’une partie\n\nAvant de commencer la partie, les joueurs placent les quilles à environ 4 mètres de la ligne du lancer. \nLorsqu’une quille a été abattue, on la redresse sur son pied sans la soulever du sol, le numéro face à la zone de lancer. C’est ainsi qu’au cours de la partie, les quilles s’éparpillent et s’éloignent.\nLe Mölkky, un jeu de précision\nLa finalité des joueurs est l’arriver les premiers à atteindre 50 points. Pour cela, il faut abattre les quilles à l’aide du Mölkky. Pour le jet du lanceur, tous les styles de lancers sont autorisés. Le joueur devra toutefois veiller à ce que son lancer ne soit pas dangereux pour les autres personnes présentes à proximité. \nIl existe seulement deux façons de marquer des points :\n\n\nUn joueur fait tomber une seule quille : il gagne autant de points que le nombre inscrit sur la quille.\nUn joueur fait tomber plusieurs quilles : il gagne autant de points que de quilles abattues.\n\n\nSi une équipe dépasse les 50 points au cours de la partie, elle redescend à 25 points.\nSi une équipe fait 3 blancs consécutifs, c’est-à-dire, 3 lancers sans toucher la moindre quille, elle est purement et simplement éliminée.\nLe Mölkky, un jeu en plusieurs manches\nLe Mölkky se joue en 3 manches. L’équipe qui commence la première manche est tirée au sort. L’équipe qui n’a pas commencé la première manche débute la deuxième. Pour la troisième manche, en cas d’égalité (une manche partout), les équipes doivent faire le total de leurs points. Celle qui a scoré le plus de points commence la dernière manche. En cas d’égalité parfaite, les joueurs ont recours au Mölkkout, un tir de précision pour départager les équipes.\nLe Mölkkaari\nCe terme scandinave définit la zone à partir de laquelle le joueur actif doit effectuer son lancer. Cette ligne prend la forme d’un trapèze et ne doit pas être touchée au moment du jet. Dans le cas contraire, le lancer est invalidé.\n\n", "little_description": "Devenez un adepte du Molkky, ce jeu de plein air très populaire en Scandinavie. Combinant l'adresse, la tactique et la chance, le Molkky est un jeu de lancer à pratiquer dans les parcs. Abattez habilement les quilles et marquez 50 points pour remporter la partie. Dimension des quilles : environ 15 cm au sommet.", "url_image": "https://cdn3.philibertnet.com/313248-large_default/molkky.jpg", "prix": "39,90 €", "Theme": "", "mecanique": "\nDextérité ", "Auteur": ""}