{"url": "https://www.philibertnet.com/fr/riviera-games/99444-escape-room-le-casse-3760096465240.html#img", "name": "Escape Room - Le Casse", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nVous avez l'intention de voler la sculpture et de la remplacer par une réplique...En sécurité sur le toit, vous regardez le veilleur de nuit faire sa ronde autour du Lockholm Museum. Derrière vous, les membres de votre équipe attendent patiemment.\nDemain c’est le grand vernissage de la nouvelle exposition de la célèbre artiste FLORA Galow avec sa nouvelle pièce maitresse : une sculpture appelée « l’Ensemble ».\nVous avez prévu de la dérober et de la remplacer par une réplique avant que le public n’ait eu le temps de poser les yeux sur l’original.\nLe public ne saura pas que le Musée présente une copie et si le Musée s’en aperçoit, ils souhaiteront éviter le scandale en gardant le secret. C’est un plan ingénieux concocté par le mystérieux commanditaire « Sam ».Tout à coup votre téléphone se met à vibrer: c’est le signal! Il est temps de voir si Sam a réussi à désactiver l’alarme comme prévu. Votre équipe et vous descendez du toit vers le bureau du Directeur situé au 4ème étage, vous découpez un cercle dans la fenêtre pour vous introduire à l’intérieur. Pas d’alarme. Bien ! Selon Sam, l’alarme va se réinitialiser automatiquement dans 60 minutes, elle se déclenchera certainement à cause de la vitre brisée. Vous feriez mieux d’être loin avec la sculpture avant que cela ne se produise !\nVous regardez autour de vous et apercevez des documents et deux tasses vides sur le bureau du Directeur. On dirait que le Directeur a partagé une tasse de thé avec quelqu’un. De l’autre côté de la pièce se trouve une pièce avec un scanneur à empreinte digitale.\n", "little_description": "Le Casse est un scénario supplémentaire pour Escape Room - Le Jeu. Difficulté 4*.", "url_image": "https://cdn3.philibertnet.com/510186-large_default/escape-room-le-casse.jpg", "prix": "9,90 €", "Theme": "", "mecanique": "\nEscape Game ", "Auteur": ""}