{"url": "https://www.philibertnet.com/fr/the-flying-games/90431-jurassic-brunch-3770005902179.html#img", "name": "Jurassic Brunch", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nLes Tricératops, sous leurs aires dociles et pataud, sont des animaux protecteurs et têtus. Dans la vallée, les Tricératops sont divisés en 2 groupes adverses. Chaque bande souhaite manger plus de feuilles que l'autre. Pour réussir, vous devrez choisir les meilleurs coins à feuilles d'arbres. À moins que vous ne faisiez appel au redoutable Raptor pour attaquer les Tricératops adverses et ainsi devenir le seul groupe de Tricératops de la prairie.Jurassic Brunch est une suite indépendante de Jurassic Snack qui vous permettra de jouer jusqu’à 4 joueurs si vous mélangez les deux jeux. Formez aléatoirement un carré avec les 4 plateaux de jeu. Placez les Triceratops sur les oeufs de leur couleur. Mélangez les jetons Herbe et placez-les, faces cachées, sur les 28 emplacements libres. Dans Jurassic Brunch, Les Triceratops n’ont qu’un seul objectif : mangez de l’herbe. A votre tour, vous disposez de deux actions de déplacements que vous pouvez utiliser pour bouger un ou deux de vos Tricératops ou le Raptor. Dans Jurassic Brunch, vous pouvez également charger vos adversaires ou même le Raptor avec vos Tricératops pour les envoyer sur une case vide de votre choix. Les Tricératops se déplacent orthogonalement et avancent jusqu’à ce qu’ils soient bloqués par un autre Tricératops, le Raptor, le bord d’un plateau ou un jeton herbe. Lorsqu’un Tricératops rencontre un jeton Herbe, il prend sa place et applique immédiatement un des 6 effets (naissance, Cachette, Fleur…). Le Raptor qui n’apparaîtra qu’en cours de partie, n’a qu’un seul objectif : faire fuir les Tricératops. Il est bloqué par les jetons Herbe. Le Raptor se dirige orthogonalement et en diagonale mais ne peut être déplacé qu’une seule fois par tour. Lorsque le Raptor rencontre un Tricératops, il prend sa place. Le Tricératops retourne alors à son propriétaire. La partie se termine lorsque tous les jetons ont été mangés. Chaque joueur compte le nombre de feuilles indiqués sur ses jetons. Celui qui totalise le plus grand nombre de feuilles remporte la partie. Le jeu s’arrête également si un des deux joueurs n’a plus de Tricératops en jeu. Dans ce cas, c’est le joueur adverse qui remporte la partie. \n", "little_description": "2 groupes de Tricératops se font face. Lequel arrivera à manger le plus de feuilles ? Ferez-vous appel au redoutable Raptor pour vous aider dans votre conquête de la vallée ?", "url_image": "https://cdn1.philibertnet.com/482193-large_default/jurassic-brunch.jpg", "prix": "22,50 €", "Theme": "\nAlimentation, Dinosaures ", "mecanique": "\nPlacement ", "Auteur": "\nBruno Cathala "}