{"url": "https://www.philibertnet.com/fr/blue-orange/58682-mr-wolf-3770000904826.html#img", "name": "Mr Wolf", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nMr. Wolf, un jeu coopératif pour les enfantsDans Mr. Wolf, les joueurs aident les petits animaux de la ferme à rejoindre leur maisonnette avant que le loup ne sorte de la forêt et n’arrive dans le pré.Mr. Wolf est un jeu coopératif où les joueurs, doivent tous ensemble ramener les 8 animaux dans leur maisonnette attitrée. Si tous les animaux indiqués sur chaque maisonnette sont bien à l’abri avant que Mr. Wolf n’arrive dans le pré par le chemin de pierre, la partie est gagnée.Mr. Wolf, un jeu de mémoireDans Mr. Wolf, les enfants doivent faire rentrer les animaux chez eux avant l’arrivée du loup. Pour cela, les petits joueurs retournent chacun leur tour un des jetons fleur pour découvrir l’animal caché en-dessous. Il existe 3 possibilités :L’animal découvert correspond à une ou plusieurs tuiles placées sur les maisonnettes, il peut glisser le jeton animal dans la maisonnette de son choix.L’animal découvert ne correspond à aucune maisonnette, il le place dans la cour de la fermeL’animal découvert est le loup, le jeton loup avance d’une pierre sur le chemin.Il faudra donc bien mémoriser les différentes tuiles pour ne pas reproduire deux fois les mêmes erreurs.Mr. Wolf, un jeu avec des variantes amusantesPour plus de jouabilité, le jeu peut être joué selon trois variantes qui s’ajoutent aux règles de base.3 par 3 : Les joueurs doivent rassembler 3 animaux par maisonnette.Ferme en folie : Les joueurs peuvent combiner toutes les tuiles comme ils le souhaitent mais un animal ne doit jamais apparaître plus de 3 fois. Le Solitaire : Un seul joueur tente de mettre tous les animaux dans les maisonnettes.Mr. Wolf, un jeu primé à CannesLe jeu a obtenu l'As d’Or 2019 du Jeu de l’Année Enfant, un prix qui récompense les jeux mettant en valeur des moments de partage chez le jeune public.  \n", "little_description": "Mr. Wolf est un jeu coopératif faisant appel à la mémoire des enfants. Le but du jeu de mettre à l'abri tous les animaux de la ferme avant l'arrivée imminente du loup. Le jeu a été primé à Cannes en 2019, où il a reçu l'As d'or dans la catégorie Enfant.", "url_image": "https://cdn3.philibertnet.com/394740-large_default/mr-wolf.jpg", "prix": "20,50 €", "Theme": "\nAnimaux ", "mecanique": "\nMémoire, Coopératif ", "Auteur": "\nWilfried Fort, Marie Fort "}