{"url": "https://www.philibertnet.com/fr/space-cowboys/87019-sherlock-holmes-detective-conseil-les-francs-tireurs-de-baker-street-9782370990105.html#img", "name": "Sherlock Holmes - Détective Conseil : Les Francs-tireurs de Baker Street", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nLes Francs-tireurs de Baker Street, 10 nouvelles enquêtes pleines de surprises!En 1880, Sherlock Holmes baptise un groupe d'enfants des rues \"Les Francs-tireurs de Baker Street\", sa \"force de police\" non officielle. Voici leur histoire, et celle d'une année particulière qui poussa les Francs-tireurs et le maître détective dans une série d'événements délicats et dangereux...Sherlock Holmes - Detective Conseil est un jeu coopératif où les joueurs tentent de résoudre des affaires mystérieuses en parcourant les rues brumeuses de Londres à la recherche d'indices. Dénouez le fil de l'intrigue, répondez à une série de questions et comparez vos compétences de détective à celles du maître détective lui-même, Sherlock Holmes.Les Francs-tireurs de Baker Street propose dix nouvelles affaires, incluant des enquêtes d'introduction parfaites pour les nouveaux joueurs, tout en offrant de nouvelles mécaniques de jeu et quelques surprises pour donner du fil à retordre à des enquêteurs un peu plus chevronnés.\n", "little_description": "Les Francs-tireurs de Baker Street vous propose 10 nouvelles enquêtes pour vous mesurer au plus grand détective de tous les temps!", "url_image": "https://cdn3.philibertnet.com/472361-large_default/sherlock-holmes-detective-conseil-les-francs-tireurs-de-baker-street.jpg", "prix": "49,99 €", "Theme": "\nLittérature, Europe ", "mecanique": "\nÉnigme, Déduction, Coopératif ", "Auteur": "\nDave Neale "}