{"url": "https://www.philibertnet.com/fr/plan-b-games/60292-century-edition-golem-826956420101.html#img", "name": "Century - Édition Golem", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nCentury - Édition Golem est une édition limité de Century - la Route des Épices, déclinée sous un autre thème et un autre design.Des siècles se sont écoulés depuis l'arrivée des premiers humains dans le monde de Caravania. Les légendes ont été transmises d'une génération à l'autre, expliquant le mystère le plus exotiques et rare de Caravania : les cristaux d'âme. La légende raconte que les âmes des premiers habitants de la planète étaient si pures qu'après leurs morts, elles étaient conservées sous forme de cristaux fascinants et puissants.  En tenant simplement un cristal d'âme, on pouvait sentir l'essence de la vie rayonner au plus profond de soi-même.  Peu de temps après la découverte du pouvoir des cristaux d'âme, les humains s'en servirent pour construire et activer d'impressionnants golems. Après plusieurs siècles, ces âmes pures sont capables d'insuffler à nouveau la vie.  Dans cette édition Golem, les  les joueurs incarnent des chefs de caravanes qui parcourent la fameuse route du Golem pour délivrer les cristaux aux confins du monde de Caravania. \n", "little_description": "Century - Édition Golem est une édition limitée de Century - la Route des Épices, déclinée sous un autre thème et un autre design. Les joueurs parcourent la fameuse route du Golem pour délivrer les cristaux aux confins du monde de Caravania.", "url_image": "https://cdn3.philibertnet.com/397123-large_default/century-edition-golem.jpg", "prix": "35,90 €", "Theme": "", "mecanique": "", "Auteur": "\nEmerson Matsuuchi "}