{"url": "https://www.philibertnet.com/fr/lucky-duck-games/106410-dix-787790597490.html#img", "name": "Dix", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nUn jeu d’enchères et de stop ou encore pour toute la familleDIX est un jeu familial dans lequel les joueurs tirent des cartes une par une, en essayant d’en ajouter le plus possible sans dépasser la valeur totale de DIX, sinon ils seront “grillés” ! Les joueurs peuvent pousser leur chance pour tirer plus de cartes et utiliser des jetons pour acheter des cartes supplémentaires dans leur tentative de construire la plus longue séquence de chiffres dans chaque couleur.Lorsque des jokers de valeur ou couleur différente sortent de la pioche, les joueurs s’affrontent dans des enchères pour les obtenir afin de combler les trous dans leurs suites !Comment jouer ?Réalisez des suites de nombres les plus longues possibles dans chacune des quatre couleurs. À la fin de la partie, vous marquez un point par carte dans votre plus longue suite de chaque couleur. Si un joueur parvient à réunir une suite complète de 1 à 9 dans une couleur, il reçoit 1 point bonus pour cette couleur. Le joueur totalisant le plus de points remporte la victoire !À son tour, le joueur actif réalise toujours une Phase de pioche, qui peut être interrompue par une Phase d’enchères si un joker est révélé. À la fin de son tour et si le joueur n'est pas grillé, il peut soit prendre les cartes Nombre et réaliser une Phase d’achat, soit prendre des jetons de monnaie.Piocher la dernière carte de la pioche déclenche la fin de partie. Le joueur actif termine son tour normalement, mais ne peut plus piocher de cartesupplémentaire.Après qu’il a fini son tour, chaque joueur restant peut réaliser une ultime Phase d’achat en commençant par le joueur situé à la gauche du joueur actif. Après que le joueur actif a terminé sa Phase d’achat, on procède à un décompte des points pour déterminer le vainqueur. \n", "little_description": "DIX est un jeu de stop ou encore et d'enchères passionnant pour toute la famille. Les joueurs tirent des cartes une par une, en essayant d’en ajouter le plus possible sans dépasser la valeur totale de DIX.", "url_image": "https://cdn3.philibertnet.com/531088-large_default/dix.jpg", "prix": "18,90 €", "Theme": "", "mecanique": "\nStop ou encore ", "Auteur": "\nRobert Melvin, Molly Johnson, Shawn Stankewich "}