{"url": "https://www.philibertnet.com/fr/offline-edition/87080-magic-fold-3760169091505.html#img", "name": "Magic Fold", "minage": "\nà partir de 7 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n 2 à 4 joueur(s)\n\n", "description": "\nLa course que tout le monde attendait est sur le point de commencer. Le grand vainqueur de la course de tapis volants deviendra le nouveau chef du royaume. Les génies vous aideront à relever tous les défis. Pliez rapidement votre tapis magique pour voler à travers les nuages. Que la course magique commence !Participez à une course de tapis volants à travers le désert en direction du Palais volant.Magic Fold est un jeu de course conçu par Bruno Cathala et Yohan Goh. Pour avancer, chaque joueur doit plier son tapis en tissu pour réaliser des combinaisons magiques de divers symboles. Rapidité et réflexion sont de mise pour plier vite et bien avant que d’autres joueurs n’accomplissent la formule avant vous. Heureusement, les génies peuvent vous aider et servent de joker pour remplacer n’importe quel symbole. Visez les raccourcis sur le parcours, mais attention aux cobras pour ne pas subir de malus.Les joueurs plient leur tapis volant simultanément pour reproduire les motifs de l’une des 4 cartes Défi de leur choix.Dès qu’un joueur a terminé de plier son tapis volant, il prend la carte Défi correspondante ainsi que le jeton d’Initiative associé et retourne le sablier.Une fois le temps du sablier écoulé, chaque joueur se déplace en fonction du nombre de nuages qui apparaît sur sa carte Défi et sur son jeton d’Initiative.Le premier joueur qui arrive au Palais volant remporte la partie.\n", "little_description": "Participez à une course de tapis volants à travers le désert en direction du Palais volant. Réalisez les bonnes combinaisons avec votre tapis et évitez les pièges de vos adversaires. Que la course magique commence !", "url_image": "https://cdn2.philibertnet.com/474089-large_default/magic-fold.jpg", "prix": "22,50 €", "Theme": "\nContes ", "mecanique": "\nCombinaison, Casse-tête, Course ", "Auteur": "\nYohan Goh, Bruno Cathala "}