{"url": "https://www.philibertnet.com/fr/libellud/28012-seasons-path-of-destiny-3558380021483.html#img", "name": "Seasons - Path of Destiny", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAu fond de la forêt d'Argos, la lutte fait rage entre les sorciers les plus puissants du Royaume, tous convaincus de leur glorieuse destinée.Pour que leur désir ardent devienne réalité, il faudra de la bravoure et de la détermination. Cependant, le destin est une maîtresse inconstante....Jouez avec 20 nouvelles cartes Pouvoir et de nouvelles cartes avec des capacités qui modifient le cœur du jeu de façon intéressante, comme bloquer le familier de quelqu'un d'autre, relancer le dé qui n'a été choisi par aucun joueur ou redresser une carte utilisable une seule fois pour l'utiliser à nouveau. L'attrait principal de cette extension réside dans Dé du Destin. Une fois par tour, un joueur peut prendre un dé comme d'habitude, mais au lieu d'appliquer ses effets, lancez le Dé du Destin à la place. Les bonus de ce dé sont généralement plus faibles que ceux des dés de saison, mais cela donne aux joueurs un certain nombre de jetons de destin. Celui qui a le plus de jetons à la fin obtient +20 de prestige.Cette extension est indépendante de la première (Seasons : Enchanted Kingdom) et ajoute plus de variabilité et quelques nouveaux concepts à vos parties.\n", "little_description": "Path of Destiny est la deuxième extension du jeu Seasons. Indépendante de la première extension Enchanted Kingdom, les nouvelles cartes ajoutent plus de variabilité et quelques nouveaux concepts à vos parties.", "url_image": "https://cdn2.philibertnet.com/329630-large_default/seasons-path-of-destiny.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "\nDraft, Cartes, Dés, Combinaison ", "Auteur": "\nRégis Bonnessée "}