{"url": "https://www.philibertnet.com/fr/haba/85910-pompiers-a-vos-tuyaux--4010168250663.html#img", "name": "Pompiers A vos Tuyaux !", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPin-pon, pin-pon, voilà les pompiers ! Ils viennent éteindre les bottes de paille en feu sur le champ du fermier Rudi ! Pour cela, ils ne doivent pas s'emmêler les tuyaux ! Ils doivent disposer les plaquettes de morceaux de tuyau de façon à dérouler correctement et rapidement leur tuyau depuis la bouche d'incendie jusqu’au feu.\nChaque joueur prend un plateau de jeu, enfonce une bouche d’incendie dans le trou prévu à cet effet et pose dessus une plaquette de tuyau de départ. Toutes les autres pièces sont déposées au milieu de la table.\nLorsque retentit le signal du départ : tout le monde cherche en même temps au centre de la table les plaquettes de morceaux de tuyaux qui correspondent et les assemble sur son plateau de jeu de façon à ce que le tuyau s’étire de la gauche vers la droite.\nLe tuyau atteint le feu ? Prendre la plaquette « de l’eau ! » et criez « de l’eau ! ». La manche s’achève aussitôt pour tous les joueurs.\nLe gagnant reçoit une médaille de pompiers en récompense. Le gagnant de la manche doit en plus déplacer sa bouche d’incendie vers la gauche pour la manche suivante. Le joueur le plus en retard déplace sa bouche d’incendie vers la droite. Puis, les joueurs échangent leurs plaquettes de tuyau de départ et commencent une nouvelle manche. Dès qu’un joueur obtient sa troisième médaille, il remporte la partie.\n", "little_description": "Pompiers à vos tuyaux ! est un jeu de rapidité amusant où tout le monde joue en même temps, en récupérant des morceaux de tuyau afin de les relier de la bouche d'incendie jusqu'au feu. Le premier joueur qui y parvient remporte une médaille et il faut trois médailles pour remporter la partie.", "url_image": "https://cdn1.philibertnet.com/469686-large_default/pompiers-a-vos-tuyaux-.jpg", "prix": "12,90 €", "Theme": "", "mecanique": "\nRapidité, Simultanéité ", "Auteur": "\nRudi Biber "}