{"url": "https://www.philibertnet.com/fr/zman-games/35668-pandemie-legacy-saison-1-boite-rouge-vf-8435407622791.html#img", "name": "Pandemic Legacy - Saison 1 - Boite Rouge", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPandemic Legacy - Saison 1 existe en boîte rouge ou bleue. Le contenu des deux boîtes est identique. Seule la couleur de la boîte change.Le monde est au seuil de la catastrophe !Dans Pandemic Legacy, les joueurs forment une équipe d'élite. Une pandémie mondiale s'abat sur la planète. Quatre maladies frappent les villes du monde entier. Avec votre équipe, vous vous retrouvez en première ligne. Face à ces vagues de contamination, votre but est de repousser ces quatre maladies pendant une année entière. Chaque mois, des événements interviendront et bouleverseront votre mission.Une mission collectivePandemic Legacy est un jeu coopératif. En tant que joueurs, vous travaillerez ensemble pour développer des remèdes et empêcher des éclosions avant que les quatre maladies ne contaminent l'humanité. Vous gagnerez ou perdrez, tous ensemble !Pour triompher de ces fléaux, vous devrez : Mutualiser vos forces Coordonner vos efforts Communiquer au mieux avec vos partenaires Le destin de l'humanité est entre vos mains. Parviendrez-vous à la sauver ?Jouez en mode Legacy !Comme son nom l'indique Pandemic Legacy est une aventure qui se joue en mode \"legacy\" (ou \"héritage\" en français). Dans les jeux classiques, les joueurs remettent tout à zéro au\ndébut de chaque partie. En mode \"legacy\", certains éléments du jeu seront\nconservés d'une partie à l'autre. Par exemple, les décisions prises dans la première partie auront un impact lors des parties suivantes. Les joueurs devront ainsi écrire sur des pièces du jeu, apposer des autocollants ou encore déchirer des éléments. Ces modifications seront permanentes. Au fil des parties, le jeu évoluera, dévoilant aux joueurs certains éléments cachés ou scellés. Déroulement de la partie Une partie de Pandemic Legacy est divisée en 12 mois, de janvier à décembre. Si les joueurs gagnent lors d'un mois, ils pourront poursuivre avec le mois suivant. En cas d'échec, ils auront une autre chance de réussir le mois en cours. Ils débuteront alors une nouvelle partie avec les règles actuelles et les objectifs du mois échoué. En cas de nouvel échec, ils devront passer au mois suivant pour leur prochaine partie.\n", "little_description": "Pandemic Legacy - Saison 1 (boîte rouge ou bleue) est un jeu coopératif dans lequel les joueurs forment un groupe d'élite luttant contre la propagation de quatre maladies.", "url_image": "https://cdn2.philibertnet.com/420249-large_default/pandemie-legacy-saison-1-boite-rouge-vf.jpg", "prix": "71,95 €", "Theme": "\nSciences, Contemporain ", "mecanique": "\nPoints d'action, Coopératif ", "Auteur": "\nMatt Leacock, Rob Daviau "}