{"url": "https://www.philibertnet.com/fr/iello/76422-little-town-3760175516108.html#img", "name": "Little Town", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue à Little Town !Little Town est un jeu familial de stratégie et de placement d'ouvriers. Au-delà des montagnes les plus reculées, il existe encore une région riche et verdoyante encore inexplorée. L'endroit, regorgeant de richesses inexploitées, est idéal pour bâtir la ville de vos rêves. Récoltez des ressources pour ériger vos bâtiments et fondez la plus resplendissante des cités.Fondez une ville à votre image !Simple à prendre en main, Little Town est un jeu destiné à toute la famille. Chaque tour se décompose de la manière suivante : Placez un Ouvrier sur le plateauRécoltez les Ressources environnantes  Activez les bâtiments voisins Construisez de nouveaux Bâtiments Pour l'emporter, placez-vous avec finesse, construisez aux meilleurs endroits et anticipez au mieux les choix de vos adversaires pour tirer profit de toutes les situations et remporter ainsi la victoire. Imposez-vous comme le meilleur architecte !Mais attention, ne vous concentrez pas uniquement sur la construction. Même si la tentation est forte, veillez à ne pas dépenser toutes vos ressources. Vous en aurez besoin pour nourrir vos ouvriers.Après quatre manches, le joueur ayant cumulé le plus de points de victoire (constructions, argent amassé, objectifs réalisés) sera promu Grand Bâtisseur. Le plateau de jeu recto verso et la sélection des bâtiments disponibles pour chaque partie permettent une grande rejouabilité.\n", "little_description": "Little Town est un jeu de stratégie et de placement d'ouvriers destiné à toute la famille dans lequel les joueurs bâtissent la ville de leurs rêves.", "url_image": "https://cdn2.philibertnet.com/443359-large_default/little-town.jpg", "prix": "24,90 €", "Theme": "\nConstruction ", "mecanique": "\nRessources, Placement ", "Auteur": "\nAya Taguchi, Shun Taguchi "}