{"url": "https://www.philibertnet.com/fr/asmodee/44693-jungle-speed-3558380001942.html#img", "name": "Jungle Speed", "minage": "\nà partir de 7 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à Plus de 10 joueurs\n\n", "description": "\nJungle Speed, le jeu d'ambiance mythique\nJungle Speed est un jeu combinant rapidité et observation. Posez une carte et jetez-vous sur le totem dès que deux cartes sont identiques avant vos adversaires. Mais attention ! Gare à vous si les pictogrammes ne correspondent pas exactement, les cartes sont trompeuses. Ouvrez l’œil ou récupérez les cartes des autres joueurs !Le jeu est basé sur les réflexes, mais intègre également une dimension de bluff. Feintez vos adversaires pour leur faire prendre une pénalité peut être une excellente stratégie de jeu. Saisir le totem de Jungle Speed vous permet de vous débarrasser de vos cartes. Le premier qui n'en a plus remporte la partie. Un principe sauvagement efficace pour des parties très animées !\nJungle Speed, un jeu explosif\nPour pimenter la partie, le jeu intègre des cartes spéciales. Celles-ci entraînent des actions directes qui peuvent changer le cours d'une partie. Il y en a 3 :\n\nLa carte avec les flèches à l'extérieur : tous les joueurs posent une carte en même temps\nLa carte avec les flèches à l'intérieur : tous les joueurs doivent attraper le totem\nLa carte avec les flèches de couleur : les joueurs se basent désormais sur les couleurs\n\n\nJungle Speed se joue à 4 personnes, mais pas de panique, il existe des variantes pour 2 et 3 joueurs.\nUn peu d'histoire\nInventé par la tribu Aboulou il y a 3000 ans en Trisopotamie orientale, le Jungle Speed était composé de feuilles d'eucalyptus. Les Aboulous adoraient les os de singes et pouvaient se confronter des heures durant pour récupérer les précieuses carcasses. Malheureusement personne ne pouvait gagner étant donné que les feuilles d'eucalyptus étaient similaires. C'est au 20ème siècle que Tom & Yako ont pu régler cet épineux problème en inventant les cartes à jouer. Le véritable Jungle Speed était né !\n", "little_description": "Jungle Speed est un grand classique des jeux de société qui allie simplicité, adrénaline, réflexes et observation. Jouez vos cartes et soyez le plus rapide à vous saisir du totem.", "url_image": "https://cdn1.philibertnet.com/523426-large_default/jungle-speed.jpg", "prix": "20,90 €", "Theme": "\nAbstrait ", "mecanique": "\nObservation, Réflexes ", "Auteur": "\nPierric Yakovenhko, Thomas Vuarchex "}