{"url": "https://www.philibertnet.com/fr/drei-hasen-in-der-abendsonne/110290-allegra-3760175519918.html#img", "name": "Allegra", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\n\nUn jeu de cartes pour toute la familleAllegra est\nune variante semi-coopérative de la vaste gamme de jeux de cartes qui\nse pratiquent depuis longtemps sous le nom de Golf. Les cartes de poker\nétaient utilisées pour y jouer jusqu'à il n'y a pas longtemps. L'élément\ncommunicatif du knocking et le fait que chaque joueur ne reçoive que 12\ncartes, mais joue avec 15 cartes, font d'Allegra une expérience très\nparticulière.Dans Allegra, essayez d'optimiser votre jeu\nde cartes en collectant, échangeant, frappant et éliminant pour obtenir\nle score le plus bas possible après trois tours.Comment jouer à Allegra ?Le\njeu se compose de cartes numérotées de -1 à 11, et à chacun des trois\ntours, chaque joueur commence avec douze cartes face cachée dans une\ngrille de quatre colonnes et trois lignes. La colonne la plus à droite\nest également considérée comme appartenant à votre voisin de droite, et\nde même votre zone comprend la colonne la plus à droite de votre voisin\nde gauche. Chaque joueur révèle deux cartes dans sa zone, puis le tour\ncommence.Au cours d'un tour, vous pouvez soit tirer la carte\nsupérieure de la pioche et la révéler, soit tirer la carte supérieure de\nla défausse. Si vous tirez une carte de la pile de défausse,\néchangez-la avec une carte de votre zone, puis défaussez la carte\nremplacée. Si vous tirez de la pile de défausse, vous pouvez vous\ndéfaire de cette carte (en retournant n'importe quelle carte de votre\nrégion, face visible) ou vous pouvez l'échanger avec n'importe quelle\ncarte de votre région.Si vous tirez dans le paquet, tout autre\njoueur peut frapper sur la table pour indiquer qu'il veut cette carte.\nVous pouvez ignorer le coup, ou vous pouvez leur donner la carte ; dans\nce dernier cas, ils remplacent alors une carte de leur zone par cette\nnouvelle carte, en prenant l'ancienne carte en main. Dans ce dernier\ncas, ils remplacent une carte de leur zone par cette nouvelle carte, en\nprenant l'ancienne carte en main. Vous prenez alors une carte de leur\nzone et l'échangez contre une carte de votre zone, en vous débarrassant\nde la carte remplacée. L'autre joueur place alors la carte qu'il a en\nmain dans le trou que vous avez créé lorsque vous avez pris une de ses\ncartes.Chaque fois que vous avez trois cartes identiques dans\nune ligne ou une colonne - même une ligne qui comprend une carte dans la\ncolonne la plus à droite de votre voisin de gauche ! - vous vous\ndéfaussez de ces cartes.Chaque fois qu'un joueur a toutes ses\ncartes faces découvertes, les autres joueurs prennent un tour\nsupplémentaire, puis les joueurs additionnent la valeur des cartes de\nleur zone (qui inclut toutes les cartes restant dans la colonne la plus à\ndroite de leur voisin). Si le joueur qui a déclenché la fin du tour n'a\npas la somme la plus faible, sa somme est doublée. Le joueur qui a le\nplus petit total après trois tours gagne.\n\n", "little_description": "Allegra est un jeu de cartes passionnant pour toute la famille dans lequel vous devrez échanger vos cartes pour obtenir le score le plus bas. Allegra est une variante semi-coopérative du jeu de Golf.", "url_image": "https://cdn2.philibertnet.com/542512-large_default/allegra.jpg", "prix": "11,90 €", "Theme": "\nChiffres ", "mecanique": "\nCartes ", "Auteur": "\nBella Lucca "}