{"url": "https://www.philibertnet.com/fr/catch-up-games/112621-batman-the-dark-knight-returns-le-jeu-edition-deluxe-2100000863181.html#img", "name": "Batman: The Dark Knight Returns - Le Jeu Edition Deluxe", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 2 joueur(s)\n\n", "description": "\nIl est temps de reprendre du service pour sauver Gotham City!Batman: The Dark Knight Returns – Le Jeu est une expérience ludique en solitaire dans laquelle vous enfilez la cape du justicier masqué pour revivre les événements de la légendaire bande dessinée de Frank Miller. Plutôt qu’un traditionnel système de gain d’expérience, le jeu propose un système d’attrition grâce auquel vous incarnerez un Batman usé, forcé de sortir de sa retraite pour sauver Gotham du chaos. Vous donnez tout ce qu’il vous reste pour repousser les hordes de mutants, les flics et les journalistes qui cherchent tous à vous faire tomber. Confrontez-vous à vos pires ennemis – comme le Joker, Double-Face ou le Chef des Mutants – et même à son plus puissant allié, Superman en personne.La version Deluxe contient plus de 17 figurines détaillées réalisées par le célèbre sculpteur Arnaud Boudoiron. Inspirées du style artistique caractéristique des comics de Frank Miller, ces figurines distinctives vous permettront non seulement d’améliorer la qualité du jeu, mais aussi de rendre jaloux tous vos amis ! La version Deluxe inclut également une boîte articulée disposant d’une fermeture magnétique, insérée dans un coffret de rangement pratique, ayant toute sa place aux côtés de vos boîtes de jeu les plus notables ou de votre collection d’éditions spéciales de bandes dessinées ! \n", "little_description": "Version deluxe du jeu Batman: The Dark Knight Returns. Cette version contient 17 figurines à la place des standees de la boite standard.", "url_image": "https://cdn2.philibertnet.com/549383-large_default/batman-the-dark-knight-returns-le-jeu-edition-deluxe.jpg", "prix": "126,90 €", "Theme": "\nBandes Dessinées ", "mecanique": "\nAffrontement ", "Auteur": "\nMorgan Dontanville, Daryl Andrews "}