{"url": "https://www.philibertnet.com/fr/days-of-wonder/26215-aventuriers-du-rail-pays-bas-824968817766.html#img", "name": "Les Aventuriers du Rail - Pays bas", "minage": "\nà partir de 8 ans\n", "duree": null, "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail – Pays-Bas, un paysage qui a son mot à dire Dans cette nouvelle extension de la série des Aventuriers du Rail, le paysage y joue un rôle central. Les Pays-Bas, bien connus pour leurs moulins à vent, leurs tulipes et leurs fromages, ont une spécificité qui rend son paysage unique : les canaux. Cette caractéristique, aussi agréable soit-elle pour la vue, devra être prise en compte dans l'établissement de votre stratégie. Construisez un réseau ferroviaire étendu à travers ce verdoyant pays en faisant preuve d'un grand sens de la gestion. Bâtissez votre stratégie autour des lignes à fort potentiel! Les Aventuriers du Rail – Pays-Bas, une extension qui innoveComme bon nombre des extensions de la série, Les Aventuriers du Rail – Pays-Bas ne dérogent pas à la règle et intègrent une nouvelle notion au système de jeu. Cette fois, il s'agit de l'argent. Apprenez à gérer vos jetons de péage et sélectionner les lignes de chemins de fer en fonction. Ne soyez pas trop dépensier, car posséder le plus de jetons en fin de partie octroie un bonus considérable.Les Aventuriers du Rail – Pays-Bas, un jeu qui se réinvente à chaque extensionLa boîte reprend les règles de base des Aventuriers du Rail mais intègre une nouvelle règle  ingénieuse : un joueur qui prend une nouvelle voie double franchissant un canal doit s'acquitter d'une taxe auprès de la Banque. Mais, il pourra récupérer cette somme auprès du joueur qui prendra la deuxième voie. Soyez donc très attentif au déroulement de la partie et positionnez-vous rapidement sur les lignes ferroviaires stratégiques.Cette extension du jeu Les Aventuriers du Rail ne peut être utilisée sans la boîte originale ou la version Europe.\n", "little_description": "À l’image de leur capitale Amsterdam, surnommée la Venise du Nord, les Pays-Bas sont traversés par d’innombrables cours d’eau. Construisez un réseau ferroviaire étendu en prenant en compte la dépense de vos jetons de péage.", "url_image": "https://cdn2.philibertnet.com/493263-large_default/aventuriers-du-rail-pays-bas.jpg", "prix": "24,95 €", "Theme": "", "mecanique": "", "Auteur": ""}