{"url": "https://www.philibertnet.com/fr/super-meeple/101269-brazil-imperial-3760035320142.html#img", "name": "Brazil : Imperial", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBrazil : Imperial, devenez l'Empereur du domaine le plus prospère des Amériques !Dans Brazil : Imperial, vous devez construire des bâtiments, gérer les ressources, explorer les terres, créer des échanges commerciaux, acquérir le soutien des plus grandes personnalités du pays, et recruter une puissante armée pour protéger vos intérêts contre les États rivaux. Si vous faites les bons choix, vous pourrez accomplir des missions pour passer à une ère plus avancée, en recevant de nouvelles options intéressantes de développement et de points de victoire. Au final, le meilleur monarque reçoit le titre d’empereur brésilien et construit une nouvelle ère de prospérité et de paix ! Quand Eurogame rencontre le jeu 4XBrazil : Imperial a été développé avec le concept d’être «Euro X», un nouveau style de jeu qui combine les Eurogames (dans lesquels vous collectez et gérez des ressources) et les jeux 4x (dans lesquels vous explorez, étendez, exploitez et exterminez). À chaque partie, vous pouvez vous concentrer sur la gestion des ressources, le combat ou une combinaison des deux, en fonction de votre choix de monarque et des autres joueurs.\n", "little_description": "Dans Brazil : Imperial, vous devez construire des bâtiments, gérer les ressources, explorer les terres, créer des échanges commerciaux, acquérir le soutien des plus grandes personnalités du pays, et recruter une puissante armée pour protéger vos intérêts contre les États rivaux.", "url_image": "https://cdn1.philibertnet.com/515668-large_default/brazil-imperial.jpg", "prix": "49,50 €", "Theme": "", "mecanique": "\nDéveloppement ", "Auteur": "\nZé Mendes "}