{"url": "https://www.philibertnet.com/fr/culinario-mortale/91074-culiniario-mortale-mort-a-la-carte-4260357833058.html#img", "name": "Culinario Mortale : Mort à la carte", "minage": "\nà partir de 16 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n 5 à 7 joueur(s)\n\n", "description": "\nDurant le réveillon du nouvel an, le chef trois étoiles d'un célèbre restaurant gastronomiques savoyard est retrouvé mort. Que s'est-il passé ? Qui a tué cet icone de la gastronomie juste avant qu'il prenne sa retraite ? Culiniario Mortale est un jeu d'enquête qui se déroule autour d'une table. Les joueurs incarnent des personnages qui sont les témoins et suspects d'un crime. Parmi eux se trouve le coupable. Les joueurs doivent démasquer le coupable et celui-ci doit passer inaperçu. On remet à tous les joueurs un livret qui indique qui ils sont et ce qu’ils ont fait avant le crime. Toutes les personnes vont se remémorer ce qu’il s’est passé avant le drame. Le jeu se déroule en trois tours qui correspondent à trois périodes avant le meurtre. Les joueurs vont échanger ensemble sur ce qu’ils ont vu et fait. Pour cela ils se réfèrent au livret qui donne la chronologie des faits. Attention, personne ne peut mentir sciemment, sauf le meurtrier. A l’issue des trois tours, un vote a lieu pour désigner le coupable.Culinario Mortale est une gamme de dîner enquête. Le temps d'un repas, les joueurs incarneront chacun un personnage. Un drame vient d'avoir lieu, les joueurs devront mener l'enquête pour trouver le coupable qui se trouve parmi eux. Le rythme est soutenue et l'intrigue est palpitante, pour une soirée pleine de rebondissements !\n", "little_description": "Mort à la carte est un épisode de la gamme Culinario Mortale. Le chef du restaurant où vous êtes entrain de manger est retrouvé mort dans sa cuisine. Qui a pu assassiner cette célébrité de la gastronomie ?", "url_image": "https://cdn3.philibertnet.com/487726-large_default/culiniario-mortale-mort-a-la-carte.jpg", "prix": "18,90 €", "Theme": "\nEnquête ", "mecanique": "\nÉnigme, Rôles ", "Auteur": "\nBischoff, Kauffmann, Otani "}