{"url": "https://www.philibertnet.com/fr/libellud/35693-mysterium-3558380029441.html#img", "name": "Mysterium", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 7 joueur(s)\n\n", "description": "\nMysterium, un jeu à l'ambiance surnaturelleM. MacDowell, astrologue doué, a détecté la présence d'un être surnaturel en entrant dans sa nouvelle maison en Écosse. Il a réuni d'éminents médiums pour une séance extraordinaire. Ces derniers ont sept heures pour contacter le fantôme et enquêter sur son assassinat. Malheureusement, le fantôme est amnésique et ne peut communiquer avec les médiums que par le biais de visions, qui sont représentées dans le jeu par des cartes illustrées. Les médiums doivent déchiffrer les images pour aider le fantôme à se rappeler du drame : Qui a commis le crime ? Où s'est-il déroulé ? Quelle arme a causé la mort ? Plus les médiums coopèrent et devinent bien, plus il est facile d'attraper le bon coupable.Mysterium, un jeu coopératif mais asymétriqueDans Mysterium, les joueurs doivent coopérer ensemble mais ont différents niveaux de connaissances. Un joueur joue le rôle du fantôme tandis que tous les autres incarnent des médiums. Pour résoudre le crime, le fantôme doit d'abord se rappeler de tous les suspects présents la nuit du meurtre. Chaque médium devra trouver un suspect, un lieu et une arme. À chaque heure, représentant un tour de jeu, le fantôme donne aux médiums une ou plusieurs cartes visions face visible afin de les aider à deviner. Ces cartes présentent des images oniriques laissant place à plusieurs interprétations possibles. Une fois qu'un médium a désigné le bon suspect, il passe au lieu, puis à l'arme. Les médiums ont également la possibilité de récupérer des jetons de clairvoyance en se prononçant sur les suppositions faites par les autres participants.Mysterium, un jeu à l'issue incertaineSi un ou plusieurs médiums ne parviennent pas à identifier leur suspect, leur lieu et leur arme avant la fin de la septième heure, le fantôme a échoué et se dissipe, laissant le mystère non résolu.Si, au contraire, les médiums ont tous réussi, alors le fantôme a récupéré assez de sa mémoire pour identifier le coupable.Les médiums regroupent ensuite leurs cartes de suspect, de lieux et d'armes sur la table et placent un numéro par groupe. Le fantôme sélectionne ensuite un groupe, place le numéro du coupable face cachée sur le tableau d'épilogue et choisit trois cartes de vision correspondant à chaque élément du crime. Les joueurs votent chacun à leur tour en fonction des points de clairvoyance récoltés lors de la première phase.Si la majorité des médiums ont identifié le suspect approprié, alors le tueur a été identifié et le fantôme peut reposer en paix.\n", "little_description": "Mysterium est un jeu d’enquête coopératif dans lequel tous les joueurs sont unis dans un même but : découvrir la vérité sur la mort du fantôme qui hante le manoir et lui apporter la paix !", "url_image": "https://cdn2.philibertnet.com/523823-large_default/mysterium.jpg", "prix": "40,50 €", "Theme": "\nFantastique ", "mecanique": "\nObservation, Déduction, Ambiance ", "Auteur": "\nOleksandr Nevskiy, Oleg Sidorenko "}