{"url": "https://www.philibertnet.com/fr/idw-games/99666-the-towers-of-arkhanos-827714016949.html#img", "name": "The Towers of Arkhanos", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAllez-vous enfiler la robe de sorcier et relever le défi ou être oublié par le haut conseil de la magie du royaume ?Dans The Towers of Arkhanos, les joueurs doivent construire ensemble des tours arcaniques pour canaliser le pouvoir des civilisations passées. Pour cela, votre maître et vos apprentis doivent utiliser des pierres magiques (dés) et appliquer des capacités inscrites dans le livre de magie, en acquérant du prestige et en devenant le magicien à la réputation incroyable dans le royaume.Le joueur contrôlera une des écoles de magie (de différentes couleurs) des royaumes de Drunagor et essaiera de construire les tours magiques afin de gagner plus de points de prestige pour être nommé : le plus grand magicien du royaume.Le jeu se termine à la fin du 8e tour (2-4 joueurs) ou du 9e tour (3 joueurs). À ce moment-là, les tours incomplètes gagnent également des points. Ainsi, les joueurs qui ont des pions alloués sur l'une des tours (qu'elles soient externes ou centrales) reçoivent le score suivant :1ère place en influence arcanique : 3 points de prestige 2ème place en influence arcanique : 2 points de prestige Tirage au sort en influence arcanique : 1 point de prestigeDe plus, chaque pion du livre de magie du joueur rapporte également 1 point de prestige. Additionnez les points de prestige de chaque joueur et celui qui a le plus de points de prestige est déclaré vainqueur.\n", "little_description": "The Towers of Arkhanos est un jeu de dés et de construction de tours, pour 2 à 4 joueurs. Un jeu familial rapide et amusant qui se joue en 20 à 30 minutes environ.", "url_image": "https://cdn1.philibertnet.com/510872-large_default/the-towers-of-arkhanos.jpg", "prix": "39,90 €", "Theme": "\nFantastique ", "mecanique": "\nDraft, Dés ", "Auteur": "\nDaniel Alves, Eurico Cunha Neto "}