{"url": "https://www.philibertnet.com/fr/iello/44891-welcome-back-to-the-dungeon-3760175513046.html#img", "name": "Welcome Back to the Dungeon", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDe retour dans le donjon... Depuis que 4 inconscients se sont essayés à entrer dans le terrible Donjon du bois Sans Retour, l’histoire a fait le tour du royaume. Nombreux sont alors les fous qui ont voulu reproduire cet exploit, sans jamais en ressortir vivants… enfin, jusqu’à aujourd’hui ! 4 nouveaux aventuriers se dressent face à ce donjon, dont la réputation fait trembler dans les chaumières ! Fiers, fous ou courageux, ils sont bien décidés à en découdre avec les habitants de ce terrible lieu… ou peut-être pas tant que ça, finalement ! Ce qu’ils ignorent, c’est que de nouveaux monstres encore plus puissants ont fait leur apparition et ont faim … Très faim ! Tour à tour, réduisez votre équipement ou ajoutez des monstres à affronter derrière la porte. Mais seul l’un de vous pourra y entrer ! Parviendrez-vous à traverser le donjon en vie, ou laissez-vous vos adversaires braver le danger en espérant qu’ils ne ressortent jamais ?Les nouveautés par rapport à Welcome to the Dungeon :4 nouveaux Héros : un Nécromancien, un Ninja, une Princesse et un Troubadour, chacun avec leurs propres équipements, apportent de la diversité au jeu6 nouveaux monstres spéciaux : ajoutez en 2 (au choix ou au hasard) à chaque partie. Contenu :19 cartes Monstre8 aides de jeu5 cartes Réussite28 tuiles1 piste de PV1 pion dragon1 livret de règles.\n", "little_description": "Avec Welcome back to the Dungeon, vous êtes de retour dans le donjon. Cette boîte apporte son lot de nouveautés comme 4 nouveaux Héros et 6 nouveaux monstres spéciaux.", "url_image": "https://cdn1.philibertnet.com/359365-large_default/welcome-back-to-the-dungeon.jpg", "prix": "14,00 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nEnchères, Bluff, Risque ", "Auteur": "\nAntoine Bauza, Masato Uesugi "}