{"url": "https://www.philibertnet.com/fr/edge/37517-haute-tension-benelux-europe-centrale-8435407606296.html#img", "name": "Haute Tension - Benelux - Europe Centrale", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nEurope centrale : du fait des nombreuses mines de charbon en Pologne, son réapprovisionnement est plus important que dans le jeu d‘origine, rendant le fonctionnement des centrales au charbon moins onéreux. À cause de leurs positions politiques, jamais la Pologne et l’Autriche ne construiront de centrales nucléaires. Ainsi, un joueur ne peut pas acquérir (ou enchérir sur) une centrale nucléaire tant qu’in ne possède pas de ville dans au moins un des 3 autres pays. La ville de Wien, possède un statut particulier car toute son énergie provient de l’incinération des détritus, elle en achète même souvent aux pays étrangers. Ainsi, un joueur possédant Wien dans son réseau achète les détritus avec une remise de 1 Elektro. Ces modifications offrent aux joueurs de nouvelles stratégies et tactiques pour ce jeu.Benelux : comme les pays qui le composent sont de fervents sympathisants de l’énergie écologique, les règles sont modifiées afin de permettre que, dans certaines situations, une centrale écologique supplémentaire intègre le marché actuel. À l’inverse de l’Europe Centrale, le Benelux dispose de plus de pétrole (il s’agit de Gaz en fait), mais de moins de charbon. De plus, les faibles distances (et donc les faibles coûts de connexion) permettent aux joueurs de construire plus rapidement leur réseau, rendant ainsi les parties plus courtes. Enfin, le retrait de la plus petite centrale à chaque round, déclenche plus rapidement le passage en étape 3.Contenu :1 plateau de jeu double-face (Pologne et Benelux)un feuillet de règles supplémentaires.Cette extension n'est pas compatible avec Haute Tension \"de luxe\", elle utilise les centrales à Détritus et non les centrales à Gaz naturel.           \n", "little_description": "Un plateau de jeu double face avec la Pologne et le Bénélux", "url_image": "https://cdn1.philibertnet.com/345722-large_default/haute-tension-benelux-europe-centrale.jpg", "prix": "10,90 €", "Theme": "\nIndustrie ", "mecanique": "\nDéveloppement, Construction, Enchères ", "Auteur": "\nFriedemann Friese "}