{"url": "https://www.philibertnet.com/fr/ludonaute/31449-colt-express-3770002176313.html#img", "name": "Colt Express", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nColt Express, un jeu digne d'un western\nDans Colt Express, les joueurs incarnent des bandits “desperados” qui se lancent à l'attaque d'un train de voyageurs. Vous êtes un hors-la-loi au beau milieu du Far West et vous partez à l'assaut d'une locomotive. L'entreprise est périlleuse et l'issue peut vous être fatale. Votre but est de descendre du tain vivant et avec le plus gros butin. L'ennui est que vous êtes pas le seul malfrat à lorgner sur toutes ses richesses à portée de main. Pas de pitié et aucune alliance possible. C'est chacun pour soi !\nColt Express, un jeu qui fait parler la poudre\nLa partie est lancée, le jeu promet d'être rude. Entre les wagons, sur le toit, les balles fusent ; les hors-la-loi sont blessés. Le Marshall patrouille dans le train, contre-carre les plans des bandits et tente de faire régner l'Ordre et la Loi. Il est un danger supplémentaire. Un danger qui peut vous envoyer en prison ou entre quatre planches.Afin de sortir victorieux de cette folle entreprise, gérez au mieux vos déplacements, montez et descendez du train, ramassez des butins (mallette, bourses, joyaux), donnez des coups de poing, déplacez le shérif et surtout tirez. Votre arme sera votre plus fidèle amie.Qui obtiendra le titre d'As de la gâchette (et la prime qui l'accompagne) ? Qui aura le plus gros butin ? Chacun a sa propre personnalité, mais au bout du compte, tous n'ont qu'un seul but : réunir le plus gros magot pour lui-même en détroussant les passagers avant que le train n'arrive en gare.\nColt Express, un jeu de qualité récompensé dans les festivals\nAfin de vous permettre de plonger pleinement dans cette aventure rocambolesque, le jeu n'a pas lésiné sur les détails. Le train est matérialisé par un train en 3D et les gangsters par des petits meeples en bois.Le jeu a reçu un accueil très favorable dans les festivals de jeux et a décroché de prestigieuses récompenses, comme le Spiel des Jahres 2015 en Allemagne et l'As d'or à Cannes la même année. \n", "little_description": "Dans Colt Express, incarnez un Desperado qui attaque un train de voyageurs dans ce jeu qui se déroule au Far West ! Pas de pitié, il ne peut y avoir qu'un seul As de la gâchette !", "url_image": "https://cdn2.philibertnet.com/334664-large_default/colt-express.jpg", "prix": "31,50 €", "Theme": "\nWestern ", "mecanique": "\nCombinaison, Programmation, Affrontement, Pouvoirs ", "Auteur": "\nChristophe Raimbault "}