{"url": "https://www.philibertnet.com/fr/repos-productions/109204-strangers-things-5425016925980.html#img", "name": "Stranger Things", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à 10 joueur(s)\n\n", "description": "\nStranger Things : Un jeu de bluff dans l’univers de la série Netflix!  \nIncarnez l’un des personnages de Stranger Things et filez à Hawkins. Le Mind Flayer se crée une armée de Possédés pour envahir la Terre. Certains d’entre vous sont déjà sous son emprise...  \nSoyez vigilant et évitez qu’il ne s’attaque à vous et vos amis!\n\nStrangers Things : est il possédé par le Flagelleur Mental  ?\nAu début de la partie, chaque joueur et chaque joueuse prend une tuile Personnage. Vous recevrez également une carte qui déterminera si vous faites partie des héros sains… ou possédés par le Mind Flayer.\n\nUne partie se déroule en une succession de tours de jeu et voit deux équipes s’affronter: les personnages Sains et les Possédés. En tant que personnage Sain, résistez aux attaques du Mind Flayer pour remporter la victoire. En tant que Possédé, faites en sorte que tous les joueurs Sains deviennent Possédés ou soient mis hors-jeu avant la fin de la partie. \nÀ votre tour, piochez une carte et donnez-la à un autre joueur pour l’aider, l’évincer... ou le faire changer de camp!  A la fin de la partie, s’il reste au moins un joueur Sain en jeu, tous les joueurs Sains remportent la victoire. Sinon, ce sont les joueurs Possédés qui auront gagné! \n\n", "little_description": "Un jeu de bluff dans l’univers de la série Netflix! Incarnez l’un des personnages de Stranger Things et filez à Hawkins. Le Mind Flayer se crée une armée de Possédés pour envahir la Terre. Certains d’entre vous sont déjà sous son emprise... Soyez vigilant et évitez qu’il ne s’attaque à vous et vos amis!", "url_image": "https://cdn1.philibertnet.com/539404-large_default/strangers-things.jpg", "prix": "19,95 €", "Theme": "\nFantastique ", "mecanique": "\nBluff, Cartes ", "Auteur": "\nJoey Vigour "}