{"url": "https://www.philibertnet.com/fr/offline-edition/109756-kyudo-3760169094803.html#img", "name": "Kyudo", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVous êtes un archer pratiquant la discipline du KYUDO.\nVous participez à une grande compétition permettant à chacun de montrer sa maîtrise du tir à l’arc.\nVotre objectif est clair : devenir grand maître en réussissant à placer vos flèches sur votre cible avant vos adversaires, tout en conservant un maximum de spectateurs.\nEn effet, les spectateurs sont volages, et peuvent quitter votre tribune au gré des exploits adverses !Comment on joue?Chaque Archer démarre la partie avec 20 spectateurs\nprésents dans sa tribune personnelle.\nLes Archers jouent chacun à leur tour, dans le sens horaire.Lors de son tour, un Archer lance les 4 dés, afin de tenter de\nréaliser une combinaison lui permettant d’atteindre sa cible,\nou de progresser dans le tableau des coups exceptionnels,\nou encore de faire appel à son talent personnel. Pour réaliser sa combinaison, l’archer peut lancer les dés au\nmaximum 3 fois (lors du 1er lancer, il lance les 4 dés, et lors\ndes deux lancers suivants, il peut relancer tout ou partie des\ndés). Lorsqu’il décide de s’arrêter (en général à la fin du 3ème\nlancer, mais il peut s’arrêter dès le 1er ou le 2eme s’il le\nsouhaite), il déclenche les effets relatifs à la combinaison\nobtenue.Les pions en plastique fournis dans la boîte du jeu sont rassemblés au sein d'une petite pochette de tissu assortie au dice tray. De plus, des sleeves accompagnent les cartes Personnages, le tout pour un matériel de grande qualité.\n", "little_description": "Dans Kyudo, un Roll&Write signé Bruno Cathala et Ludovic Maublanc, devenez un grand maître du tir-à-l'arc en plaçant vos flèches sur votre cible avant vos adversaires. Et nul doute que l'élégant dice tray fourni avec le jeu vous y aidera.", "url_image": "https://cdn3.philibertnet.com/540931-large_default/kyudo.jpg", "prix": "24,90 €", "Theme": "\nAsie ", "mecanique": "\nRoll and Write ", "Auteur": "\nLudovic Maublanc, Bruno Cathala "}