{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/98333-descent-legendes-des-tenebres-3558380085515.html#img", "name": "Descent : Légendes des Ténèbres", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nEntrez dans la légende de Descent !Pendant des années, vos voyages vous ont mené à travers le royaume fantastique de Terrinoth, vous aventurant dans des forêts sombres, des villes obscures, des cryptes anciennes et des marais brumeux... mais votre véritable voyage légendaire ne fait que commencer...Forgez votre propre légende avec vos amis en vous aventurant à travers le royaume fantastique de Terrinoth dans Descent : Legends of the Dark, le jeu de plateau coopératif par excellence pour un à quatre joueurs ! Un jeu très immersif Grâce à son application gratuite entièrement intégrée, Descent : Legends of the Dark vous met dans le rôle d'un héros en herbe avec son propre style de jeu et ses propres capacités. Avec vos improbables compagnons, vous commencerez une aventure inattendue - une aventure racontée à travers les seize quêtes de la campagne Sang et Flammes. Tout au long de votre campagne, vous devrez faire face à des morts-vivants tapis dans les brumes, à des barbares démoniaques traquant dans les régions sauvages et à des menaces encore plus terrifiantes.Avec 46 pièces de terrain en 3D et 40 superbes figurines de héros et de monstres pour vous attirer dans le jeu, votre plus grande aventure est encore devant vous !\n", "little_description": "Descent : Légendes des Ténèbres est une nouvelle édition entièrement révisée de Descent : Voyage dans les Ténèbres.", "url_image": "https://cdn1.philibertnet.com/507325-large_default/descent-legendes-des-tenebres.jpg", "prix": "159,90 €", "Theme": "\nMagie, Médiéval, Fantastique ", "mecanique": "\nExploration, Rôles, Coopératif, Modulable, Scénario ", "Auteur": "\nNathan I. Hajek, Kara Centell-Dunk "}