{"url": "https://www.philibertnet.com/fr/iello/96870-last-message-3760175518232.html#img", "name": "Last Message", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nUn crime vient d'être commis ! La victime est incapable de parler - mais elle peut dessiner, et ce faisant, elle aidera idéalement les inspecteurs à deviner qui, dans la vaste foule, est le criminel ! Mais ce personnage sournois fera tout et n'importe quoi pour brouiller les pistes, alors saurez-vous l'arrêter avant le dernier message ?Pour donner des indices lors d'un tour, la victime dispose de 30 secondes pour dessiner et écrire dans une grille 3x3 - mais avant de donner ces indices, le criminel peut effacer secrètement une partie de ces dessins.Si le criminel n'est pas identifié à la fin du quatrième tour, il gagne la partie ; dans le cas contraire, les détectives et la victime gagnent.Last Message, c'est un jeu d'ambiance addictif et malin dans lequel une victime tente de mettre les enquêteurs sur la piste du coupable, dissimulé parmi la foule. C’est un cocktail de fun, déduction, rapidité, observation et dessin, qui invite de 3 à 8 joueurs à incarner des rôles différents, tous aussi excitants à jouer.Last Message : Identifiez le coupable !3 à 8 joueurs se divisent en trois rôles. Une victime. Un coupable. Des enquêteurs. Le crime a eu lieu dans la foule : identifier le coupable sera donc particulièrement complexe. Mais heureusement, la victime peut encore transmettre des indices aux enquêteurs quant à l’identité du coupable. Feutre effaçable en main, elle peut écrire ou dessiner des informations permettant de l’identifier sur une ardoise découpée en 9 cases. Attention : la victime ne dispose que de 30 secondes pour composer son message. L’ardoise est ensuite transmise… au coupable.Le coupable, de son côté, va tout faire pour perturber le message de la victime. Il a donc la possibilité d’effacer des cases de l’ardoise, pour rendre le message bien plus difficile à comprendre ! Plus la partie avance, moins il pourra effacer de cases et plus le message de la victime parviendra aux enquêteurs de manière lisible. Mais attention : les enquêteurs ne disposent que de 4 manches pour trouver le coupable ! Une fois l'ardoise en main, les enquêteurs doivent identifier un personnage précis parmi 300 autres, rien de moins. Autant dire qu’il leur faudra scruter les scènes de crimes afin d’y dénicher leurs moindres détails. S’ils parviennent à identifier le coupable avant la fin de la 4e manche, ils l’emportent. Sinon, le coupable remporte la partie !\n", "little_description": "Dans Last Message, la victime du crime donne des indices au cours de quatre tours pour aider les inspecteurs à déterminer l'identité du criminel.", "url_image": "https://cdn2.philibertnet.com/507912-large_default/last-message.jpg", "prix": "21,95 €", "Theme": "\nEnquête ", "mecanique": "\nDéduction, Ambiance ", "Auteur": "\nLee Ju-Hwa, Giung Kim "}