{"url": "https://www.philibertnet.com/fr/schmidt-spiele/68054-les-charlatans-de-quedlinburg-4001504881948.html#img", "name": "Les Charlatans de Belcastel", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes Charlatans de Belcastel, un jeu qui fait des miraclesChaque année, la ville de Belcastel organise un bazar de 9 jours à l'intérieur de ses murs. Les meilleurs guérisseurs et autres rebouteux du pays se réunissent en un seul endroit pour présenter leurs remèdes de guérison. Pieds malodorants, mal du pays, hoquet, maladie de l'amour : ils ont un remède pour tout ! Chaque charlatan possède ses propres recettes, dont il conserve le secret jalousement. Serez-vous le meilleur guérisseur cette année ?  Les Charlatans de Belcastel, un jeu de bag buildingChaque joueur tire les ingrédients de son propre sac d'éléments au hasard jusqu'à ce qu'il soit convaincu que sa potion est prête, juste comme il faut !Mais attention : un peu trop de ces ingrédients spéciaux et le chaudron entier pourrait exploser !Trouver le bon moment pour s'arrêter avant qu'il ne soit trop tard, et peut-être se contenter d'une plus petite portion d'abord, pour des gains plus importants et des ingrédients plus précieux plus tard, pourrait être une bonne stratégie. Conservez donc vos ingrédients les plus précieux, et la prochaine potion pourrait bien être votre meilleure potion !Les Charlatans de Belcastel, et le gagnant est…La partie est jouée en 9 manches. La flamme sur l’indicateur de manches indique la manche en cours.Le jeu prend fin à la fin de la 9ème manche. Le joueur qui possède le marqueur de points le plus avancé remporte la partie. En cas d’égalité, le joueur qui a rempli le plus son chaudron au cours de la dernière manche est déclaré vainqueur. Et si l’égalité persiste, les joueurs concernés se partagent alors le titre du meilleur charlatan de Belcastel.\n", "little_description": "Les Charlatans de Belcastel est un jeu de bag building de Wolfgang Warsch. Comme chaque année, le grand rassemblement des guérisseurs a lieu dans la ville de Belcastel. Achetez les bons ingrédients, mélangez-les dans votre sac et faites les meilleurs potions ! Saurez-vous vous arrêter avant l'explosion de votre chaudron ?", "url_image": "https://cdn3.philibertnet.com/435399-large_default/les-charlatans-de-quedlinburg.jpg", "prix": "34,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nRisque, Combinaison, Collection ", "Auteur": "\nWolfgang Warsch "}