{"url": "https://www.philibertnet.com/fr/haba/85923-herissons-tourbillons-4010168251592.html#img", "name": "Hérissons Tourbillons", "minage": "\nà partir de 3 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPourrez-vous aider les hérissons à se déguiser en tirant les feuilles de la bonne couleur du sac ? Posez les quatre hérissons au milieu de la table (leurs visages tournés vers le milieu). Choisissez un hérisson chacun et remplissez le sac avec toutes les feuilles.Vous jouez à tour de rôle dans le sens des aiguilles d’une montre. Lancez les dés. Si le dé indique 1 ou 2 feuilles, tirez le nombre de feuilles correspondant dans le sac.\nSi le dé indique le vent, un tourbillon se forme. Vous essayez de bien vous rappeler quelle feuille déjà sur un autre hérisson contient votre couleur et vous la retirez. Si vous pensez qu’aucune feuille des autres hérissons ne vous conviendra, vous pouvez tirer une feuille du sac à la place. Si l’extrémité de la feuille retirée de l’autre hérisson ou une des deux couleurs de la feuille (ou des 2) piochée dans le sac est bien de la couleur de votre hérisson, vous l’enfoncez dans votre hérisson. Dans le cas contraire, donnez la feuille à un joueur dont le hérisson est de la bonne couleur.Le premier joueur à avoir réuni sept feuilles remporte la partie.\n", "little_description": "Aujourd’hui, les enfants hérissons se déguisent : avec de grandes feuilles piquantes de leur couleur préférée ! Mais attention : le vent peut faire tourbillonner toutes les feuilles, et emporter celles déjà réunies ! Le premier joueur à avoir déguiser son hérisson avec des feuilles de sa couleur remporte la partie.", "url_image": "https://cdn2.philibertnet.com/469712-large_default/herissons-tourbillons.jpg", "prix": "16,90 €", "Theme": "\nAnimaux ", "mecanique": "\nMémoire ", "Auteur": "\nFelix Beukemann "}