{"url": "https://www.philibertnet.com/fr/zman-games/96926-cryo-8435407631861.html#img", "name": "Cryo", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSurvivez au froid glaçant d'une planète hostileLe vaisseau de la colonie volait régulièrement dans l'espace jusqu'à ce que des tensions croissantes conduisent à un acte de sabotage anonyme, envoyant le vaisseau à la surface d'une planète gelée et non répertoriée. Trop endommagé pour envisager des réparations, les restes éparpillés de votre vaisseau ne pourront guère vous protéger du froid brutal. C'est maintenant à vous de fouiller, construire, explorer et mener votre faction à la victoire avant que le soleil ne se couche.Bien que non planifié, un nouveau chapitre difficile pour la survie de l'humanité a commencé.Dans Cryo, deux à quatre joueurs sont à la tête de factions distinctes et hostiles qui s'affrontent pour survivre et prendre le contrôle des cavernes souterraines d'une lointaine planète glacée. Vous devrez agir rapidement et stratégiquement pour éviter tout sabotage de la part des autres factions. Envoyez des drones depuis votre plate-forme d'ingénierie pour récupérer des ressources et sauver votre équipage encore en cryostase. Rassemblez différents matériaux pour améliorer et personnaliser votre plate-forme, en ajustant les nouvelles actions en fonction de votre stratégie individuelle. Utilisez les cartes à usage multiple à votre avantage et revendiquez les cavernes souterraines pour la survie de votre faction.\n", "little_description": "Votre vaisseau de colonie s'est échoué sur une planète isolée et gelée, et c'est à vous de fouiller, construire, explorer et mener votre faction à la victoire avant que le soleil ne se couche.", "url_image": "https://cdn2.philibertnet.com/502546-large_default/cryo.jpg", "prix": "54,90 €", "Theme": "\nEspace ", "mecanique": "\nPlacement d'ouvriers, Gestion ", "Auteur": "\nTom Jolly , Luke Laurie "}