{"url": "https://www.philibertnet.com/fr/kosmos/79965-catan-la-legende-des-conquerants-8435407627307.html#img", "name": "Catan - La Légende des Conquérants", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 4 joueur(s)\n\n", "description": "\nCatan - La Légende des Conquérants,\nDéfendez Catan !An 670 après l’arrivée des premiers colons sur Catan. Une armée ennemie débarque sur la côte nord de l’île. Thora, la souveraine de Catan, rassemble des chevaliers afin de repousser les envahisseurs. Soutenus par la cavalerie et l’artillerie, vos chevaliers se mettent en ordre de bataille. C’est en coopérant avec les autres joueurs que vous résisterez à l’assaut et empêcherez la destruction de Catan !\nCatan, des scénarios pour un classique du jeu de société\nVous serez immédiatement conquis par ce jeu dont la mécanique est fluide et bien pensée. Les règles sont simples et offrent des parties courtes. Ce jeu, vendu à des millions d'exemplaires à travers le monde, est le porte-étendard d'une nouvelle manière de jouer. Les trois scénarios de La Légende des Conquérants racontent une seule et même histoire inédite, au cours de laquelle vos talents de stratège seront mis à rude épreuve. Que le combat commence !Nécessite le jeu Catan - Villes & Chevaliers.\n", "little_description": "Défendez CATAN ! An 670 après l’arrivée des premiers colons sur CATAN. Une armée ennemie débarque sur l’île. Thora, la souveraine de CATAN, rassemble des chevaliers afin de repousser les envahisseurs.", "url_image": "https://cdn3.philibertnet.com/453332-large_default/catan-la-legende-des-conquerants.jpg", "prix": "40,90 €", "Theme": "\nCommerce, Médiéval, Construction ", "mecanique": "\nDéveloppement, Commerce ", "Auteur": "\nKlaus Teuber "}