{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/109191-whistle-stop-3770004610891.html#img", "name": "Whistle Stop", "minage": "\nà partir de 13 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n1869. Après la construction de la première ligne de chemin de fer reliant l'Est à l'Ouest des États-Unis, de nombreuses compagnies participent au développement et à l'expansion du réseau ferroviaire. Mais laquelle saura acquérir le plus de renommée ?\nCréez vos lignes de chemin de fer, livrez des marchandises et rejoignez l'ouest américain\nLa première ligne de chemin de fer transcontinentale des États-Unis s'achève avec la pose du crampon d'or (golden spike) dans l'Utah. Mais ce n'est que le début d'une rapide expansion du réseau de voies ferrées qui va bientôt couvrir tout le pays. En partant de la côte Est, prenez le contrôle d'une jeune compagnie ferroviaire, construisez vos lignes, chargez de précieuses cargaisons et livrez les marchandises aux villes en plein essor. Prenez des parts dans d'autres compagnies et augmentez votre réputation à chaque nouvelle livraison. Puis, terminez votre périple en beauté en livrant les villes florissantes de l'Ouest !\n\nAcquérez des améliorations au cours de la partie, quitte à les racheter à vos concurrents. Dépensez vos ressources pour avancer vos trains et ainsi récupérer et livrer des ressources. Devenez le joueur avec le plus de renommées à la fin de la dernière manche.\n", "little_description": "Gérez votre jeune compagnie ferroviaire. Développant le réseau ferré liant l'Est à l'Ouest des États-Unis, tirez votre épingle du jeu en gagnant plus de points de renommée que vos concurrents. Posez vos rails, récupérez et livrez des marchandises, acquérez des actions d'autres compagnies.", "url_image": "https://cdn2.philibertnet.com/539367-large_default/whistle-stop.jpg", "prix": "40,50 €", "Theme": "\nTransports ", "mecanique": "\nTuiles, Trains, Livraison ", "Auteur": "\nScott Caputo "}