{"url": "https://www.philibertnet.com/fr/pixie-games/98494-origins-first-builders-3701358300657.html#img", "name": "Origins : First Builders", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nIls sont venus sur cette planète, et ils vous ont choisi. Ils ont élevé votre peuple et ont promis une grande prospérité. Ils ont fourni la sagesse et les ressources pour construire vos villes en hauteur. Ils vous ont enseigné la culture, la science et la guerre. Ils ont promis le savoir à tous ceux qui étaient prêts à apprendre. Viens, Archonte, guide tes citoyens vers la victoire, sous l'œil vigilant des Bâtisseurs, nos bienfaiteurs d'au-delà des cieux.Vous commencez le jeu avec une ville composée de seulement deux tuiles de construction : la tuile Agora et la tuile Palais. Au fur et à mesure du jeu, votre ville grandira en taille et en puissance grâce à l'ajout de nouvelles tuiles de construction. Chacune d'entre elles possède une capacité spéciale qui se déclenche lorsqu'elle est ajoutée pour la première fois à une ville et lorsqu'elle ferme un district. Votre position sur la piste militaire indique les récompenses que vous recevez lorsque vous attaquez et vos chances de devenir le premier joueur.Origines : First Builders se joue en plusieurs manches, une manche ne se terminant qu'après le passage de chaque joueur. Si une condition de fin de partie n'a pas encore été déclenchée, le jeu continue avec un nouveau tour. À votre tour, vous effectuez l'une des actions suivantes :- Visiter un site de rencontre avec vos ouvriers pour gagner des ressources et des dés supplémentaires de citoyen ou d'orateur, avancer sur les pistes de temple zodiacal (et potentiellement gagner des cartes zodiacales), et avancer et attaquer sur la piste militaire.- Fermez un district, en gagnant des points de victoire (VP) et éventuellement de l'or pour avoir respecté le modèle de construction d'une carte de district, des bonus supplémentaires en fonction des bâtiments que vous activez, et des VP supplémentaires à la fin du jeu en fonction de la valeur du dé de citoyen que vous utilisez pour fermer le district.- Construisez un niveau de tour pour augmenter votre score de fin de partie en fonction de la hauteur des tours et des dés de couleur correspondante que vous utilisez pour fermer vos districts.- Augmentez votre population.- Passez.Le jeu se termine à la fin du tour lorsqu'une ou plusieurs des conditions suivantes ont été remplies :    Au maximum trois couleurs de disques de tour sont encore en stock.    Il ne reste plus d'or au-dessus d'une carte de district.    Aucun dé de citoyen de la bonne couleur ne peut être ajouté à l'offre de citoyens.    Un joueur a déplacé ses trois disques zodiacaux sur la case supérieure de chaque piste de temple.La zone du temple est divisée en trois pistes : le temple de la mer, le temple de la forêt et le temple de la montagne. Vous ne marquez des points que pour vos deux temples de moindre valeur, et une fois que tous les points ont été additionnés, celui qui a le plus de PV gagne.\n", "little_description": "Dans Origins : First Builders, vous êtes un archonte, vous guidez une population d'Hommes libres, vous influencez la construction de bâtiments et de monuments, vous escaladez les trois puissants temples du zodiaque et vous participez à une course à l'armement, tout cela dans le but de laisser la plus grande marque dans l'histoire ancienne de l'humanité.", "url_image": "https://cdn3.philibertnet.com/507701-large_default/origins-first-builders.jpg", "prix": "49,90 €", "Theme": "\nConstruction ", "mecanique": "\nPlacement d'ouvriers, Workers, Draft ", "Auteur": "\nAdam Kwapiński "}