{"url": "https://www.philibertnet.com/fr/gdm-games/88746-gizeh-638097448865.html#img", "name": "Gizeh", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes trois grandes pyramides des pharaons de la IVe dynastie ont été construites sur le plateau de Guizeh. A Gizeh, votre groupe vient de découvrir une nouvelle pyramide et s'apprête à l'explorer. La première chose que vous découvrez est une ancienne malédiction du pharaon dont le nom s'est perdu dans les sables du temps. Vous décidez de l'ignorer et d'aller de l'avant, mais vous arrivez bientôt dans la première salle où vous devez relever un défi. Votre mémoire est cruciale !Récupérez un maximum de trésors sans vous faire attraper par la momie.Le jeu comporte une phase d'exploration, où vous vous rendrez dans la pyramide à la recherche de trésors, et une phase d'évasion, où vous tenterez de vous en sortir avant d'être rattrapé par la momie du pharaon.Pendant la phase d'exploration, révélez une nouvelle carte Pyramide du jeu à chaque tour et placez le pion Explorateur dessus. Ensuite, les joueurs doivent surmonter le défi de la chambre qu'ils ont déplacée. Pour ce faire, tous les joueurs doivent compter jusqu'à trois et montrer une de leurs cartes en même temps en essayant de faire correspondre les symboles indiqués sur la carte de la pyramide.Si le défi est relevé, passez à la carte suivante. Éloignez-vous de la momie !Lorsqu'il y a les 3 mêmes symboles de trésor sur la table, ils sont sous votre pouvoir ! Vous pouvez maintenant commencer la phase d'évasion et essayer de vous en sortir. Cependant, il y a trois sortes de trésors différents dans la pyramide, jusqu'où voulez-vous aller ?Si le groupe revient à l'entrée avec au moins un trésor, le groupe gagne la partie.Si le défi n'est pas relevé, vous êtes bloqué dans la chambre jusqu'à ce que vous y arriviez. Placez la carte jouée, face vers le bas, à la fin de la rangée (côté droit).La momie se rapproche ! Défaussez la première carte de la momie. Lorsque le pharaon avance jusqu'à la dernière carte et donc vous perdez. Mais vous pouvez effectuer une nouvelle expédition et vous venger de la momie maléfique.\n", "little_description": "Une nouvelle pyramide de Gizeh vient d'être découverte. Vous et votre équipe avaient décidé de la visiter pour en découvrir les trésors. Mais attention, une momie hante les lieux.", "url_image": "https://cdn3.philibertnet.com/477169-large_default/gizeh.jpg", "prix": "9,50 €", "Theme": "\nAntiquité ", "mecanique": "\nMémoire, Coopératif, Stop ou encore, Cartes ", "Auteur": "\nEugeni Castaño "}