{"url": "https://www.philibertnet.com/fr/gigamic/107005-tete-a-queue-3421272159918.html#img", "name": "Tête-à-Queue", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes drôles de serpents de ce jeu pour enfant ont décidé de se défier pour voir qui était capable d’approcher le plus sa tête de sa queue.Aidez-les à se départager ! Testez également le mode coopératif avec la chasse aux sucettes et l’œuf de dragon, deux variantes pour jouer tous ensemble !\nPrincipe du jeu\nMode compétitif\nDéroulement du jeu\nChaque joueur prend 1 tête de serpent, 1 queue de serpent et 1 attache, de la couleur de son choix.\nLors de la partie, vous allez ajouter de nouvelles tuiles à votre\nserpent. Il faut que la queue de votre serpent soit la plus proche\npossible de sa tête pour gagner.\nÀ votre tour, lancez le dé, et choisissez une couleur parmi celles\nmontrées par le dé. Prenez la première tuile de la pile correspondante.\nAccrochez cette tuile à votre serpent. Vous pouvez enrouler votre\nserpent sur lui-même et recouvrir les tuiles.\nFin de partie\nLorsqu’il ne reste plus que 2 piles de tuiles, les joueurs finissent\nla manche et chaque joueur accroche sa tuile queue à son serpent.\nLe joueur qui obtient la plus petite distance entre la langue et la queue de son serpent remporte la partie !\nMode Coopératif (La chasse aux sucettes)\nVotre serpent doit toucher les 4 sucettes !\nLe jeu se déroule de la même façon que précédemment expliqué mais les joueurs jouent tous ensemble, avec le même serpent.\nSi n’importe quel joueur arrive à faire en sorte que le serpent\ntouche les 4 jetons Sucette avant que 2 des 4 piles de tuiles ne soient\népuisées, vous remportez tous la partie !\nMode Coopératif (L’œuf de dragon)\nBattez les 3 gardes et récupérez l’œuf volé.\nÀ votre tour, lancez le dé, et ajoutez une tuile à votre serpent\nselon les règles habituelles. Les joueurs jouent tous ensemble, avec le\ndragon. Il présente 3 connecteurs prévus pour les têtes de serpent et 1\nconnecteur prévu pour la queue. Dès qu’une tuile corps de serpent touche\nun jeton garde (vous avez battu le garde), accrochez-lui une tête de\nserpent.\nAprès avoir battu les 3 gardes, vous pouvez essayer de récupérer l’œuf de dragon volé. Mais attention ! L’œuf est fragile, vous risquez\nde le casser si vous le touchez. Vous devez entourer l’œuf avec des\ntuiles serpent.\nSi les joueurs parviennent à battre les 3 gardes et à récupérer l’œuf de dragon avant que 2 des 4 piles de tuiles ne soient épuisées,\nvous remportez tous la partie ! Si vous échouez, n’hésitez pas à\nréessayer !\n", "little_description": "Tête-à-Queue est un jeu où vous devrez former des serpents colorés, en mode compétitif ou coopératif.", "url_image": "https://cdn3.philibertnet.com/532874-large_default/tete-a-queue.jpg", "prix": "17,90 €", "Theme": "\nAnimaux ", "mecanique": "\nCoopératif, Dés ", "Auteur": "\nKlaus Kreowski "}