{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/73487-neta-tanka-3770004610228.html#img", "name": "Neta-Tanka", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe long de la Grande Rivière Gelée, vit la tribu des Frostrivers. Ses membres vivent en harmonie avec la Nature. La tribu obéit aux lois des Quatre Anciens, eux-même dirigés par le plus vénérable des Anciens : le Neta-Tanka. Au crépuscule de sa vie, il réunit tous les Clans de la Tribu des Frostriver pour désigner son successeur. Durant cette cérémonie, chaque clan présente un jeune chef qui devra montrer sa générosité et sa capacité à pourvoir aux besoins des siens, pour devenir le nouveau Neta-Tanka !À chaque tour, les joueurs placent, un par un et chacun à leur tour, leurs nomades sur les cases d’action du plateau. Quand tous les Nomades sont placés,  les joueurs réalisent, dans l’ordre du tour, toutes les actions de leurs Nomades à la suite.Certaines actions permettent d’en influencer d’autres. Par exemple, si personne n’a été chasser, il n’y aura pas d’animal à dépecer. Il ne sera donc pas possible de récupérer de la peau. De même, si personne ne dépèce d’animal, il n’y aura pas de viande au fumoir.De plus, créer des liaisons entre certains Lieux permet de gagner plus de ressources ou de les bonifier.Ainsi, il est essentiel de bien placer ses Nomades et de tenir compte de l’ordre du tour lors de la réalisation des actions.Pour marquer des points il y a plusieurs axes :Construire des tentesNourrir sa tribuRéaliser des objets d’artisanatConstruire le plus grand TotemFaire preuve de générosité avec l’ensemble de la tribuLe joueur ayant le plus de points à la fin est déclaré Nētā-Tanka !\n", "little_description": "Le long de la Grande Rivière Gelée, vit la tribu des Frostrivers. Ses membres vivent en harmonie avec la Nature. La tribu obéit aux lois des Quatre Anciens, eux-même dirigés par le plus vénérable des Anciens : le Neta-Tanka.", "url_image": "https://cdn3.philibertnet.com/437653-large_default/neta-tanka.jpg", "prix": "49,50 €", "Theme": "\nAmérique ", "mecanique": "\nCollection, Placement, Développement ", "Auteur": "\nHervé RIGAL "}