{"url": "https://www.philibertnet.com/fr/gdm-games/70640-shikoku-638097221024.html#img", "name": "Shikoku", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 7 joueur(s)\n\n", "description": "\nShikoku est la plus petite des quatre îles principales du Japon et est célèbre pour ses 88 temples bouddhistes. On dit que les gens ont une année de malchance et de malheurs - à l'âge de 42 ans pour les hommes et 33 ans pour les femmes - afin d'être guéri et éviter la malchance, les pèlerins de ces âges se rendent au temple 23 appelé Yakuōji et lieu du Bouddha de guérison, Yakushi Nyorai. A chaque marche, les pèlerins laissent une pièce de monnaie en chantant le mantra Yakushi, qui les favorise par la guérison spirituelle et prévient le malheur.Dans Shikoku, les joueurs jouent le rôle de pèlerins qui montent les 33 marches en chantant des mantras jusqu'à ce qu'ils atteignent la pagode, mais le \"Chemin du milieu\" cherche la modération, pas les extrêmes : Etre le premier, ou le dernier, n'est pas le bienvenu ! Les gagnants seront ceux qui sont deuxième ou avant-dernier sur les marches lorsqu'un joueur atteint le sommet. Le jeu se joue en tours, chacun d'eux avec trois phases :En suivant l'ordre du tour de la ligne de mantra, chaque joueur joue une carte de sa main en la plaçant dans la zone de mantra avec son pèlerin.Lorsque tous les joueurs auront joué une carte, les pèlerins seront déplacés sur le plateau. Les joueurs dont les cartes sont les deuxièmes en partant de la gauche et les deuxièmes en partant de la droite, ne montent pas. Les autres joueurs montent autant de marches que la carte avec leur pèlerin l'indique.Déplacez la carte mantra (et son pèlerin) avec la valeur inférieure de la première à la dernière position de la ligne de mantra. Ceci déterminera l'ordre des tours du tour suivant.Le dernier joueur de la ligne de mantra reçoit une nouvelle carte mantra et les autres joueurs prennent une des cartes (dans l'ordre) qui ont été jouées lors du tour précédent pour avoir trois cartes dans leurs mains.Après la phase de déplacement d'un tour, si un ou plusieurs joueurs atteignent la pagode (case 33), la partie se termine et le joueur ou les joueurs qui sont les deuxièmes en partant du haut et les deuxièmes en partant du bas gagnent la partie.\n", "little_description": "Dans Shikoku, les joueurs jouent le rôle de pèlerins qui montent les 33 marches en chantant des mantras jusqu'à ce qu'ils atteignent la pagode, mais le \"Chemin du milieu\" cherche la modération, pas les extrêmes.", "url_image": "https://cdn2.philibertnet.com/421776-large_default/shikoku.jpg", "prix": "19,90 €", "Theme": "\nAsie ", "mecanique": "\nCartes, Draft, Course ", "Auteur": "\nEloi Pujadas "}