{"url": "https://www.philibertnet.com/fr/iello/44769-cs-files-3760175513312.html#img", "name": "CS Files", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à Plus de 10 joueurs\n\n", "description": "\nMenez l'enquête, le tueur est parmi vous !Un crime horrible a été commis ! Menez l’enquête, étudiez les indices donnés par le médecin légiste et tentez de démasquer le meurtrier qui se cache parmi vous. Mais attention, chacun d’entre vous n’aura droit qu’à une seule accusation. Soyez observateur, car le coupable fera tout pour faire accuser un innocent...En début de partie, un médecin légiste est désigné. Chaque autre joueur reçoit secrètement une identité (Meurtrier ou Enquêteur), puis 4 cartes «Mobile » et 4 cartes « Arme du crime », qu’ils disposent face visible devant eux.Tous les joueurs ferment ensuite leurs yeux à l'exception du médecin légiste, et le Meurtrier les ouvre pour lui désigner secrètement son mobile et son arme du crime parmi les cartes qui sont situées devant lui. Le médecin légiste devra mener les enquêteurs sur la bonne piste en leur donnant les meilleurs indices à l’aide des différentes tuiles : le lieu du crime, l’état du corps, la cause de la mort, les vêtements de la victime… sont autant d’éléments qui pourront aider l’enquête à avancer. Mais il faudra être vigilant : le meurtrier fera tout pour mettre des bâtons dans les roues des enquêteurs et faire accuser un innocent à sa place !\n", "little_description": "Dans CS Files est un jeu de déduction dans lequel vous menez l’enquête, étudiez les indices donnés par le médecin légiste et tentez de démasquer le meurtrier qui se cache parmi vous.", "url_image": "https://cdn1.philibertnet.com/359062-large_default/cs-files.jpg", "prix": "36,00 €", "Theme": "\nPolar ", "mecanique": "\nDéduction, Bluff ", "Auteur": "\nTobey Ho "}