{"url": "https://www.philibertnet.com/fr/iello/34118-andor-nouveaux-heros-3760175512100.html#img", "name": "Andor - Nouveaux Héros", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nQuatre nouveaux Héros et Héroïnes arrivent à Andor pour apporter leur aide. Incarnez Kheela, Gardienne de la Vallée, capable d’invoquer un puissant esprit aquatique. Découvrez Fenn, le Rôdeur, et son attirail de nouveaux objets tous d’une aide précieuse. Apprivoisez Bragor, le fier Tarus, combattant aussi efficace à distance qu’au corps-à-corps. Et enfin devenez Arbon, la Sentinelle, qui, tapi dans l’ombre, sape les forces de ses adversaires. Trois nouvelles variantes sont également proposées ici pour ceux qui sont prêt à en relever le défi : maniez le Bouclier Fraternel, affrontez le terrible Héraut Noir et adaptez-vous à l’incontrôlable Troll Ivre.Elle permet de renouveler les parties de 2 à 4 joueurs mais également, pour la première fois, d’intégrer 2 joueurs de plus à la table pour des parties jusqu’à 6 !Quatre nouveaux Héros pour parcourir le royaume d'AndorDes variantes inédites qui offrent aux joueurs de nouveaux défisUne extension entièrement compatible avec Andor, La légende de Gardétoile et Voyage vers le Nord.Cette extension est compatible avec le jeu de base Andor et toutes ses extensions.\n", "little_description": "Nouveaux Héros est une extension pour le jeu Andor. Quatre nouveaux héros débarquent pour vous prêter main forte : Kheela, Gardienne de la Vallée, Fenn, le Rôdeur, Bragor, le fier Tarus et Arbon, la Sentinelle.", "url_image": "https://cdn2.philibertnet.com/339576-large_default/andor-nouveaux-heros.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "", "Auteur": "\nMichael Menzel "}