{"url": "https://www.philibertnet.com/fr/triton-noir/108068-assassin-s-creed-brotherhood-of-venice-0658580356200.html#img", "name": "Assassin's Creed : Brotherhood of Venice", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n \n", "description": "\nRejoignez la confrérie des assassins !\nAu travers d'une campagne de 26 Mémoires prenant place dans la Venise de 1509, choisissez vos Assassins en fonction de leurs capacités uniques, montez de niveau et débloquez de nouvelles compétences pour chacun d'eux !\nCombattez ou restez incognito, évitez vos poursuivants en grimpant sur les toits et les tours, synchronisez vos actions, soudoyez vos ennemis, utilisez des cachettes pour échapper aux patrouilles et activez des mécanismes secrets pour changer la structure des niveaux !\nÀ la fin de chaque Mémoire, rejoignez votre repaire pour soigner vos blessures et faire croître la renommée de votre confrérie, ou créer de nouveaux équipements !\nCette version comprend les mêmes scénarios que la version Kickstarter pour une expérience complète.\nSon matériel comporte notamment : 5 figurines d'Assassins détaillées, 139 standies, 6 enveloppes scellées, 41 tuiles et plus de 400 cartes !\n24 artistes ont contribué à l'illustration du matériel et à la création des figurines.\nLe jeu comporte également un système de sauvegarde permettant de varier le nombre de joueurs au cours de la campagne : le niveau de difficulté s'ajuste en fonction du nombre de participants.\nPrêts à relever le défi ?\n", "little_description": "Assassin's Creed : Brotherhood of Venice est une adaptation de la célèbre franchise d'Ubisoft en jeu de figurines tactique et coopératif ! Une plongée dans l'univers passionnant du jeu vidéo.", "url_image": "https://cdn2.philibertnet.com/536040-large_default/assassin-s-creed-brotherhood-of-venice.jpg", "prix": null, "Theme": "\nJeu vidéo, Renaissance ", "mecanique": "\nFigurines, Coopératif ", "Auteur": "\nManuel Rozoy, Fabrice Lamidey, Thibaud de la Touanne "}