{"url": "https://www.philibertnet.com/fr/edge/75990-volt-8435407625341.html#img", "name": "VOLT", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVOLT,Aujourd'hui, nous assistons aux plus incroyables combats de gladiateurs d'acier de la saison de la Robot Fighting League de cette année. Les robots de combat sont rassemblés dans l'arène, et la foule réclame à grands cris les tirs de lasers. Les opérateurs sont en train de mettre en route leur matériel de contrôle, et nous n'attendons rien d'autre qu'une dévastation cybernétique.  Au final, il n'y aura plus qu'un seul opérateur pour diriger l'arène.... QUE LA BATAILLE COMMENCE !Dans VOLT, chaque joueur joue le rôle d'un opérateur contrôlant un robot pour défier les autres joueurs. En \"programmant\" trois étapes en avance, les joueurs tentent d'anticiper les mouvements des autres robots, de les détruire ou de contrôler les espaces dans l'arène qui leur rapportent des points de victoire. VOLT inclut un guide d'entraînement facile à utiliser, mais laisse aux joueurs expérimentés de nombreux modules différents pour rendre leurs combats de robots encore plus excitants et impitoyables.Planifiez vos prochaines actions en saisissant rapidement un numéro de départ pour que votre robot puisse se déplacer ou tirer au bon moment. Poussez les autres robots dans des fosses ou tirez avec vos lasers pour gagner des points de victoire. Cela semble simple - c'est simple, eh bien, au moins les règles. Mais détruire les autres sans se blesser soi-même est un défi de taille. Heureusement, les robots détruits n'ont pas à attendre longtemps leur retour sur le ring. Ils redémarrent au prochain tour.\n", "little_description": "Dans VOLT, chaque joueur joue le rôle d'un opérateur contrôlant un robot pour défier les autres joueurs. En \"programmant\" trois étapes en avance, les joueurs tentent d'anticiper les mouvements des autres robots, de les détruire ou de contrôler les espaces dans l'arène qui leur rapportent des points de victoire.", "url_image": "https://cdn1.philibertnet.com/441865-large_default/volt.jpg", "prix": "40,90 €", "Theme": "\nCyberpunk ", "mecanique": "\nProgrammation, Pouvoirs, Affrontement ", "Auteur": "\nEmerson Matsuuchi "}