{"url": "https://www.philibertnet.com/fr/connaissances/96819-defis-nature-escape-exploration-secrete-3569160280280.html#img", "name": "Défis Nature Escape - Exploration Secrète", "minage": "\nà partir de 7 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 3 joueur(s)\n\n", "description": "\nTrouvez les indices sur les cartes et les livrets d’enquête. Résolvez\nles jeux, les énigmes et autres casse-têtes. Soyez à l’affût du moindre\ndétail pour trouver votre chemin et terminer votre mission dans les\ntemps ! Alors, prêt à relever le défi ? Dans l’enquête « La pièce secrète », un scientifique spécialisé dans la\nprotection de la biodiversité reçoit un appel anonyme indiquant qu’une\nmenace plane sur l’un des lieux qu’il étudie. Il fait appel aux joueurs\nqui acceptent de voyager à Washington, dans la Bibliothèque du Congrès,\npour fouiller dans ses dossiers et tenter d’identifier le lieu en\nquestion. Vont-ils réussir à accéder à la pièce secrète de la\nbibliothèque pour faire avancer leur enquête ?Dans l’enquête « A qui profite le crime » emmène les enfants sur les traces\nd’un réseau international de trafiquants qui coupent de nombreux arbres\nprotégés pour vendre leur bois aux plus offrants. Les joueurs sont\nmembres d’une unité d’élite enquêtant sur les crimes d’écocide (le fait\nde faire du mal à notre planète Terre). Ils ont pour mission\nd’identifier ces criminels qui agissent impunément depuis des années et\nde les arrêter pour que justice soit fait.\n", "little_description": "Deux enquêtes à résoudre grâce aux cartes Défis Nature incluses. Pour y arriver, vous devrez étudier les cartes dans leurs moindres détails pour y trouver des indices, des similitudes, des infos étonnantes et vous en servir pour résoudre les énigmes !", "url_image": "https://cdn3.philibertnet.com/502187-large_default/defis-nature-escape-exploration-secrete.jpg", "prix": "15,95 €", "Theme": "\nEnigme, Nature ", "mecanique": "\nCartes, Escape Game, Énigme ", "Auteur": ""}