{"url": "https://www.philibertnet.com/fr/jeux-fk/40616-aquatika-3700069200874.html#img", "name": "Aquatika", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\n1. Déployez vos 9 poissons.\n2. Avancez, recouvrez, dévorez, sautez, mais sans baisser la garde.\n3. Amenez une de vos pièces sur la rive opposée, c’est gagné !Dans AQUATIKA, chaque joueur dispose de neuf pièces : trois pieuvres, trois requins et trois poissons volants. Le jeu est très simple de prime abord, mais chacun choisit de disposer ses pièces à sa guise sur ses 9 cases, ce qui peut déjà changer la donne. Stratégie offensive ? défensive ? entre les deux ?… A vous de voir.Puis chacun déplace une pièce à tour de rôle : un coup en avant, sur le côté ou en diagonale, c’est comme on veut. Là pas trop de surprise, mais lorsque vous arrivez à jouer avec les pouvoirs supplémentaires de chaque animal, la tactique de votre adversaire peut rapidement se trouver remise en question : une pieuvre a la capacité de recouvrir un autre poisson (puis de se déplacer avec sa proie), un requin dévorer celui qui s’approcherait (même un autre requin!), et un poisson volant passer par-dessus les autres (discret mais très efficace…).Amenez une bestiole sur la rive opposée et c’est gagné !La durée moyenne d’une partie est de 20 minutes, mais vous pouvez surprendre un adversaire inattentif en moins de deux. Aussi, lorsque deux joueurs gardent une position attentiste, qu’aucun des deux ne se mouille, que les cerveaux fument alors que la bataille du milieu commence à faire rage, là, une partie peut durer jusqu’à 45 minutes. Quoiqu’il en soit, comme on n’a jamais le droit de reculer ses pièces, il y en a toujours un qui finit par atteindre la rive opposée.Ce jeu a l’odeur du jeu de dames, mais ce ne sont pas les dames ! C’est encore plus magique…Ce jeu a la saveur du jeu d’échecs, mais ce ne sont pas les échecs ! C’est encore plus subtil…\nBref, c’est AQUATIKA, le jeu tactique du XXIe siècle (et des prochains) !\nAQUATIKA est fascinant pour la simplicité de ses règles, l’équilibre des pouvoirs des différentes pièces et sa richesse tactique. Lorsque vous mordez à l’hameçon vous ne pouvez plus le lâcher.\n", "little_description": "Dans AQUATIKA, chaque joueur dispose de neuf pièces : trois pieuvres, trois requins et trois poissons volants. Le jeu est très simple de prime abord, mais dispose d'une belle dimension stratégique.", "url_image": "https://cdn2.philibertnet.com/495890-large_default/aquatika.jpg", "prix": "23,90 €", "Theme": "", "mecanique": "\nPlacement ", "Auteur": "\nAlexandre Droit "}