{"url": "https://www.philibertnet.com/fr/act-in-games/73953-farben-3770000282405.html#img", "name": "Farben", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nL'amour est... vert ? Dans le jeu de contes Farben, chaque couleur raconte une histoire. Associez une couleur à un mot, puis racontez pourquoi vous les associez. Si le mot était \"école\", par exemple, vous pourriez entendre ce qui suit :Le joueur 1 joue en violet : \"J'ai teint mes cheveux en violet, acheté des vêtements en cuir pour plusieurs centaines de dollars, et je me suis maquillée dans ma très courte phase gothique. Je me suis vite rendu compte que je ne m'intégrais pas dans la scène car je suis une personne plutôt heureuse et j'ai du mal à ne pas sourire constamment.\"Le joueur 2 joue en rouge : Le temps que j'ai passé à l'école secondaire a été stressant parce que je n'étais pas un bon élève. Je m'inquiétais avant chaque examen comment j'allais expliquer à mes parents toutes les erreurs marquées en rouge.\"Le joueur 3 joue noir : \" J'étais totalement amoureux d'un camarade de classe d'une autre classe. Je me levais tous les jours à 6 h 30 pour prendre l'autobus tôt le matin pour l'accompagner à l'école. Il faisait encore nuit à l'époque, et c'est pourquoi j'ai choisi le noir.\"Chaque tour, vous associez une de vos douze cartes de couleur à une carte de mots et vous commencez à raconter une histoire. Une fois que toutes les histoires ont été racontées, les joueurs glissent leur carte de couleur sous la carte de mots et la mettent de côté. Après avoir joué dix mots, la phase de notation commence. Un autre joueur sélectionne un des mots visibles pour vous, et votre tâche consiste à rappeler toutes les couleurs jouées par les autres joueurs et vous-même sans regarder. Vous gagnez des points en nommant correctement ces couleurs. Cela semble presque impossible au début, mais à travers les histoires, les couleurs deviennent plus faciles à retenir. De plus, vous marquez des points aux tours des autres joueurs lorsqu'ils peuvent se souvenir de votre couleur.Vous gagnez le jeu si vous vous souvenez le mieux de qui a attribué telle ou telle couleur à tel ou tel mot et si plusieurs joueurs peuvent se souvenir des couleurs que vous avez attribuées à ces mots.\n", "little_description": "Farben est un jeu narratif dans lequel chaque couleur raconte une histoire. Associez une couleur à un mot, puis racontez pourquoi vous les associez.", "url_image": "https://cdn1.philibertnet.com/433774-large_default/farben.jpg", "prix": "11,50 €", "Theme": "\nContes ", "mecanique": "\nMémoire ", "Auteur": "\nApolline Jove "}