{"url": "https://www.philibertnet.com/fr/star-wars-legion-version-francaise/80222-star-wars-legion-boite-de-base-clone-wars-8435407626713.html#img", "name": "Star Wars : Légion - Boîte de base Clone Wars", "minage": "\nà partir de 14 ans\n", "duree": "\n, 2 à 3h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\n« Du côté obscur, le voile vient de se déchirer. De débuter vient juste, la guerre des clones. » \nYoda, Star Wars : l’Attaque des Clones \n\nLa guerre a englouti la galaxie. Les vastes forces de l’Alliance Séparatiste, soutenues par des rangs apparemment interminables de droïdes de combat, ont poussé la République Galactique au bord de la dissolution et de la défaite. Le seul espoir de la démocratie est son armée de clones d’élite, dirigée par de nobles chevaliers Jedi maniant la force. La guerre entre eux est une lutte épique où chaque bataille peut faire pencher la balance et changer le sort de la galaxie. Très prochainement, vous pourrez vous plonger dans ce conflit épique, rassembler vos forces et les mener contre vos adversaires dans les légendaires batailles terrestres de Star Wars. \n\nCette boîte vous invite à entrer dans une toute nouvelle ère de batailles d’infanterie dans la galaxie Star Wars, opposant les forces droïdes séparatistes écrasantes contre les armées de crack de la République, les clones et les chevaliers Jedi. Avec les trente-neuf figurines non peintes et faciles à assembler que vous trouverez ici, vous pourrez commencer à construire et à peindre une armée unique de héros, antagonistes, soldats et véhicules emblématiques de la Guerre des Clones. Ce faisant, vous développerez de nouvelles stratégies et déploierez de nouvelles tactiques adaptées aux capacités uniques de chacune de ces factions. \n\nEn plus d’introduire la République Galactique et l’Alliance Séparatiste dans le jeu en tant que nouvelles factions, cette boîte de base contient les cartes, outils et jetons dont vous avez besoin pour commencer à organiser vos propres batailles, ce qui en fait le point de départ idéal pour construire votre collection pour Star Wars : Légion. Il est important de noter que la boîte de base Clone Wars n’est pas une nouvelle édition du jeu, et vous n’avez pas besoin de la boîte de base originale pour commencer à jouer. La boîte de base Clone Wars est entièrement compatible avec tous les produits Star Wars : Légion précédents, vous invitant à jouer toutes les batailles que vous pouvez imaginer à travers la saga.\n\nClones et Cliquetis \nStar Wars : Légion vous donne le commandement de votre propre armée d’unités directement issues de la saga Star Wars, engageant votre adversaire dans de furieux combats à travers une galaxie ravagée par la guerre. Au cours d’une partie, vous manœuvrerez stratégiquement vos troupes à travers des zones de guerre bombardées, déclencherez des barrages de tirs de blaster et participerez à des duels meurtriers au sabre laser dans une lutte désespérée pour déterminer le destin de la galaxie. Dorénavant, avec la boîte de base Clone Wars, vous prendrez le commandement des unités iconiques et des héros de la Guerre des Clones. \n\nDes unités de corps d’armée qui forment l’épine dorsale de votre armée aux héros et antagonistes qui les commandent sur le terrain, chaque unité de votre armée a son rôle à jouer et — que vous soyez du côté de la République Galactique ou de l’Alliance Séparatiste — les huit unités que l’on trouve ici fournissent une bonne base pour vos armées.\n\nCeux qui choisissent de répandre le chaos, la tyrannie et la peur comme l’Alliance Séparatiste peuvent utiliser une armée massive de robots. Avec un nombre écrasant de Droïdes de Combat B1 à vos ordres, vous pouvez piétiner tous ceux qui se trouvent sur votre chemin et, si ces derniers ne suffisent pas à assurer la victoire, vous pouvez toujours envoyer une unité de Droidekas pour ajouter la puissance de feu nécessaire qui permettra de décimer les adversaires qui s’obstinent à restent en vie. \n\nPour commencer à construire vos armées séparatistes, vous trouverez dix-huit figurines de Droïdes de Combat B1 non peintes et finement détaillées, suffisantes pour composer deux unités d’infanterie. Quatre figurines Droidekas représentant ces droïdes destructeurs, sous leurs formes standard et en mode roue, sont prêtes à les soutenir sur le champ de bataille.\n\nPour contrer la menace séparatiste contre la paix et la démocratie, vous trouverez les Soldats Clones de la République. Entraînés comme soldats dès leur conception et profondément loyaux à la cause de la République, les Soldats Clones de Phase I rejoignent leurs généraux Jedi pour les soutenir dans leurs efforts de préservation de la paix dans la galaxie. Aussi habiles qu’ils soient au combat, les soldats Clones ne peuvent pas, à eux seuls, résister au poids écrasant des Droïdes de Combat. Heureusement, un Speeder BARC les aide à s’adapter à l’environnement sur de nombreuses planètes et leur fournit une source de vitesse bienvenue.\n\nDans la boîte de base de Clone Wars, vous trouverez quatorze figurines Soldats Clones de Phase I qui seront les deux premières unités d’infanterie de votre Grande Armée de la République. Une figurine Speeder BARC magnifiquement sculptée et dotée de plusieurs options de personnalisation se joint à ces troupes. Cette figurine peut être assemblée avec ou sans son side-car et, si vous décidez d’ajouter cette fonctionnalité, vous débloquerez encore plus d’options de personnalisation, avec trois armes distinctes pour le tireur.\n\nLes Droïdes de Combat et les Soldats Clones que vous trouverez ici ont principalement combattu pendant la Guerre des Clones, mais cela ne les limite pas à se battre éternellement entre eux. Une fois votre armée de clones ou de droïdes recrutée, vous êtes libre de la déployer contre les forces de l’Empire Galactique ou de l’Alliance Rebelle !\n\nUn Âge plus Civilisé \nLes commandants qui donnent des ordres à vos troupes sont tout aussi essentiels. Comme il se doit, la République Galactique et l’Alliance Séparatiste entrent dans Star Wars : Légion avec deux des leaders les plus reconnus de la galaxie. Le légendaire Maître Jedi Obi-Wan Kenobi affrontera le sordide cyborg Général Grievous. Ils apportent à la fois leurs prouesses au combat et leurs capacités de leadership à votre plan de bataille.\n\nAvec la Force comme alliée, Obi-Wan Kenobi s’engage dans la bataille. Il est dévastateur en combat au corps à corps avec son sabre laser. Mais sa maîtrise de la forme de combat Soresu lui donne également une défense impresionnante, lui permettant de dévier facilement les tirs de blaster qui le ciblent. Cette boîte de base contient une figurine finement détaillée d’Obi-Wan Kenobi dans sa position de garde, attendant les attaques de ceux qui menacent la République.\n\nAussi habile qu’il soit, Kenobi a peut-être trouvé son égal en rencontrant le général Grievous. Fier des sabres laser qu’il a récoltés comme trophées auprès des Jedi qu’il a vaincus au combat, Grievous est un adversaire particulièrement dangereux, son agilité le rendant aussi habile à éviter les dégâts qu’à les distribuer. La figurine du général Grievous peut être assemblée de trois façons différentes : avec deux de ses sabres laser et une cape ; avec un seul sabre laser et un pistolet blaster « Annihilateur » DT-57 tandis qu’il est enveloppé dans sa cape ; ou avec les quatre sabres laser à sa disposition.\n\nCapables de causer des dommages massifs à eux seuls, l’influence de ces commandants va bien au-delà des ennemis qu’ils engagent au combat. Ils ont aussi la tâche vitale de donner des ordres à ceux qui sont sous leur commandement et tous deux ont leur propre style. Grâce aux trois cartes commandement que vous trouverez pour chacune d’elles, les deux leaders exercent leur propre influence sur une bataille, s’octroyant ainsi qu’à leurs unités des capacités spéciales. \n\nEn plus de ces cartes commandement, vous aurez également deux copies de chacune des cartes commandement de base Embuscade, Poussée, Assaut, et Tenir la position, mises à jour avec des illustrations de Clone Wars, permettant aux deux joueurs de compléter leurs mains de commandement. Nous examinerons de plus près ces deux commandants — et toutes leurs cartes commandement uniques — dans les prochaines avant-premières !\n\nAu-delà de l’Édition Standard Si les armées de Droïdes de Combat construites dans les fonderies de droïdes et Soldats Clones créées à partir du même gabarit génétique peuvent sembler strictement uniformes, il existe de nombreuses possibilités pour vous permettre de construire une armée unique. En plus de choisir les troupes et les véhicules qui complètent vos armées, vous avez la possibilité d’ajuster vos unités individuelles avec un total de quarante cartes amélioration. Augmenterez-vous la puissance de feu d’une unité ou préférerez-vous améliorer vos lignes de communication ? Vous trouverez un mélange de nouvelles cartes améliorations ainsi que d’anciennes, réimprimées, pour construire une armée qui vous est propre. \n\nLa boîte de base Clone Wars contient également les outils nécessaires pour mener à bien tous les aspects de vos batailles Star Wars : Légion.\n\nDouze cartes bataille et huit barricades vous aident à définir votre champ de bataille et, une fois la bataille commencée, vous trouverez les gabarits de déplacement, une règle en quatre parties, et des dés d’attaque et de défense dont vous avez besoin pour vous déplacer et attaquer avec vos troupes rapidement et efficacement. Enfin, cette boîte de base contient tous les pions dont vous avez besoin pour toute situation pouvant survenir dans le feu de l’action\n", "little_description": "Les droïdes de l'Alliance Séparatiste menacent la paix dans la galaxie et les clones de la République Galactique sont là pour les en empêcher. Simulez des batailles galactique dans l'univers de Star Wars.", "url_image": "https://cdn2.philibertnet.com/453788-large_default/star-wars-legion-boite-de-base-clone-wars.jpg", "prix": "89,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nAffrontement ", "Auteur": "\nAlex Davy "}