{"url": "https://www.philibertnet.com/fr/iello/89802-exit-la-maison-des-enigmes-3760175517051.html#img", "name": "Exit : La Maison des Énigmes", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nExit, un concept inspiré des Escape Rooms\nExit est un jeu d’énigmes coopératif qui reprend les sensations des \"Escape Games\". Muni d'indices, de matériels et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible. Plus qu'un jeu, Exit est une expérience unique et immersive dans laquelle vous devrez faire preuve de coopération, d'observation et de logique.\nLa gamme Exit comprend plusieurs scénarios : Le Laboratoire Secret, La Cabane Abandonnée, La Station Polaire, Le Château Interdit, L’Île Oubliée, Le Trésor Englouti, Le Tombeau du Pharaon et Le Cadavre de l’Orient Express.\nCe jeu ne peut être joué qu'une seule fois, car pour progresser vous devrez annoter, plier et déchirer le matériel de jeu.\nExit - La Maison des Énigmes, le scénario \nCette invitation bien mystérieuse vous a menés vers cette maison lugubre qui semble abandonnée. Vos amis se seraient-ils moqués de vous ?\nVous êtes à peine lancés à leur recherche que la porte d’entrée claque derrière vous ! Vous voilà pris au piège, et votre angoisse vire au cauchemar ! Vite ! Qu'est-il arrivé à Sandra, Mario et Tom ?\nExit : La Maison des Enigmes, un jeu coopératif\nVotre but est simple : vous devez vous échapper ensemble de la station polaire aussi vite que possible.\nSi en théorie cela peut sembler facile, la réalité est tout autre ! Vous devrez réfléchir ensemble pour percer le secret de chaque énigme. Au cours de la partie, vous trouverez des objets verrouillés par un code. Pour y accéder, vous devrez trouver le code correspondant et le rentrer dans le disque décodeur.\nSoyez sur vos gardes ! Ouvrez les yeux et ne laissez aucun détail vous échapper. Si vous avez trouvé le bon code, la carte Réponse vous indiquera comment continuer. Exit : La Maison des Enigmes, une fin à l’issue incertaine \nLe jeu prend fin quand vous avez trouvé la dernière énigme. Vous pourrez alors vous échapper de la station polaire. Une carte vous indiquera votre victoire. Il vous faudra alors calculer votre degré de réussite à l’aide du livret en fonction des cartes Aide utilisées et du temps écoulé.\n", "little_description": "Exit est un jeu qui reprend les sensations des \"escape games\". Muni d'indices, de matériel et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible.Ce jeu est conseillé aux débutants qui souhaitent s'initier aux jeux de la gamme Exit.", "url_image": "https://cdn1.philibertnet.com/480338-large_default/exit-la-maison-des-enigmes.jpg", "prix": "14,95 €", "Theme": "\nEnigme ", "mecanique": "\nÉnigme, Coopératif, Escape Game ", "Auteur": "\nInka Brand, Markus Brand "}