{"url": "https://www.philibertnet.com/fr/aurora/86038-crime-hotel-3770010469032.html#img", "name": "Crime Hotel", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 4 joueur(s)\n\n", "description": "\nCrime Hotel, découvrez où se cache le meurtrier dans ce jeu de déduction!Dans un hôtel prestigieux situé au cœur des montagnes, un crime sanglant a été commis. Il n'y a aucune trace du meurtrier, mais le bruit du coup de feu et le cri d'horreur de la victime résonnent encore dans l'hôte. Le meurtrier se cache toujours dans une des chambres de l'hôtel, attendant le bon moment pour s'échapper. En tant qu'enquêteurs, c'est à vous de découvrir dans où se cache le meurtrier. Votre seule preuve est le nombre de chambres vides que vous avez en main. Qui sera le premier à trouver la chambre du meurtrier ?Crime Hotel est un jeu de plis et de déduction pour 3 à 4 joueurs.Lors d’une manche, les enquêteurs vont tenter d’identifier dans quelle chambre d’hôtel se cache un meurtrier. Pour cela, à chaque tour, ils devront jouer une des cartes chambres. Si le premier joueur joue la carte qu’il souhaite, comme dans tout jeu de plis, les autres joueurs devront respecter la couleur jouée (ici, l’étage). Les joueurs ayant joué la plus grande et la plus petite carte pourront faire une accusation sur le plateau de l’hôtel. Les autres joueurs iront chercher des renforts au poste de police. Ils auront alors la possibilité d’utiliser un des 5 pouvoirs disponibles. Après 5 tours, les jeux sont fait. On révèle les cartes restantes pour pouvoir identifier le meurtrier. Les joueurs marquent des points en fonction de la véracité de leurs accusations.Après 3 manches, le joueur avec le plus de point remporte la partie.Les points forts de Crime HotelUn jeu de plis et de déduction à la mécanique fraîche et innovanteUne petite boite et un plateau tissu, original et décalé\n", "little_description": "Crime Hotel est un jeu de plis et de déduction dans lequel vous devrez tenter de découvrir dans quelle chambre se cache un meurtrier. En tant qu'enquêteurs, à vous de lever le voile sur ce crime.", "url_image": "https://cdn2.philibertnet.com/470019-large_default/crime-hotel.jpg", "prix": "20,90 €", "Theme": "\nPolar, Contemporain ", "mecanique": "\nPlis, Déduction ", "Auteur": "\nSusumu Kawasaki "}