{"url": "https://www.philibertnet.com/fr/edge/80965-god-of-war-le-jeu-de-cartes-8435407628748.html#img", "name": "God of War - Le Jeu de Cartes", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nL'univers du jeu vidéo dans un jeu de cartesGod of War - Le Jeu de Cartes vous propose de redécouvrir le célèbre jeu vidéo en coopération jusqu'à 4 joueurs.Le Ragnarök n'est plus très loin ! Le destin de l'Humanité entière est en jeu. Face à cette dure réalité, deux questions se posent : la destruction est-elle inévitable ? Ou existe-t-il un moyen d’éviter la fin du monde ? Les Nornes, refusent de sombrer dans l’oubli et sont bien décidés à se battre jusqu'au bout. Afin de trouver la meilleure solution pour lutter contre le Ragnarök, les Nornes se sont tournés vers Urd, le puits du destin. Ils espèrent ainsi trouver, dans ces eaux tourbillonnantes, la combinaison potentielle de héros, pouvant empêcher la fin de tout. Le temps presse mais tout n'est pas encore perdu. Cette croyance est le dernier espoir des Nornes ! God of War, un jeu de cartes coopératifChaque partie est une tentative pour trouver la bonne clé qui sauvera Midgard d'une fin certaine. Les joueurs incarnent des Nornes (Kratos, Mimir, Atreus, Brok, Sindri et Freya) qui essaient différentes combinaisons de héros et d’événements en vue d’arrêter le Ragnarök. Pour remplir cet objectif de taille, les joueurs doivent travailler ensemble et lutter contre les ennemis et les boss du célèbre jeu vidéo. Ces derniers sont remixés afin de créer une configuration unique à chaque partie. À l'issue de la partie, deux fins sont possibles :Les Nornes sont victorieux. La bonne combinaison a été découverte par les joueurs. L’avenir du monde est sauvegardé. L’échec signifie que le Ragnarök se poursuit. Les Nornes doivent alors retenter leur chance et réussir au plus vite. Quels choix permettront la survie du Midgard ? En existe-t-il seulement un ? Mécanique du jeu Dans God of War, prenez le contrôle des personnages du jeu vidéo en vous déplaçant au travers de Scènes, constituées de plusieurs cartes, chacune présentant un défi unique à relever. Utilisez les cartes Action et augmentez vos decks avec les améliorations pour déchaîner vos pouvoirs contre vos ennemis !Les joueurs commencent la partie avec un jeu de cartes de base qu'il pourra étoffer à mesure que le jeu progresse. Les joueurs peuvent construire leur deck en se concentrant sur leurs forces ou chercher une approche plus générale, pour préparer les quêtes à venir.\n", "little_description": "Dans God of War - Le Jeu de Cartes, redécouvrez le célèbre jeu vidéo en coopération jusqu'à 4 joueurs. Tentez de trouver la clé qui permettra de stopper le Ragnarök.", "url_image": "https://cdn1.philibertnet.com/456126-large_default/god-of-war-le-jeu-de-cartes.jpg", "prix": "36,00 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif ", "Auteur": "\nFel Barros, Alex Olteanu "}