{"url": "https://www.philibertnet.com/fr/don-t-panic-games/93968-vampire-la-mascarade-heritage-3663411310792.html#img", "name": "Vampire La Mascarade - Héritage", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nFaçonnez votre lignée au travers de 700 ans d’histoire humaine et vampirique Prenez le contrôle de clans de vampires, développez votre lignage et dominez les conflits qui ensanglantent la nuit. Pourrez-vous prendre le dessus dans cette lutte à travers les âges ? Ou laisserez-vous vos immortels rivaux vous arracher la victoire d’entre les crocs à la fin du millénaire ?  Carpe Noctem !Dans Vampire La Mascarade - Heritage, vous jouez le rôle d'un ancien vampire. Vous façonnez sept cents ans d'histoire vampirique et humaine à la poursuite d'anciens secrets, tout en essayant d'échapper à l'inquisition et en tentant de sauver ce qui reste de votre humanité.Heritage est un jeu légacy qui se joue rapidement. A chaque partie, les joueurs rassemblent les personnages d'une réserve commune pour leurs lignées. Ces personnages influencent différents \"champs de bataille\" vampiriques et aident à remplir des missions basées sur l'histoire. Par exemple, un guerrier né dans la noblesse peut soutenir Jeanne d'Arc pour mettre fin au siège d'Orléans, tout en modifiant l'équilibre d'une lutte de pouvoir vampirique interne ou en attirant l'attention indésirable de l'inquisition. Outre la collecte de personnages de leur lignée, les joueurs peuvent également utiliser les cartes d'intrigue uniques du clan auquel ils jouent, en modifiant les règles du jeu de manière à ce qu'elles correspondent au caractère de leur clan.Après chaque partie, les joueurs ont la possibilité de collecter et conserver leurs réalisations dans leur ligne de temps, qui sert de chronique de leurs actions tout au long des sept cents ans d'histoire et qui influence également le résultat final de la campagne.En outre, les joueurs peuvent transformer certains mortels en vampires de façon permanente en jouant des cartes et en les retournant, révélant ainsi leur côté vampirique et leur donnant de nouvelles capacités ainsi qu'un nom. Ceux-ci sont remis dans la réserve commune et peuvent être améliorés lors des prochaines parties. Pour garder la surprise lors de l'étreinte ( transformation des mortels en vampires), toutes les cartes de personnages sont pré-découpées et vous découvrirez l'effet après avoir fait l'action d'étreinte !De cette façon, les joueurs avancent dans l'histoire en fonction de la progression des cartes de mission historiques, débloquant de nouveaux défis, personnages et récompenses en cours de route.Finalement, les sept cents ans se termineront par une conclusion heureuse, les joueurs se battant pour percer d'anciens mystères en utilisant les indices, les alliés et la puissance qu'ils auront recueillis tout au long de la campagne.\n", "little_description": "Vampire : La Mascarade – Héritage est un jeu legacy compétitif qui vous entraîne dans une chronique de 21 parties, chacune influençant son époque et la partie suivante.", "url_image": "https://cdn2.philibertnet.com/492840-large_default/vampire-la-mascarade-heritage.jpg", "prix": "72,00 €", "Theme": "\nHorreur, Fantastique ", "mecanique": "\nScénario, Pouvoirs, Cartes ", "Auteur": "\nBabis Giannios "}