{"url": "https://www.philibertnet.com/fr/repos-productions/44808-7-wonders-duel-vf-pantheon-5425016920992.html#img", "name": "7 Wonders Duel - Pantheon", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nInvoquez les Dieux du Panthéon !Panthéon est une extension de 7 Wonders Duel qui offre aux joueurs la possibilité d’invoquer de puissantes Divinités pour bénéficier de leurs pouvoirs.Un panthéon de plusieurs civilisations, grecque, égyptienne et moyen-orientale, s'ajoute à 7 Wonders Duel. Chaque dieu dispose de son propre pouvoir pour vous aider ou gêner votre adversaire.Déroulement d'une partiePendant l'Age I vous collectionnez des jetons mythologiques - qui vous permettent de choisir quelles divinités ont une place dans le Panthéon - et pendant l'Age II vous collectionnez des jetons d'offrandes, qui vous aident à courtiser ces divinités. Ensuite, pendant les âges II et III, vous pouvez activer un dieu ou une déesse dans le Panthéon au lieu de prendre une carte de la pyramide. Pour ce faire, vous payez tout ce que le dieu ou la déesse vous demande en offrandes, puis vous le placez à côté de votre ville.Avec Isis de votre côté, vous pouvez utiliser une carte de la pile de défausse pour construire une de vos Merveilles gratuitement. Zeus, dont le hochement de tête détermine ce qui se passe et ce qui ne se passe pas, vous permet de vous débarrasser de n'importe quelle carte de la pyramide ainsi que de n'importe quel mythe ou jeton d'offrande qui peut s'y trouver. La déesse phénicienne Tanit, dont le peuple était réputé pour son commerce, remplit vos coffres de douze pièces d'or. Enki, le dieu sumérien de l'artisanat, de la technologie et de la création, vous permet de choisir l'un des deux jetons de progrès. La capacité de Minerva à empêcher le pion de conflit de s'approcher de vous peut vous aider à remporter une victoire militaire ou vous sauver d'une défaite militaire.De plus, au lieu d'ajouter trois cartes de guilde au jeu pour Age III, vous ajoutez trois des cinq Grands Temples. Chaque Grand Temple appartient à une culture méditerranéenne différente, et si vous possédez un jeton mythologique de cette culture, vous pouvez construire le temple gratuitement. Ces temples valent un total de 5, 12 ou 21 points, selon le nombre de points que vous construisez.Deux nouvelles merveilles7 Wonders Duel : Panthéon comprend également deux nouvelles Merveilles : Le Sanctuaire qui vous donne un tour supplémentaire et vous permet d'invoquer des divinités à un prix réduit Le Théâtre Divin qui accorde des points et l'accès à des dieux supplémentaires\n", "little_description": "Un panthéon de plusieurs civilisations - grecque, égyptienne et moyen-orientale - s'ajoute à 7 Wonders Duel dans 7 Wonders Duel : Panthéon, chaque dieu ayant son propre pouvoir pour vous aider ou gêner votre adversaire.", "url_image": "https://cdn2.philibertnet.com/359128-large_default/7-wonders-duel-vf-pantheon.jpg", "prix": "18,95 €", "Theme": "\nAntiquité ", "mecanique": "\nCartes, Actions ", "Auteur": "\nAntoine Bauza, Bruno Cathala "}