{"url": "https://www.philibertnet.com/fr/matagot/90060-istanbul-big-box-3760146647640.html#img", "name": "Istanbul - Big Box", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nIstanbul Big Box contient Istanbul le jeu de base, Istanbul - Moka et Bakchich et Istanbul - Missives et Sceaux.Il y a de l'agitation dans le grand bazar d'Istanbul alors que les marchands et leurs assistants se précipitent dans les ruelles étroites pour tenter d'avoir plus de succès que leurs concurrents. Tout doit être bien organisé : les brouettes doivent être remplies de marchandises dans les entrepôts, puis rapidement transportées par les assistants vers différentes destinations. Votre objectif ? Etre le premier marchand à collecter un certain nombre de rubis.A Istanbul, vous dirigez un groupe d'un marchand et quatre assistants à travers 16 lieux du bazar. Dans chacun de ces endroits, vous pouvez exécuter une action spécifique. Le défi, cependant, est que pour entreprendre une action, vous devez déplacer votre marchand et un assistant, puis laisser l'assistant derrière vous (pour gérer tous les détails pendant que vous vous concentrez sur des questions plus importantes). Si vous voulez utiliser à nouveau cet assistant plus tard, votre marchand doit retourner à cet endroit pour venir le chercher. Ainsi, vous devez planifier soigneusement à l'avance pour éviter d'être laissé sans assistants et donc incapable de faire quoi que ce soit.Plus en détail, lors d'un tour, vous déplacez votre marchand et sa suite d'assistants d'une ou deux étapes à travers le bazar, puis, soit laisser un assistant à cet endroit ou récupérer un assistant laissé plus tôt, pour enfin effectuer l'action. Si vous rencontrez d'autres marchands ou certaines personnes sur place, vous pourrez peut-être entreprendre une petite action supplémentaire. Les actions possibles sont les suivantes :Payer pour augmenter la capacité de votre brouette, qui démarre la partie avec une capacité de stockage deseulement deux pour chaque bien.Remplir votre brouette avec une marchandise spécifiée jusqu'à sa limite.Acquérir une capacité spéciale, et plus vous le faite tôt, plus il est facile de acquérir.Acheter des rubis ou échanger des marchandises contre des rubis.Vendre des combinaisons spécifiques de marchandises pour gagner de l'argent dont vous aurez besoin pour faire tout le reste.Quand un marchand a collecté cinq rubis dans sa brouette, les joueurs terminent le tour, puis la partie se termine. Si ce joueur est le seul à avoir atteint ce but, il gagne immédiatement, sinon les égalités sont brisées par l'argent en main.\n", "little_description": "La concurrence est rude dans le fameux bazar d'Istanbul. Les commerçants doivent faire preuve d'inventivité et de ruse pour sortir leurs épingles du jeu.", "url_image": "https://cdn3.philibertnet.com/481127-large_default/istanbul-big-box.jpg", "prix": "52,50 €", "Theme": "\nMoyen-Orient, Commerce ", "mecanique": "\nDés, Modulable, Livraison ", "Auteur": "\nRüdiger Dorn "}