{"url": "https://www.philibertnet.com/fr/funforge/101318-piafs-3770019647042.html#img", "name": "Piafs", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPiafs est un jeu de cartes avec des mécanismes de gestion de main et de collection.A tour de rôle, les joueurs vont jouer une carte de leur main et la\nplacer sur un perchoir autour de la mangeoire. Cette carte s’ajoute à la\nrangée déjà présente à côté du perchoir sélectionné : cette rangée\ncorrespond aux oiseaux “au sol”. Il s’agira ensuite de comparer le total\ndes forces des cartes Oiseau de la file d’attente et celle de la carte\nactuellement au perchoir. \nSi la force des cartes Oiseau “au sol” est plus élevée, le joueur va suivre 5 étapes : \n1- Prendre une carte Graine\nLa différence entre les deux totaux va déterminer la carte Graine que\nle joueur gagnera. Si le résultat de cette différence est compris entre\n1 et 4, il prend la carte Graine correspondante de la colonne face\nvisible. Si elle est de 5 ou plus, il pioche une carte de la pioche\nMangeoire qui peut être soit une carte Graine soit une carte Malus\n(Corbeaux ou Ecureuils). Ces cartes indiquent le score gagné par le\njoueur. \n2- Récupérer un oiseau pour sa collection\nChaque joueur a une collection face visible devant lui de cartes\nOiseau. A la fin de la partie, les paires d’Oiseaux et les plus grandes\ncollections d’espèces seront comptabilisées dans le score. L’oiseau au\nperchoir est récupéré par le joueur. \n3- Résoudre les éventuelles cartes malus\nSi le joueur a récupéré une carte malus lors de son tour, son effet\nest résolu durant cette étape. Il existe deux types de cartes malus :\nles Corbeaux (qui font fuir un oiseau de la collection) et les Écureuils\n(qui volent deux cartes Graine). \n4- Placer un autre oiseau sur le perchoir\nL’oiseau anciennement sur le perchoir qu’a récupéré le joueur est\nremplacé par celui “au sol” qui a la plus haute valeur de force. \n5- Comparer le total de forces avec celle du nouvel oiseau sur le perchoir\nSi le total de forces des oiseaux “au sol” est supérieur, les étapes\ncitées précédemment sont répétées, jusqu’à ce que le total soit égal ou\ninférieur à la force de l’oiseau du perchoir.\nUne force égale ou inférieure à celle de l’oiseau du perchoir n’amène\nle joueur à récupérer des cartes Graine ou la carte Oiseau sur le\nperchoir. Il choisit d’ajouter à sa collection une des cartes de sa main\nqui aurait une force inférieure ou égale à celle qu’il a ajoutée à la\nrangée préalablement. Enfin, il pioche de nouvelles cartes pour\ncompléter sa main. \nA la fin d’un tour, la colonne de cartes Graine face visible est\nrenouvelée. Si des cartes malus sont piochées, elles sont placées dans\nune colonne adjacente à celle de la pioche Mangeoire. Désormais, après\nle premier tour, les cartes Graine peuvent avoir assigné une carte\nmalus. \nLa fin de la partie se déclenche lorsque la pioche Mangeoire est\nvide. Pour le calcul des scores, les joueurs comptabilisent leurs cartes\nGraine. Leurs collections sont aussi importantes. Ils doivent prendre\nen compte leurs paires d'oiseaux (un mâle et une femelle de la même\nespèce et de la même force) et le nombre de cartes de chaque espèce\npossédée (le joueur qui a le plus d’une espèce marque le total de points\nprésentés sur les cartes). \n", "little_description": "Piafs est un jeu de cartes avec des mécanismes de gestion de main et de collection.Serez-vous le joueur qui arrivera le mieux à “plumer” les autres ?", "url_image": "https://cdn3.philibertnet.com/515804-large_default/piafs.jpg", "prix": "11,90 €", "Theme": "\nAnimaux, Nature ", "mecanique": "\nCollection, Cartes ", "Auteur": "\nBen Pinchback, Matt Riddle "}