{"url": "https://www.philibertnet.com/fr/culinario-mortale/91070-culiniario-mortale-dernier-acte-4260357833027.html#img", "name": "Culinario Mortale : Dernier Acte", "minage": "\nà partir de 16 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n5 à 8 joueur(s)\n\n", "description": "\nLors d'une représentation au Théâtre de Roméo et Juliette, la comédienne jouant Juliette est retrouvée morte à la fin de la représentation. Le poignard en plastique servant d'accessoire ayant été remplacé par un vrai.Culiniario Mortale est un jeu d’enquête dans lequel les joueurs incarnent des personnages qui sont les témoins et suspects d’un crime. Parmi eux se trouve le coupable. Les joueurs doivent démasquer le coupable et celui-ci doit passer inaperçu. On remet à tous les joueurs un livret qui indique qui ils sont et ce qu’ils ont fait avant le crime. Toutes les personnes vont se remémorer ce qu’il s’est passé avant le drame. Le jeu se déroule en trois tours qui correspondent à trois périodes avant le meurtre. Les joueurs vont échanger ensemble sur ce qu’ils ont vu et fait. Pour cela ils se réfèrent au livret qui donne la chronologie des faits. Attention, personne ne peut mentir sciemment, sauf le meurtrier. A l’issue des trois tours, un vote a lieu pour désigner le coupable.Culinario Mortale est une gamme de dîner enquête. Le temps d'un repas, les joueurs incarneront chacun un personnage. Un drame vient d'avoir lieu, les joueurs devront mener l'enquête pour trouver le coupable qui se trouve parmi eux. Le rythme est soutenue et l'intrigue est palpitante, pour une soirée pleine de rebondissements !\n", "little_description": "Dernier Acte est un épisode de la gamme Culinario Mortale. Une comédienne est retrouvée morte à la fin de la représentation. A vous de trouver le coupable durant ce dîner enquête.", "url_image": "https://cdn3.philibertnet.com/549274-large_default/culiniario-mortale-dernier-acte.jpg", "prix": "18,90 €", "Theme": "\nEnquête ", "mecanique": "\nRôles, Énigme ", "Auteur": "\nBischoff, Kauffmann, Otani "}