{"url": "https://www.philibertnet.com/fr/blam/86825-imagicien-3770005767174.html#img", "name": "Imagicien", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nImagicien, décrypter les formules magiques en résolvant des dessins mystères!Le grand grimoire de l’imaginaire recèle des formules magiques mystérieuses. Faut-il encore pouvoir les décrypter car vous n’êtes qu’un Apprenti-imagicien. Serez-vous capable de comprendre ce qui prend forme sous vos yeux ?Suivez la formule et devinez ce que vous faites apparaître !Imagicien reprend le principe du dessin mystère : reliez des points entre eux pour découvrir ce que l’on dessine. A chaque tour on révèle une formule imagique mystérieuse constituée de plusieurs ingrédients. Simultanément, les joueurs relient ces ingrédients sur leur plateau leur permettant de tracer une forme. Le premier joueur a deviner ce qu’il dessine (même s’il n’a pas fini la forme), l’écrit sur son plateau et lance un compte à rebours pour les autres joueurs. Une fois le sablier terminé, les joueurs gagnent des points s’ils ont trouvé le bon objet représenté.Pendant chaque partie devinez ainsi 8 objets parmi plus de 225 formules différentes au défis divers. En effet, une codification permet de créer des formes spéciales : arc de cercle, traits multiples, rond etc... Cela permet de créer des dessins de plus en plus complexe. Un mini-tutoriel, permet lors de la première partie, de prendre immédiatement en main le jeu et d’apprendre les différentes codes.\n", "little_description": "Imagicien reprend le principe du dessin mystère : reliez des points entre eux pour découvrir ce que l’on dessine. Serez-vous capable de comprendre ce qui prend forme sous vos yeux avant les autres joueurs ?", "url_image": "https://cdn1.philibertnet.com/471833-large_default/imagicien.jpg", "prix": "22,50 €", "Theme": "\nMagie ", "mecanique": "\nObservation, Déduction ", "Auteur": "\nOlivier Mahy "}