{"url": "https://www.philibertnet.com/fr/legion-distribution/109434-carnival-zombie-703791903696.html#img", "name": "Carnival Zombie", "minage": null, "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nBienvenue dans une Venise de cauchemars...Dans CARNIVAL ZOMBIE les Joueurs guident un Groupe de Personnages qui fuit les horreurs qui ont émergées de la lagune vénitienne pour se déchaîner contre la foule attirée par le Carnaval. CARNIVAL ZOMBIE est un jeu coopératif : les Joueurs triomphent ou perdent ensemble et le jeu lui-même est leur adversaire.Le Groupe de Personnages doit quitter la cité en s'ouvrant un chemin à travers des hordes putrides d'Infectés. Mais le temps presse. Le Léviathan, qui supporte les fondations de Venise, est en train de s'éveiller et c'est une question de jours avant que la cité ne soit engloutie par les eaux sombres de la lagune.C'est le jour et la nuitChaque partie se divise en plusieurs Jours et Nuits. Pendant la Nuit, les Personnages se réfugient derrière des barricades improvisées pour contenir les assauts des Infectés. Durant le Jour, le Léviathan appelle les Infectés dans les abysses pour l'aider à échapper aux pilotis qui le clouent au sol limoneux de la lagune. Alors que la cité tremble sous ses coups de butoirs désespérés, les Personnages doivent traverser Venise à la recherche d'une issue.Les Personnages ont plusieurs moyens de fuir, mais peu de temps pour y parvenir. Et en chemin, des Boss, les serviteurs les plus implacables du Léviathan, leur feront obstacle.Le jour, les Infectés retournent dans la Lagune, répondant à l'appel du Léviathan dont les secousses marquent le réveil…Durant le Jour, le Groupe se déplace à travers la cité à la recherche d'une issue et se prépare au mieux pour survivre à la nuit, derrière des barricades. À la nuit tombée, les morts émergent de la lagune...Durant la nuit, les Personnages sont à présent dans un Refuge et essayent de résister à l'assaut d'une horde d'Infectés menée par des Boss terrifiants : durant cette phase, le Groupe se bat pour sa survie !Vaincre ou périrLes Joueurs peuvent gagner de deux façons : en fuyant Venise ou en tuant le Léviathan. Fuir est la méthode la plus simple et la plus efficace. Tuer le Léviathan est plus difficile et nécessite de trouver la Bombe Sanctifiée pendant la partie.Il y a trois moyens de quitter la cité :A) Échapper aux Infectés et atteindre le continent en franchissant le Pont de la Liberté ;B) Trouver un Bateau pour naviguer sur la lagune sombre et brumeuse de Venise et atteindre les côtes avant que la horde de morts-vivants ne réussisse à le couler ;C) Contacter le pilote du Dirigeable depuis le Campanile de San Marco pour être évacué à l'Aube depuis le cimetière de l'Île San MicheleLe chaos de la première nuit a déjà des conséquences : certains de vos camarades ont été dépassés avant de pouvoir se joindre à vous. Votre équipe est dispersée et il sera encore difficile de s’enfuir dans ces conditions. Autour de vous, la Cité est pleine de peintures, de fresques, de mosaïques et de vitraux exposant la vie et les accomplissements des Saints. Si vous pouviez vous en inspirer pour développer la même volonté inébranlable qu’eux, vous pourriez bénéficier d’incroyables bénédictions, probablement nécessaires pour surmonter les défis qui vous attendent.\n", "little_description": "Dans CARNIVAL ZOMBIE les Joueurs guident un Groupe de Personnages qui fuit les horreurs qui ont émergées de la lagune vénitienne pour se déchaîner contre la foule attirée par le Carnaval. CARNIVAL ZOMBIE est un jeu coopératif : les Joueurs triomphent ou perdent ensemble et le jeu lui-même est leur adversaire.", "url_image": "https://cdn2.philibertnet.com/540077-large_default/carnival-zombie.jpg", "prix": "71,95 €", "Theme": "\nHorreur, Renaissance ", "mecanique": "\nCoopératif, Points d'action ", "Auteur": "\nMatteo Santus "}