{"url": "https://www.philibertnet.com/fr/danish-brain-games/95835-xo-brainer-5713463011333.html#img", "name": "XO Brainer", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDans ce jeu qui provient du Danemark, vous vous servez des muscles de votre cerveau pour gagner ! Le but du jeu est d’obtenir une ligne de 5 éléments de même forme (X ou O) ou de même couleur (vert ou rose). Cela semble simple, mais vous devez penser en deux dimensions et utiliser, non seulement vos propres pièces, mais aussi celles de votre adversaire pour obtenir une ligne de 5. Lorsque vous obtenez une ligne de 5, vous marquez un certain nombre de points en fonction du placement de la ligne sur le plateau de jeu. Vous gagnez la partie quand vous avez marqué suffisamment de points ou en gagnant par KO. \nLes cases KO\nVous pouvez tenter de remporter la partie en un coup. Pour cela tentez d'aligner 5 pions sur une des 4 cases KO qui se situent sur le plateau de jeu. Ces 4 cases sont désignées par une valeur de 1 mais avec un rond de valeur plus grand que les autres cases de 1. Variantes \nAugmentez le défi en ajoutant une ou plusieurs des variantes du jeu :\n- TimeBomb\n- Hasard\n- Mission\n- Terrain\nLes variantes peuvent être combinées librement afin de jouer comme bon vous semble.\nApplication XOBrainer\nVous pouvez utiliser l’application gratuite XOBrainer pour améliorer votre expérience du jeu. L’application est disponible sur toutes les plateformes, pour pouvoir être utilisée avec votre appareil mobile.\n", "little_description": "Dans ce jeu stratégique danois de 2 à 4 joueurs, faites preuve de réflexion afin d'aligner 5 éléments de même forme ou de même couleur avant votre adversaire.", "url_image": "https://cdn2.philibertnet.com/499201-large_default/xo-brainer.jpg", "prix": "26,90 €", "Theme": "\nAbstrait ", "mecanique": "\nCasse-tête, Placement ", "Auteur": "\nDanish Brain Games "}