{"url": "https://www.philibertnet.com/fr/zman-games/31301-chinatown-681706712208.html#img", "name": "Chinatown", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nNew York, fin des années 60. Une nouvelle vague d’immigrants chinois déferle sur le Chinatown. Depuis l’adoption de la nouvelle loi sur l’immigration, ce quartier connait une véritable explosion démographique ! Le Chinatown s’étend maintenant au nord jusqu’à Canal Street et à l’est jusqu’à Bowery Street. Les immigrants chinois, hommes et femmes de grand courage, débarquent nombreux, achètent des immeubles pour établir des commerces de toutes sortes et faire des affaires d’or ! Vous êtes l’un deux, fraîchement arrivé dans le « Big Apple » avec toutes vos économies. Saurez-vous utiliser tous vos talents de négociateur et faire fortune en Amérique ?  Le plateau de jeu présente une vue du Chinatown de New York à la fin des années 60. Il se divise en 6 quartiers composés d’immeubles numérotés de 1 à 85. Une partie se déroule en 6 manches. À chaque manche, les joueurs obtiennent des revenus générés par les commerces qu’ils ont construit. Pour générer un maximum de revenus, les commerces de même type doivent être construits dans des immeubles adjacents. Les joueurs obtiennent, au début de chaque manche, de nouveaux immeubles et de nouveaux commerces. Les joueurs devront transiger avec leurs adversaires, afin de réunir des immeubles adjacents et des commerces de même type. Mais ce n’est pas toujours si simple... Dans ce jeu où tout peut être transigé, seules les dures lois du marché prévalent. \n", "little_description": "New York, fin des années 60. Une nouvelle vague d’immigrants chinois déferle sur le Chinatown. Depuis l’adoption de la nouvelle loi sur l’immigration, ce quartier connait une véritable explosion démographique !", "url_image": "https://cdn1.philibertnet.com/334467-large_default/chinatown.jpg", "prix": "52,95 €", "Theme": "\nConstruction, Asie ", "mecanique": "\nNégociation, Échanges ", "Auteur": "\nKarsten Hartwig "}