{"url": "https://www.philibertnet.com/fr/intrafin/48693-terraforming-mars-5425037740043.html#img", "name": "Terraforming Mars", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nTerraforming Mars, un jeu avec un objectif communDans les années 2400, à une époque future mais pas si lointaine, l’espèce humaine commence la domestication de la Planète Rouge. C’est le commencement de la terraformation de Mars. Le Gouvernement Mondial de la Terre sponsorise de puissantes corporations, qui sont envoyées sur Mars pour initier de grands projets d’envergure. Vous êtes l’une d’entre elles. Afin de rendre Mars habitable, ces compagnies œuvrent pour remplir 3 grandes missions principales :  Augmenter la températureAugmenter le niveau d'oxygène Augmenter les étendues océaniquesTerraforming Mars, un jeu où les rivalités prédominentDans Terraforming Mars, vous représentez l'une de ces corporations. Mais attention, même si toutes les compagnies travaillent conjointement au processus de terraformation, chacune œuvre pour son compte personnel. Aucune collaboration n’est envisagée et la compétition est ardue. Pour triompher de vos concurrents, investissez dans des projets de grandes ampleurs, mettez en place une chaîne de production, développez des villes et des forêts pour les générations futures et soyez le premier à valider les objectifs et récolter les récompenses. Toutes les stratégies sont bonnes pour récolter les lauriers. Votre corporation va-t-elle ouvrir la voie à une nouvelle ère pour l'Humanité? Terraforming Mars, un jeu stratégique completDans ce jeu, le décompte des points de victoire se font à différents niveaux. Ils ne sont pas seulement donnés pour vos efforts à la terraformation (Température, oxygène, océans), mais aussi pour l'avancement des infrastructures humaines (cités, forêts, ...) au sein de la planète Mars. Il faudra donc veiller à développer une stratégie répondant à toutes ces exigences.Terraforming Mars, un jeu récompenséLe jeu a rencontré un franc succès au sein de grands festivals du jeu.Gagnant de l'As d'or Expert 2018 Gagnant du Deutscher SpielePreis 2017 Nominé au Diana Jones Award for Excellence 2017 Gagnant du Cardboard Republic Architect Laurel 2016 \n", "little_description": "L'ère de la domestication de Mars a commencé. Dans Terraforming Mars, de puissantes corporations travaillent pour rendre la Planète Rouge habitable. La température, l'oxygène et les océans sont les trois axes de développement principaux. Mais pour triompher, il faudra aussi construire des infrastructures pour les générations futures.", "url_image": "https://cdn1.philibertnet.com/522703-large_default/terraforming-mars.jpg", "prix": "49,95 €", "Theme": "\nSciences, Science Fiction ", "mecanique": "\nCombinaison, Pouvoirs, Draft, Tuiles ", "Auteur": "\nJacob Fryxelius "}