{"url": "https://www.philibertnet.com/fr/edge/36141-oui-seigneur-des-tenebres-set-de-base-vert-8435407606333.html#img", "name": "Oui, Seigneur des Ténèbres ! Set de Base Vert", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n4 à 6 joueur(s)\n\n", "description": "\nCraignez la colère du mauvais génie !Rigor Mortis, le Seigneur des Ténèbres, jette un regard torve à ses serviteurs gobelins recroquevillés de peur. Encore une fois, son génial plan diabolique a été déjoué. Quelqu’un doit payer pour ce fiasco. Il va falloir faire preuve de vivacité d’esprit et sortir le grand baratin pour éviter le courroux du Seigneur des Ténèbres. Mais chacun des malheureux servants est prêt à déformer la vérité, à accuser ses amis et utiliser tous les moyens nécessaires pour s’assurer que c’est quelqu’un d’autre qui prendra !Ce jeu contient également les règles de Oui, Maître des Ténèbres !, des règles alternatives pour Oui, Seigneur des Ténèbres !Ce set contient un nouveau paquet de cartes inédites avec des personnages toujours plus délirants !Contenu:1 livret de règles121 cartes Excuse37 cartes Action7 cartes Regard qui Tue.          \n", "little_description": "Craignez la colère du mauvais génie !\nRigor Mortis, le Seigneur des Ténèbres, jette un regard torve à ses serviteurs gobelins recroquevillés de peur. Encore une fois, son génial plan diabolique a été déjoué. Quelqu’un doit payer pour ce fiasco. Il va falloir faire preuve de vivacité d’esprit et sortir le grand baratin pour éviter le courroux du Seigneur des Ténèbres.", "url_image": "https://cdn2.philibertnet.com/343111-large_default/oui-seigneur-des-tenebres-set-de-base-vert.jpg", "prix": "22,50 €", "Theme": "\nHumour, Fantastique ", "mecanique": "\nAmbiance, Créativité ", "Auteur": "\nRiccardo Crosa "}