{"url": "https://www.philibertnet.com/fr/sound-of-drums/110804-history-of-the-ancient-seas-barbarians-and-pirates-2100000852598.html#img", "name": "History of the Ancient Seas - Barbarians and Pirates", "minage": null, "duree": null, "nb_joueur": null, "description": "\nAttention : Nos quantités pour cet article peuvent être limitées. Ce produit est issu du financement participatif, les dates de livraison peuvent être modifiées. Les articles d'une même commande ne peuvent être envoyés séparément.\n\"Voile en vue !\" crie la sentinelle. À qui appartiennent ces voiles à l'horizon ? Un navire marchand qui revient au pays avec une cale pleine d'or ou de sel ? Un navire ennemi avec un diplomate à bord pour négocier la paix ? Ou bien s'agit-il des voiles noires des redoutables pirates qui ne négocient pas mais viennent piller et brûler les ports et les entrepôts ?\nLes pièces de jeu des barbares et des pirates sont mises en jeu par les joueurs et continueront ensuite à être jouées par l'IA. Les joueurs les placent mais ne peuvent pas les contrôler. Un joueur doit donc faire attention à ce qu'il souhaite. Faire appel aux barbares et aux pirates au début peut sembler être un appel à l'aide pour menacer vos adversaires, mais ils peuvent rapidement tourner leur attention vers vous.\nSi vous ne vous y opposez pas tout de suite, les hordes de barbares et les flottes de pirates peuvent devenir une véritable menace pour votre empire. Cette extension apporte beaucoup de variété et de plaisir aux trois jeux de la série. Elle peut être utilisée pour les trois volumes.\nContenu du jeu :\n\n20 Barbares en bois\n15 Navires pirates en bois\n1 manuel de règles\n\n", "little_description": "Avec l'extension \"Barbarians and Pirates\" pour History of the Ancient Seas, les joueurs peuvent ajouter une nouvelle faction au jeu qui les mettra certainement au défi.", "url_image": "https://cdn1.philibertnet.com/544005-large_default/history-of-the-ancient-seas-barbarians-and-pirates.jpg", "prix": null, "Theme": "", "mecanique": "", "Auteur": ""}