{"url": "https://www.philibertnet.com/fr/hasbro/1734-cranium-5010993379781.html#img", "name": "Cranium", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n4 à Plus de 10 joueurs\n\n", "description": "\nMontrez vos talents à vos amis !Cranium est un jeu dans lequel les joueurs doivent résoudre de nombreux challenges. Pour jouer à Cranium, les joueurs devront faire appel à tous leurs talents. Que vous soyez un comédien en herbe, un amoureux des lettres, un grand lecteur ou un artiste dans l'âme, Cranium est LE jeu qui vous mettra en lumière. Aidez votre équipe à avancer sur le plateau de jeu en faisant parler vos capacités ! Des défis par milliersIl existe 4 types de défis à relever :Jaune : les joueurs devront trouver des jeux de mots, épeler des mots, épeler des mots à l'envers ou reconstituer des anagrammes.Vert : les joueurs devront mimer, fredonner, imiter une personnalité, une chose ou une chanson.Bleu : les joueurs devront dessiner ou sculpter de la pâte à modeler.Rouge : les joueurs devront répondre à des questions de culture générale.Comment jouer à Cranium ?Une partie de Cranium se présente comme un chemin semé de défis que les joueurs devront relever pour avancer dans leur parcours. Les joueurs forment les équipes composées de deux personnes chacune. Chaque équipe choisit un pion et le place sur la case Cranium située au centre du plateau. Les équipes doivent également se munir d'un bloc notes et d'un crayon.L'équipe qui commence la partie lance le dé. Les autres équipes joueront dans le sens des aiguilles d’une montre. L'équipe à droite de l'équipe active tire une carte dans le boîtier de la couleur où se trouve les joueurs actifs. L'équipe active doit alors relever le challenge inscrit sur la carte dans le temps imparti. Si elle y parvient, elle garde la main, relance le dé et avance jusqu'à la prochaine case de la couleur qui l’a fait gagner. Il s'agit ici de la voie la plus rapide pour relier deux craniums. Puis elle cède son tour. Si l'équipe ne parvient pas à réussir son défi, elle perd la main sans avancer sur le plateau. Quand une équipe rate son épreuve du premier coup, à son prochain tour, elle devra prendre la route dite \"touristique\" correspondant à 8 cases entre deux craniums.L'équipe de gauche prend alors la main et effectue son tour de jeu de la même manière.La première équipe à atteindre le cranium central remporte la partie.\n", "little_description": "Cranium est un jeu de société familiale faisant appel aux connaissances et à la créativité des joueurs. Faites parler vos capacités pour surpasser vos adversaires !", "url_image": "https://cdn2.philibertnet.com/477334-large_default/cranium.jpg", "prix": "26,99 €", "Theme": "", "mecanique": "\nDéfis, Connaissance ", "Auteur": "\nRichard Tait, Whit Alexander "}