{"url": "https://www.philibertnet.com/fr/red-joker/43750-la-vallee-des-rois-3760251090003.html#img", "name": "La Vallée des Rois", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nLa Vallée des Rois est un jeu de cartes pour deux joueurs, dont les parties rapides feront appel à votre sens de la stratégie et vous plongeront dans un univers digne des plus grands films d\u0092aventure.Au cours de la partie, les deux aventuriers ne vont cesser de se voler le précieux médaillon magique qui leur indique l\u0092emplacement des tombeaux et leur confère un pouvoir surnaturel.À chaque tour, les joueurs prennent des pièces et piochent des cartes afin de s\u0092entourer d\u0092alliés et d\u0092animaux qui vont les aider. Ils envoient ensuite leur aventurier explorer un tombeau, accompagné de l\u0092équipe de son choix (alliés et animaux), les autres personnages restant au camp, en sécurité. Puis chacun joue des gardiens : des pièges pour tuer les personnages adverses et des morts-vivants pour augmenter la force de frappe de son équipe.Le gagnant récupère la précieuse carte tombeau, qui symbolise les trésors découverts, et le premier à en avoir gagné quatre remporte la victoire !Contient :4 grandes cartes Aventurier (format double),7 grandes cartes Tombeau (format double),80 cartes de pioche,10 cartes Papyrus,8 pièces,un médaillon,le livret de règles.\n", "little_description": "La Vallée des Rois est un jeu de cartes pour deux joueurs, dont les parties rapides feront appel à votre sens de la stratégie et vous plongeront dans un univers digne des plus grands films d’aventure.", "url_image": "https://cdn1.philibertnet.com/356969-large_default/la-vallee-des-rois.jpg", "prix": "23,95 €", "Theme": "\nFantastique ", "mecanique": "", "Auteur": "\nPascal Bernard, Pierre-Olivier Barome "}