{"url": "https://www.philibertnet.com/fr/bombyx/30415-abyss-boite-bleue-3770000010053.html#img", "name": "Abyss", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe pouvoir d'Abyss est de nouveau vacant Votre heure est venue de mettre la main sur le trône et sur ses privilèges. Usez de toute votre ruse pour recevoir ou acheter des voix au ConseilRecrutez les seigneurs les plus influents Abusez de leurs pouvoirs pour prendre le contrôle sur les territoires les plus stratégiques. Enfin, imposez-vous comme le seul capable de régner sur le peuple Abyssal !Devenez le Roi des AbyssesPour être sacré Roi des Abysses, il faut posséder le plus grand nombre de Points d’Influence (PI) à la fin de la partie. Ceux-ci sont essentiellement obtenus grâce aux Alliés que vous aurez fédérés, ainsi qu’aux Seigneurs et aux Lieux sous votre contrôle. Au cours de la partie, chaque Monstre que vous aurez anéanti vous amènera la reconnaissance de vos congénères... et donc un bonus de points d’influence.Les extensions La gamme Abyss compte deux extensions qui viennent améliorer l'expérience de jeu :Abyss Kraken : la Guilde des contrebandiers s’est alliée au Kraken pour développer le trafic des Nebulis.Abyss Leviathan : cette extension permet de jouer de 2 à 5 joueurs et peut se combiner avec l’extension Kraken.\n", "little_description": "Le pouvoir d'Abyss est de nouveau vacant. Votre heure est venue de mettre la main sur le trône et sur ses privilèges. Pour être sacré Roi des Abysses, il faut posséder le plus grand nombre de Points d’Influence à la fin de la partie.", "url_image": "https://cdn2.philibertnet.com/333285-large_default/abyss-boite-bleue.jpg", "prix": "35,95 €", "Theme": "\nOcéan, Fantastique ", "mecanique": "\nDéveloppement, Combinaison ", "Auteur": "\nBruno Cathala, Charles Chevallier "}