{"url": "https://www.philibertnet.com/fr/retour-sur-hoth/44216-star-wars-assaut-sur-l-empire-retour-sur-hoth-8435407609075.html#img", "name": "Star Wars : Assaut sur l'Empire - Retour sur Hoth", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLa Marine Impériale a localisé la Base Écho, le refuge temporaire de la Rébellion, et lancé une attaque dévastatrice ! Les Rebelles se démènent pour quitter la surface de Hoth dans l’espoir de trouver refuge sur les planètes proches du système. Le danger est omniprésent : les patrouilles des forces Impériales sont incessantes, et les espions ennemis fouillent le système en quête des Rebelles. Seuls les plus courageux héros oseraient revenir sur Hoth…Parcourez les plaines glacées de Hoth dans cette nouvelle extension pour Assaut sur l’Empire ! Retour sur Hoth propose une nouvelle campagne de seize missions inédites qui débute dans le sillage frénétique de la bataille de Hoth. Votre combat acharné pour protéger les réfugiés Rebelles vous conduira au travers de la Bordure extérieure, mais vous vous retrouverez bientôt dans les ruines abandonnées de la Base Écho, avec un plan désespéré pour arrêter l’attaque Impériale ! Trois nouveaux héros rejoindront le combat dans cette extension, et œuvreront aux côtés de la princesse Leia pour s’opposer aux forces de l’Empire, tandis que de nouveaux articles, classes, récompenses et tuiles de plateau vous plongeront un peu plus dans l’aventure Star Wars.Retour sur Hoth propose également de nouvelles figurines et cartes Commandement qui permettront à chaque faction de mettre en place des stratégies passionnantes en mode escarmouche. Vous pourrez aligner de mortels droïdes assassins HK, des snowtroopers Impériaux d’élite, de robustes fantassins de la Base Écho ou le meurtrier chasseur de primes Dengar. Les toutes nouvelles missions en mode escarmouche proposent des plateaux couverts de neige, et les nouvelles cartes Commandement vous aideront à mener vos troupes à la victoire !  \nContenu: 3 figurines de Héros, 6 figurines de Snowtroopers, 4 figurines de Droïde Assassin HK, 2 figurines de Wampas, 1 figurine de Char répulseur SC2-M, 17 cartes Déploiement, 6 cartes Projet, 8 cartes Mission de l’Intrigue, 3 cartes Mission Annexe, 4 cartes Mission de Menace, 11 cartes Récompense, 4 cartes Ravitaillement, 9 cartes Article, 4 cartes Mission d’Escarmouche, 28 cartes Classe de Héros, 18 cartes Classe Impériale, 9 cartes Commandement, 3 fiches Héros, 4 cartes État, 37 tuiles de plateau,5 pions État, 2 pions Reconnaissance, 5 pions Allié et Antagoniste, 14 pions Dégâts, 13 pions Stress, 8 pions Identification, 24 autocollants Identification, 1 fiche de plateau d’escarmouche, 1 livret de règles.\n", "little_description": "Star Wars : Assaut sur l'Empire - Retour sur Hoth est une extension pour Assaut sur l'Empire, qui contient 16 figurines et des accessoires de jeu supplémentaires.\nLa boîte de base Assaut sur l'Empire est nécessaire pour jouer.", "url_image": "https://cdn2.philibertnet.com/358101-large_default/star-wars-assaut-sur-l-empire-retour-sur-hoth.jpg", "prix": "59,90 €", "Theme": "", "mecanique": "", "Auteur": ""}