{"url": "https://www.philibertnet.com/fr/iello/84151-time-bomb-evolution-3760175516689.html#img", "name": "Time Bomb Evolution", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à 6 joueur(s)\n\n", "description": "\nCoupez vite. Coupez encore. Coupez mieux.Une fois encore, Moriarty a piégé plusieurs monuments de la ville de Londres. Sherlock n'a pas le choix: elle doit désamorcer toutes les bombes avant minuit, sans quoi la capitale et le pays sombreront dans le chaos. Mais cette fois ci, Moriarty a mis tout son génie dans l'élaboration de nouvelles bombes aux effets surprenants !Londres, 1890. Alors que la nuit tombe sur la ville,\nun fiacre traverse le brouillard et fait s’écarter les\npassants dans un tonnerre de sabots et de cris. À son\nbord, Sherlock Holmes tapote sa montre à gousset\net regarde pensivement la silhouette de Big Ben\nsurplombant la Tamise. « Je vais te sortir de là, mon\nami », dit-elle avec un soupçon d’inquiétude dans la voix.\nMoriarty, cette fois, a imaginé la\npire des machinations. Elle va\ndétruire l’ensemble des monuments\nles plus emblématiques de la ville.\nBuckingham Palace, l’abbaye de\nWestminster, le British Museum…\ntous sont sous la menace de puissants\nexplosifs, programmés pour se\ndéclencher à minuit avec l’ultime\nchant de Big Ben.\nLe génie criminel a lancé\nce terrible défi à Sherlock\nHolmes. Le brillant\ndétective doit neutraliser\nchaque bombe avant qu’elle\nn’explose, ou bien Moriarty\npourra semer à loisir le chaos\ndans toute l’AngleterreTime Bomb revient dans une version \"Evolution\" !Redécouvrez l'exceptionnel Time Bomb dans une version \"Évolution\" qui s'adresse aussi bien aux apprentis Sherlock qu'aux Moriarty confirmés.Bluff et déduction sont indispensables et nécessaires pour localiser les nouvelles bombes, aux effets aussi variés que spectaculaires ! 6 types de bombes différentes disposant chacune d'un pouvoir particulier pour donner encore plus de fil à retordre à Sherlock !Les parties sont plus fun et tendues que jamais: à vous de deviner quels sont vos alliés autour de la table !Votre victoire ne tient plus qu'à un fil. Allez-vous couper le bon ?\n", "little_description": "Redécouvrez l'exceptionnel Time Bomb dans une version \"Évolution\" qui s'adresse aussi bien aux apprentis Sherlock qu'aux Moriarty confirmés.", "url_image": "https://cdn1.philibertnet.com/464819-large_default/time-bomb-evolution.jpg", "prix": "14,00 €", "Theme": "\nVictorien ", "mecanique": "\nRôles, Bluff, Objectifs secrets, Déduction ", "Auteur": "\nYusuke Sato "}