{"url": "https://www.philibertnet.com/fr/don-t-panic-games/73955-rick-and-morty-total-rickall-le-jeu-de-cartes-9782376970347.html#img", "name": "Rick and Morty : Total Rickall - Le Jeu de Cartes", "minage": "\nà partir de 16 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nInspiré d'un épisode de la sérieRick et Morty - Total Rickall est un jeu de cartes basé sur un épisode de la série. Dans cet épisode, Rick a enfermé toute la famille Smith à l’intérieur de la maison. La famille s’est agrandie et des parasites se font passer pour des membres de la famille. Ces créatures infiltrées ont implanté des souvenirs dans l’esprit de tous afin d'être considérées comme réelles.Votre mission : démasquer les parasites pour les exterminer.Un jeu de cartes coopératif avec deux modesRick et Morty - Total Rickall intègre deux modes de jeu : Le mode classique : Ce mode est entièrement coopératif. Tous les joueurs perdent ou gagnent ensemble. Il est idéal pour prendre en main le jeu.Le mode avancé : Ce mode quant à lui introduit les rôles secrets. La base des règles reste la même que pour le mode classique mais intègre une multitude de changements.Les joueurs reçoivent chacun une identité secrète, réel ou parasite. Personne ne connait le rôle des autres. À vous de mener l'enquête pour découvrir les parasites tout en travaillant en équipe pour les exterminer.Comment jouer ?Chaque joueur choisit une carte Action et la place face cachée devant lui.Immédiatement après avoir placé la carte Action, le joueur tire la carte au sommet du paquet Action.Une fois que tout le monde est prêt, les joueurs retournent leur carte simultanément.Le Premier Joueur déclenche l’effet de sa carte.Dans le sens des aiguilles, chaque joueur déclenche l'effet de leur carte.Le tour prend fin, lorsque les effets de toutes les cartes Action faces visibles ont été déclenchés.À la fin du tour :Chaque joueur défausse la carte Action face visible posée devant lui.Le joueur qui a le Jeton Premier Joueur le passe au joueur à sa gauche.Place la carte au sommet du paquet Identité face cachée dans l’emplacement libre le plus proche des paquets Personnage et Identité.Ajoute un nouveau Personnage au centre de la table.Puis un nouveau tour commence.Au cours de la partie, n'importe quel joueur peut déclarer que la totalité des parasites a été éliminée. Si au moins la moitié de l’équipe pense que c'est la vérité, la partie prend fin. La carte Identité de chaque joueur est alors révélée. Deux situations sont alors possibles :Votre équipe remporte la victoire si toutes les cartes retournées affichent Réel.Votre équipe perd s'il reste au moins une carte Parasite.Si durant le jeu, 4 personnages réels sont éliminés, la partie prend immédiatement fin et votre équipe perd collectivement.\n", "little_description": "Rick and Morty Total Rickall est un jeu de cartes basé sur un épisode de la série. Incarnez les Smith pour identifier et éliminer tous les parasites avant qu'ils ne s'échappent.", "url_image": "https://cdn2.philibertnet.com/433779-large_default/rick-and-morty-total-rickall-le-jeu-de-cartes.jpg", "prix": "17,90 €", "Theme": "\nScience Fiction, Humour ", "mecanique": "\nCoopératif, Cartes, Déduction ", "Auteur": "\nMatt Hyra "}