{"url": "https://www.philibertnet.com/fr/iello/85825-through-the-ages-nouveaux-horizons-3760175516757.html#img", "name": "Through the Ages: Nouveaux Horizons", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nNouveaux Horizons est une extension développée pour diversifier les stratégies de jeu de Through the Ages et permettre aux joueurs des parties toujours plus variées.Une extension dans le prolongement du jeu de base Développée et testée pendant plus de trois ans, cette extension introduit de nouvelles possibilités qui respectent avant tout l’équilibre du jeu. L’extension propose par ailleurs une série de cartes destinées à remplacer certaines cartes du jeu de base, afin de s’assurer que l’extension s’insère parfaitement dans le jeu. Nouveaux Leaders, nouvelles Merveilles !Les Nouveaux Leaders disponibles vous permettent d’élaborer des stratégies inédites. Marie Curie, Confucious, Steve Jobs, Nostradamus et tous les autres vous permettront de donner un nouveau souffle à vos parties et de vaincre vos adversaires avec la civilisation dont vous avez rêvée. Les joueurs seront également invités à faire parler la poudre, avec de nouveaux Arts de la Guerre qui permettent d’explorer la puissance des conflits. Quant à Sun Ztsu, il permet de jouer les cartes militaires d’une manière très efficace.Bâtissez Stonehenge, érigez la Statue de la Liberté ! Les nouvelles Merveilles vous donnent de nouvelles possibilités de développement, et façonnent le monde à votre image.Une extension indispensableAvec près de 100 nouvelles cartes, Nouveaux Horizons est une extension indispensable qui permet d’aller plus loin encore dans les choix de civilisation et de prolonger l’intérêt du jeu de base. A posséder absolument pour tout joueur de Through the Ages ! \n", "little_description": "Nouveaux Horizons est une extension pour le jeu Through The Ages, qui apporte un nouveau contenu passionnant au jeu de base. Introduisant de nouvelles possibilités, cette extension respecte l’équilibre du jeu.", "url_image": "https://cdn3.philibertnet.com/469475-large_default/through-the-ages-nouveaux-horizons.jpg", "prix": "29,95 €", "Theme": "", "mecanique": "\nDéveloppement, Cartes ", "Auteur": "\nVlaada Chvátil "}