{"url": "https://www.philibertnet.com/fr/boite-de-base-et-extensions/79262-marvel-champions-le-jeu-de-cartes-8435407628465.html#img", "name": "Marvel Champions : Le Jeu De Cartes", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTout l’univers Marvel dans un jeu de cartesLe monde est sous le joug des super-vilains : Rhino dévaste les rues de New York, Klaw revend des armes illégales aux pires criminels du monde et Ultron menace de détruire toute la planète. Face à cette situation intenable, seuls de vrais champions pourront les arrêter.Dans Marvel Champions, vous incarnez des héros emblématiques de l’univers Marvel qui tentent de contrecarrer les plans machiavéliques des méchants tout aussi célèbres. La tâche s’annonce ardue ! Saurez-vous relever le défi ?Un jeu de cartes évolutifMarvel Champions JCE est un jeu de cartes évolutif. Cette boîte de base contient tout ce dont vous avez besoin pour disputer vos premières parties. Une seule boîte de base est suffisante pour jouer et personnaliser votre deck. Le jeu intégrera au fur et à mesure de nouvelles extensions rendant vos parties de plus en plus complètes.Le jeu de cartes se démarque des autres jeux de cartes à collectionner, car chaque boîte contient les mêmes cartes. Vous n’aurez donc pas besoin de traquer les cartes les plus rares. Avec l’apport de nouveau héros, scénarios et éléments de jeu, les extensions auront pour effet d’augmenter la jouabilité de votre deck.Des héros extraordinairesDans chaque partie de Marvel Champions, vous endossez le rôle d’un héros emblématique de Marvel auquel le jeu donne vie avec une carte Identité recto verso et un deck personnalisable qui représente ses pouvoirs, son équipement et ses alliés. Ces decks de 40 à 50 cartes vous permettent d’incarner pleinement les cinq héros présentés dans la boîte de base : Iron Man (Tony Stark)Captain Marvel (Carol Danvers)Spider-Man (Peter Parker)Black Panther (T’challa)Miss Hulk (Jennifer Walters)L’originalité de Marvel Champions est que le jeu met autant l’accent sur les super-héros que sur leur alter ego. Les cartes ne sont pas uniquement basées sur les pouvoirs des personnages mais aussi sur leur personnalité dans la vraie vie.Un jeu de cartes coopératifMarvel Champions est un jeu coopératif. Chaque héros Marvel dispose de capacités incroyables, mais pour triompher du Mal, vous devrez travailler en équipe en coopérant avec les autres joueurs.Le rôle du méchant est de développer sa menace. S’il parvient à atteindre son objectif, les héros perdent ensemble la partie. Au contraire, si le groupe de champions parvient à riposter efficacement en œuvrant collectivement, le Bien triomphera du Mal.Qu’attendez-vous pour sauver le Monde ?\n", "little_description": "Marvel Champions JCE est un jeu de cartes évolutif. Cette boîte de base contient tout ce dont vous avez besoin pour disputer vos premières parties. Les super-vilains sèment le chaos un peu partout sur Terre ! Le monde a besoin de héros pour arrêter ces êtres diaboliques.", "url_image": "https://cdn1.philibertnet.com/451409-large_default/marvel-champions-le-jeu-de-cartes.jpg", "prix": "53,95 €", "Theme": "\nSuperhéros ", "mecanique": "\nCartes, Affrontement, Coopératif ", "Auteur": "\nMichael Boggs, Caleb Grace, Nate Frenc "}