{"url": "https://www.philibertnet.com/fr/nuts-publishing/103672-la-guerre-de-l-anneau-3770009354486.html#img", "name": "La Guerre de l'Anneau", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe joueur contrôlant l'Ombre tente de conquérir la Terre du Milieu en usant de sa supériorité militaire. Le joueur des Peuples Libres tente de défendre les derniers royaumes libres de la Terre du Milieu et de gagner un temps précieux pour permettre le succès de la Quête des Porteurs de l'Anneau.Bienvenue dans La Terre du Milieu. Les joueurs prennent part à la lutte opposant les armées des Peuples Libres et les héroïques Compagnons de la Communauté de l'Anneau aux sombres hordes de l'Ombre et aux puissants Serviteurs du Seigneur Ténébreux.\nLe joueur contrôlant l'Ombre rassemble, sous son commandement, les légions d'Orques et de Trolls de Sauron, les forces du magicien Saroumane et les hordes de Suderons et d'Orientaux, pour recouvrir l'Ouest de ténèbres. Face à cette offensive, le joueur des Peuples Libres mène une alliance d'Elfes, de Nains, de cavaliers du Rohan, d'hommes du Gondor et d'hommes du Nord : une union fragile essayant de défendre les derniers royaumes libres de la Terre du Milieu et de gagner un temps précieux pour permettre le succès de la Quête des Porteurs de l'Anneau.\nAlors que les armées s'affrontent, les neuf Compagnons de la Communauté de l'Anneau voyagent jusqu'au cœur des domaines du Seigneur Ténébreux - la Montagne du Destin - afin de détruire l'Anneau Unique dans la Montagne de Feu.\n", "little_description": "Les joueurs prennent part à la lutte opposant les armées des Peuples Libres et les héroïques Compagnons de la Communauté de l'Anneau, aux sombres hordes de l'Ombre et aux puissants Serviteurs du Seigneur Ténébreux.", "url_image": "https://cdn1.philibertnet.com/522524-large_default/la-guerre-de-l-anneau.jpg", "prix": "80,90 €", "Theme": "\nMédiéval, Guerre, Fantastique ", "mecanique": "\nAffrontement ", "Auteur": "\nFrancesco Nepitello, Roberto Di Meglio, Marco Maggi "}