{"url": "https://www.philibertnet.com/fr/iello/105710-dungeon-fighter-3760175519451.html#img", "name": "Dungeon Fighter", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nY’a plus de héros, ma bonne dame. Seulement des charlatans et des beaux-parleurs qui nous chantonnent leurs soi-disant faits héroïques pour nous piquer quelques piécettes et profiter de nos filles. Heureusement le Roi a décidé de sévir et a enfermé tous ses pseudo-héros dans des donjons emplis de redoutables monstres et de pièges mortels. Ils vont devoir prouver leur bravoure et se battre ou servir de descente de lit au terrible Boss de Fin. Vous n’allez pas le croire : vous êtes un de ces \"héros\". Bonne chance !\nDungeon Fighter de retour dans une deuxième édition pour ses 10 ans !\nIl est de retour ! Le légendaire Dungeon Fighter fête son dixième anniversaire avec une nouvelle édition, plus fun que jamais !Incarnez un groupe de 1 à 6 aventuriers (un peu bras cassés, avouons-le), et engagez-vous dans un donjon peuplé (ô surprise) de monstres et de trésors. Et ici, pour les terrasser, il faudra montrer talent… et surtout adresse ! Parce que pour vaincre les monstres dans Dungeon Fighter, il faut lancer les dés de manière originale… et si possible en visant les yeux ! \nDungeon Fighter : Du Fun et de la dextérité !\nDungeon Fighter est un jeu décalé et plein d’humour qui se situe quelque part entre le jeu d’aventure et le jeu d’ambiance. Proposant une expérience de jeu coopérative à la fois chaleureuse et galvanisante, il invite à passer un moment de jeu particulièrement léger et spectaculaire, qui sera riche en citations kaamelotiennes ou montypythonesques. Loufoque et décalé (pour ne pas dire totalement barré) Dungeon Fighter est un jeu où l’on s’amuse énormément. Pour l’emporter, les joueurs doivent choisir un chemin dans le donjon, et affronter les monstres rencontrés. Pour défier les créatures, le joueur dont c’est le tour doit lancer un dé en direction du plateau de jeu, qui représente une cible. Pour que le jet soit validé, le dé doit rebondir au moins une fois sur la table avant de s’immobiliser sur le plateau de jeu. En fonction de la position finale du dé sur la cible, mais aussi de sa face visible, les monstres perdront des points de vie et, d’assaut en assaut, pourront alors être vaincus. \nLancers de dés acrobatiques !\nFaire rebondir un dé sur une table pour lui faire atteindre une cible vous semble trop simple ? Ne vous inquiétez pas, ce n’est que le début. En plus de leurs points de vie, les monstres poseront souvent des contraintes de lancers : par-dessous la jambe, les yeux fermés, en effectuant une pichenette ou en soufflant sur le dé. Des situations et positions rocambolesques pour une enthousiasmante surdose de fun, à jouer en famille ou entre amis. Chaque héros dispose évidemment de ses propres pouvoirs dont l’utilisation judicieuse permettra parfois de sauver la mission. Chaque combat sera ensuite suivi d’une – nécessaire – période de repos, où les aventuriers pourront reprendre leur souffle, mais aussi effectuer quelques emplettes, avant de reprendre leur périlleuse progression vers le Boss Final, pour une partie d’environ 45 minutes. \nQuoi d'neuf ?\nCette nouvelle édition vous propose des nouveautés mécaniques qu’il est bon de rappeler : \n\nIl n'y a pas de donjon prédéfini. Les joueurs piochent deux cartes Salle à chaque tour et décident laquelle entrer. Ce choix aura un impact sur les exigences de lancer de dés et les récompenses.\nChaque monstre a une récompense bonus qui peut être obtenue si le coup final répond à une exigence spécifiée, comme infliger une certaine quantité de dégâts.\nLorsqu'un pouvoir de héros est déclenché, les joueurs ont le choix d'activer ou d'améliorer le pouvoir. La mise à niveau de la puissance la rend plus susceptible de se déclencher à l'avenir.\n\n", "little_description": "Y’a plus de héros, ma bonne dame. Seulement des charlatans et des beaux-parleurs qui nous chantonnent leurs soi-disant faits héroïques pour nous piquer quelques piécettes et profiter de nos filles.", "url_image": "https://cdn1.philibertnet.com/528859-large_default/dungeon-fighter.jpg", "prix": "36,95 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif, Ambiance, Dextérité ", "Auteur": "\n Lorenzo Tucci Sorrentino, Lorenzo Silva, Aureliano Buonfino "}