{"url": "https://www.philibertnet.com/fr/iello/44888-kanagawa-3760175513091.html#img", "name": "Kanagawa", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nFaites honneur au peintre Hokusai !En 1840 à Kanagawa, dans la grande baie de Tokyo, le maître Hokusai a décidé d’ouvrir une école de peinture pour partager son art avec ses disciples. Vous êtes l’un d’entre eux, et vous désirez plus que tout vous montrer digne du vieux “fou de dessin”.Kanagawa est un jeu de cartes stratégique et poétique dans lequel vous devez réaliser votre plus belle estampe. Développez votre Atelier pour immortaliser les plus beaux sujets au fil des saisons et devenez le plus prestigieux élève du peintre Hokusai.Immortaliserez-vous votre art en concentrant votre collection sur la faune, la flore, les saisons, l’architecture ou encore les hommes ? Prenez le temps de trouver l’Inspiration, mais veillez à ce que les autres artistes ne vous volent pas vos idées !Déroulement d'une partieLa mécanique du jeu simple et originale se présente de la façon suivante : Face à vous sont disposées autant de cartes Estampe que de joueurs, face visible ou face cachée. Chacun à votre tour, vous pouvez décider d’en prendre une ou de passer en espérant obtenir de meilleures cartes par la suite.Lorsque vous prenez une ou plusieurs cartes, vous pouvez choisir dans quel sens vous les placez : dans le sens de l’Estampe pour les ajouter à votre tableau si vos Inspirations vous le permettent, ou dans le sens de l’Inspiration pour la placer dans votre atelier et ainsi acquérir cette nouvelle Inspiration.La fin de la partieLa partie prend fin dans l'une de ces deux situations : La pioche est videUn ou plusieurs joueurs possèdent au moins 11 cartes dans son/leur Estampe\n", "little_description": "Kanagawa est un jeu de cartes stratégique et poétique dans lequel vous devez réaliser votre plus belle estampe. Développez votre Atelier pour immortaliser les plus beaux sujets et devenez le plus prestigieux élève du peintre Hokusai.", "url_image": "https://cdn3.philibertnet.com/359357-large_default/kanagawa.jpg", "prix": "24,95 €", "Theme": "\nNature, Arts ", "mecanique": "\nCollection, Cartes ", "Auteur": "\nBruno Cathala, Charles Chevallier "}