{"url": "https://www.philibertnet.com/fr/funforge/75628-brass-birmingham-3770001556758.html#img", "name": "Brass Birmingham", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAffrontez d'autres entrepreneurs aussi ambitieux que vous !Brass Birmingham est un jeu de stratégie et d'économie qui raconte l'histoire d'entrepreneurs concurrents à Birmingham pendant la révolution industrielle, entre 1770 et 1870. Votre objectif sera de faire prospérer votre entreprise en produisant et en exportant du coton, des poteries et des biens manufacturés. Vous devrez également construire des Brasseries ! La bière vous servira de monnaie d'échange pour les exportations. Les ressources demandées à l'export changent à chaque partie.Déroulement d'une partieLe plateau représente une carte de la région de Birmingham durant sa révolution industrielle. Les villes présentes peuvent accueillir certains types d'usines. Chaque joueur possède un plateau personnel de tuiles usines (mine de charbon, aciérie, filature de coton, port et chantier naval). Il faut également relier les villes entre elles. Pour cela, durant la première moitié de la partie vous utiliserez des canaux puis durant la seconde moitié de la partie vous les remplacerez progressivement par des chemins de fer.Dans Brass Birmingham, les points de victoire correspondent à l'industrialisation, les canaux et les rails rapportent des points de victoire. Tandis que les usines rapportent des points uniquement quand elles peuvent produire et les mines uniquement quand elles peuvent acheminer les ressources extraites aux usines. Pour gagner la partie, marquez le plus de points de victoire, qui sont comptés à la fin de chaque phase.Dans Brass Birmingham, les points de victoire correspondent à l'industrialisation de votre entreprise. Pour gagner la partie, marquez le plus de points de victoire, qui sont comptés à la fin de chaque phase.\n", "little_description": "Brass Birmingham est un jeu de stratégie et d'économie qui raconte l'histoire d'entrepreneurs concurrents à Birmingham pendant la révolution industrielle, entre 1770 et 1870.", "url_image": "https://cdn3.philibertnet.com/440042-large_default/brass-birmingham.jpg", "prix": "62,50 €", "Theme": "\nIndustrie, Economie ", "mecanique": "\nLivraison, Combinaison ", "Auteur": "\nMartin Wallace "}