{"url": "https://www.philibertnet.com/fr/nurnberger-spielkarten/76871-knaster-4012426880896.html#img", "name": "Knaster", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à Plus de 10 joueurs\n\n", "description": "\nTout le monde peut jouer au Knaster en même temps ; tout ce dont vous avez besoin est une feuille de score et des oreilles pour entendre quel est le total sur un lancé de deux dés.Votre feuille de pointage comporte une grille de 5x5 cases, ainsi que des chiffres de 5 à 10 à l'extérieur des lignes, colonnes et diagonales de cette grille. Lors d'un tour, quelqu'un lance les deux dés, puis annonce la somme. Chaque joueur peut :Écrire ce numéro dans un espace vide de sa grille, ouEncercle ce nombre dans leur grille s'il avait été inscrit lors d'un tour précédent.Initialement, bien sûr, vous ne pouvez écrire qu'un nombre car vous n'avez rien à encercler. Vous essayez de faire deux choses dans Knaster : encercler beaucoup de nombres et remplir les lignes, les colonnes et les diagonales de votre grille avec des \"combinaisons\" de nombres, c'est-à-dire des combinaisons de trois à cinq du genre : deux paires, un full ou une suite. Lorsque vous placez cinq numéros dans une rangée, une colonne ou une diagonale et que vous avez créé une de ces combinaisons de pointage, vous encerclez immédiatement 1 à 3 numéros dans cette même ligne. Si tous les chiffres d'une ligne sont encerclés, vous pouvez alors encercler le chiffre (5-10) à l'extérieur de la grille qui est à côté de cette ligne.Dès que quelqu'un remplit la 25ème case de la grille, il le fait savoir à tout le monde, puis après un dernier tour, le jeu se termine. Votre score est égal à la somme des nombres encerclés à l'extérieur de votre grille, avec 1 point pour chaque nombre encerclé dans votre grille. Celui qui a le plus haut score gagne !\n", "little_description": "Tout le monde peut jouer au Knaster en même temps ; tout ce dont vous avez besoin est une feuille de score et des oreilles pour entendre quel est le total sur un lancé de deux dés.", "url_image": "https://cdn3.philibertnet.com/445083-large_default/knaster.jpg", "prix": "8,95 €", "Theme": "", "mecanique": "\nRoll and Write ", "Auteur": "\nReinhard Staupe, Markus Schleininger, Heinz Wüppen "}