{"url": "https://www.philibertnet.com/fr/gigamic/16916-mito-3421272109012.html#img", "name": "Mito", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nVous avez le permis de tricher !Mito est un jeu de cartes délirant et original dans lequel tricher n'est pas répréhensible. Le jeu vous incite même à le faire pour vous imposer face à vos adversaires. Le but du jeu est simple : être le premier à se débarrasser de ses cartes en les posant sur la pile commune ou en trichant.Pour gagner, vous devrez utiliser toutes les ruses possibles et même tricher astucieusement. Ainsi, chacun pourra tenter discrètement de faire disparaître ses cartes dans ses manches, derrière sa tête ou sous la table. Soyez habile et créatif !Mais attention car le joueur possédant la gardienne punaise n'aura pas le droit de tricher et endossera un rôle à part : surveiller les tricheurs.Comment jouer à Mito ?Une partie de Mito se déroule en plusieurs manches. Le nombres de manches est déterminé en fonction du nombre de joueurs.  Le joueur qui détient la punaise commence la partie.À son tour, le joueur pose une de ses cartes sur la pile de défausse. La valeur de la carte jouée doit être supérieure ou inférieure de 1 à celle de la carte visible sur la pile commune (si la carte de la pile est un 2, seules les cartes 1 et 3 ne pourront être jouées).Si un joueur ne peut poser aucune carte, il pioche une nouvelle carte. Puis le joueur passe la main à son voisin de gauche.Une manche prend fin dès qu'un joueur n'a plus de carte en main. Les joueurs procèdent alors au décompte de la manche. Puis, une nouvelle manche débute selon le même schéma.Le joueur qui totalise le moins de points à l'issue de la partie remporte le jeu.Trichez dans les règles !Même si vous avez le droit de tricher, tout n'est pas permis ! Vous devrez respecter quelques règles, même dans la triche !Obligation de laisser la main de cartes toujours au-dessus de la table Interdiction de faire disparaître plusieurs cartes à la foisInterdiction de tricher pendant la vérification de triche Interdiction de faire disparaître sa dernière carte\n", "little_description": "Mito est un jeu de cartes délirant dans lequel les joueurs ont pour objectif de se débarrasser en premier de leurs cartes en les posant sur la pile commune ou en trichant. Tous les coups sont permis !", "url_image": "https://cdn3.philibertnet.com/377962-large_default/mito.jpg", "prix": "12,90 €", "Theme": "\nAnimaux ", "mecanique": "\nCartes ", "Auteur": "\nEmely Brand , Lukas Brand "}