{"url": "https://www.philibertnet.com/fr/hasbro/40788-mastermind-5010994012755.html#img", "name": "Mastermind", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nMettez votre logique à rude épreuve !Mastermind fait partie des monuments du jeu de société. Dans ce jeu, véritable référence des jeux de logique, les joueurs s'affrontent en mettant leur capacité de raisonnement en difficulté.Dans Mastermind, vous mettrez au défi vos adversaires de décoder une séquence de couleurs dans un nombre de tentatives limitées.Cette nouvelle édition de ce grand classique comprend une unité de jeu rotatif permettant de vous affronter jusqu'à 5 joueurs.Comment jouer à Mastermind ?Dans Mastermind, vous devrez vous armer de patience tout en gardant votre concentration au niveau le plus élevé.Le but du jeu est de remporter un maximum de manches face à vos adversaires. Le joueur qui doit trouver la combinaison secrète dispose de 12 tentatives pour y parvenir. Au cours d'une manche, deux scénarios sont possibles.  S'il y arrive, il remporte la manche.Dans le cas contraire, le joueur qui a conçu la combinaison gagne le tour.Une partie de Mastermind peut se dérouler de la manière suivante :Les joueurs déterminent celui qui élaborera secrètement la séquence et celui qui devra la trouver.Les joueurs définissent le nombre total de manches qu'ils disputeront.Un joueur construit à l'aide des billes de couleur le code à déchiffrer.L'autre joueur débute ses tentatives.À chaque tentative, le joueur qui a conçu le code donne des indices à son adversaire. Il pourra alors lui indiquer si une couleur est bien placée ou si une couleur est présente dans le code mais pas à la bonne place.Le joueur qui déchiffre devra alors prendre ces indications pour progresser dans son raisonnement.  \n", "little_description": "Mastermind est l'un des plus célèbres jeux de société basés sur la logique et le raisonnement. Affrontez vos adversaires en tentant de deviner un maximum de combinaisons.", "url_image": "https://cdn1.philibertnet.com/352043-large_default/mastermind.jpg", "prix": "26,90 €", "Theme": "\nAbstrait ", "mecanique": "\nCasse-tête ", "Auteur": ""}