{"url": "https://www.philibertnet.com/fr/iello/93876-andor-junior-3760175517037.html#img", "name": "Andor Junior", "minage": "\nà partir de 7 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUnissez vos forces pour protéger le royaume d'Andor !Depuis la grande tempête, vous apercevez régulièrement une louve sans ses petits rôder anxieusement autour du château. Les louveteaux se sont perdus dans la mine et ils ont besoin de votre aide sans tarder !Vous décidez aussitôt de partir à leur recherche ! Mais à peine avez-vous quitté le château, que le terrible dragon flaire sa chance et prépare une attaque. Une aventure passionnante commence.Une aventure coopérative dès l'âge de 7 ansDans Andor Junior, vous incarnez la Magicienne, le Guerrier, l’Archère ou encore le Nain, et tentez de retrouver les 3 Louveteaux égarés dans la mine. Mais avant de vous mettre en route, vous devez veiller à la protection d’Andor en votre absence. Le Gardien du pont ne vous laisse traverser la rivière que lorsque vous avez accompli toutes les missions qu’il vous a confiées. Mais attention ! Profitant de votre absence, le terrible Dragon se rapproche dangereusement du château. S’il atteint le château, votre quête prend fin immédiatement et vous perdez la partie. Si, en revanche, vous retrouvez les 3 Louveteaux avant que le Dragon n’atteigne le château, vous gagnez tous ensemble la partie.\n", "little_description": "Andor Junior est un jeu coopératif dans l'univers d'Andor, destiné aux jeunes joueurs dès l'âge de 7 ans qui ont la possibilité d'incarner un nain, une magicienne, une archère et un guerrier.", "url_image": "https://cdn2.philibertnet.com/492580-large_default/andor-junior.jpg", "prix": "36,00 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nScénario, Coopératif ", "Auteur": "\nInka Brand, Markus Brand "}