{"url": "https://www.philibertnet.com/fr/renegade-game-studios/88122-clank-dans-l-espace-cyber-station-11-3760243850844.html#img", "name": "Clank! - Dans l'Espace ! - Cyber Station 11", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nCyber Station 11, une extension pour Clank ! Dans l'Espace !Quittez le vaisseau du Seigneur Éradikus pour vous infiltrer dans la station orbitale de la Commandeure Préon ! Mais est-ce pour autant plus prudent ?...Désireuse de prouver sa valeur au Seigneur Éradikus, la cruelle Commandeure Préon, bardée d’améliorations cybernétiques, a fait construire une station de recherche aux confins de l’espace civilisé.Puisque les appareils cybernétiques font fureur ces temps-ci, ce site est une cible de choix pour vous et vos acolytes voleurs. Quoi que vous cherchiez, que ce soit illégal, dangereux ou juste marrant, vous le trouverez sur la CYBER STATION 11.Un nouveau plateau et des cartes inédites!Dans cette 2ème extension pour Clank! Dans l’Espace!, vous naviguez sur un nouveau plateau ovoïde, désormais à la recherche d’Appareils cybernétiques. Ces cartes inédites s’installent (en échange d’un Cristal de pouvoir) et deviennent permanentes pour vous apporter des bonus supplémentaires à chaque tour. Deux nouvelles Capsules de sauvetage sont ajoutées pour vous échapper, mais attention à ne pas tourner en rond dans la station...\n", "little_description": "Dans Cyber Station 11, la 2ème extension pour Clank! Dans l’Espace!, vous naviguez sur un nouveau plateau ovoïde, désormais à la recherche d’Appareils cybernétiques.", "url_image": "https://cdn3.philibertnet.com/475438-large_default/clank-dans-l-espace-cyber-station-11.jpg", "prix": "24,90 €", "Theme": "\nEspace, Science Fiction, Fantastique ", "mecanique": "\nDeck Building ", "Auteur": "\nPaul Dennen "}