{"url": "https://www.philibertnet.com/fr/huch-/110317-dollars-wanted-4260071882110.html#img", "name": "Dollars Wanted", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nBandits avides de dollars, vous braquez banques, casinos, saloons et autres magasins avec vos complices. Chaque bâtiment nécessite des équipements spécifiques : préparez-vous bien et déclenchez votre attaque au bon moment pour amasser un sacré paquet de dollars !\n\n\nDéroulement du jeu\nPlacez 3 piles de 6 cartes Bâtiment au centre de la table. Distribuez 6 cartes Bandit à chacun. A son tour, chaque joueur effectue les actions suivantes, l’une après l’autre :\n\nPoser 2 cartes Bandit de sa main face cachée alignées devant le ou les bâtiment(s) qu’il veut dévaliser.\nTenter de dévaliser un bâtiment (s’il le souhaite). S’il fait ce choix, il désigne une des 3 cartes bâtiment présentes et annonce : “A moi les dollars !“ Les cartes Bandit sont alors révélées l’une après l’autre. On compare leurs icônes à celles requises pour braquer ce bâtiment. Toutes les icônes nécessaires ont été révélées ? Bien joué ! Le joueur actif s’empare de la carte Bâtiment et la place devant lui, face dollars visible. Sinon : dommage ! L'attaque échoue et les cartes révélées restent en place.\nPiocher des cartes pour avoir 6 cartes en main.\n\nComment gagner ?\nLa partie se termine dès qu’une des 3 piles de cartes Bâtiment est épuisée.\n\nLe joueur qui a amassé le plus de dollars grâce aux bâtiments qu’il a dévalisés remporte la partie.\n\n\n", "little_description": "Bandits avides de dollars, vous braquez banques, casinos, saloons et autres magasins avec vos complices. Chaque bâtiment nécessite des équipements spécifiques : préparez-vous bien et déclenchez votre attaque au bon moment pour amasser un sacré paquet de dollars !", "url_image": "https://cdn2.philibertnet.com/542617-large_default/dollars-wanted.jpg", "prix": "9,90 €", "Theme": "\nWestern ", "mecanique": "", "Auteur": "\nStefan Kloß, Anna Oppolzer "}