{"url": "https://www.philibertnet.com/fr/space-cowboys/49239-time-stories-vf-lumen-fidei-3558380045106.html#img", "name": "Time Stories - Lumen Fidei", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nT.I.M.E Stories – Lumen Fidei, une mission emplie de foiAprès les scénarios à succès, Asylum, The Marcy Case, Sous le masque, La Prophétie des Dragons et Expédition Endurance, T.I.M.E Stories signe Lumen Fidei, le sixième opus de la gamme.Dans Lumen Fidei, l’agence T.I.M.E vous envoie en Espagne, à la fin de la Reconquista pour résoudre une mission diplomatique pour la Papauté. Plongé dans une Espagne médiévale en pleine mutation, votre objectif sera de récupérer un puissant et mystérieux artefact pour le compte du Pape.Comme chaque scénario de la gamme, Lumen Fidei est une histoire totalement indépendante et peut être jouée dans n’importe quel ordre. Cependant, il nécessite impérativement le jeu de base. T.I.M.E Stories – Lumen Fidei, une extension novatriceAvec cette extension, T.I.M.E Stories continue d’étoffer sa gamme en apportant des variations inédites.Dans Lumen Fidei, les auteurs apportent de nombreuses innovations. Doté d’une structure narrative inédite, le scénario plonge les joueurs dans un environnement historique riche. Cette aventure lèvera également le voile sur certains mystères liés aux activités de l’agence.T.I.M.E Stories, un concept à partSi vous n’avez pas encore découvert la gamme, T.I.M.E Stories comprend un jeu de base et une multitude de scénarios indépendants. Dans T.I.M.E Stories, les joueurs incarnent des agents temporels œuvrant au service de l’agence T.I.M.E, une organisation qui maîtrise le voyage dans le temps et les réalités parallèles. Des failles et des paradoxes menacent l’équilibre de l’humanité. Le rôle de l’agence T.IM.E est d’éviter leur apparition et de lutter pour la préservation de cet équilibre fragile. Des agents partent en mission dans le temps pour résoudre des situations potentiellement dangereuses pour le continuum espace-temps. Vous êtes l’un d’entre eux.T.I.M.E Stories, un jeu de decksploration narratifT.I.M.E Stories est un jeu de plateau, mais possède des éléments propres au jeu de rôle. Les joueurs sont confrontés à des situations et doivent interagir pour faire progresser l’intrigue.T.I.M.E Stories propose une mécanique simple et immersive : le decksploring. S’appuyant sur des scénarios qui se combinent au matériel du jeu générique, le jeu plonge les joueurs dans des intrigues originales très variées. \n", "little_description": "Dans ce nouveau scénario, Lumen Fidei N.T. 1419, partez en Espagne à fin de la Reconquista pour remplir une mission diplomatique pour le compte de la papauté. Une extension de la gamme T.I.M.E Stories.", "url_image": "https://cdn3.philibertnet.com/368369-large_default/time-stories-vf-lumen-fidei.jpg", "prix": "24,95 €", "Theme": "\nEurope ", "mecanique": "\nRôles, Coopératif, Exploration, Énigme ", "Auteur": "\nUlric Maes, Manuel Rozoy "}