{"url": "https://www.philibertnet.com/fr/oldchap-editions/90115-fiesta-de-los-muertos-extension-la-catrina-3770016789011.html#img", "name": "Fiesta De Los Muertos - Extension La Catrina", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n4 à 8 joueur(s)\n\n", "description": "\n1 boîte : 3 extensions !La Catrina contient 3 extensions pour le jeu Fiesta de los Muertos (pour chacune de ces extensions, la boîte de base est nécéssaire). La première extension, La Catrina, propose un mode « Campagne » dans lequel il faudra tenter de colorier un maximum de fleurs du chapeau de La Catrina, la dame des morts. Enchaînez les parties et les niveaux de difficultés avec, cette fois-ci, de puissants Os rouges pour vous aider... La coopération sera plus que jamais nécessaire ! La deuxième extension, Les cortèges, amène 84 nouveaux personnages défunts répartis en 6 thématiques. Lors de chaque partie, tirez au sort 2 thématiques et mélangez uniquement les personnages appartenant à ces 2 thématiques (exemple : Musique et Contes). Chaque joueur pioche un de ces personnages et c’est parti... Forcément, les associations d’idées seront plus originales et les fous rires encore plus nombreux ! La troisième extension, Les morts sont de retour, contient 70 personnages supplémentaires ainsi que 6 nouvelles contraintes. Ajoutez-les à votre jeu de base pour de nouvelles parties, et de nouvelles surprises !\n", "little_description": "Les morts sont de retour et cette année la fête promet d’être grandiose ! Avec La Catrina, 3 extensions viennent renouveler et enrichir votre expérience de Fiesta de los Muertos. De nouveaux modes de jeu et de nouveaux personnages vous attendent... A vous de jouer !", "url_image": "https://cdn2.philibertnet.com/481273-large_default/fiesta-de-los-muertos-extension-la-catrina.jpg", "prix": "13,50 €", "Theme": "\nAmérique ", "mecanique": "\nAmbiance, Coopératif ", "Auteur": "\nAntonin Boccara "}