{"url": "https://www.philibertnet.com/fr/sylex/101697-momiji-3770012315214.html#img", "name": "Momiji", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu poétique sur les couleurs de l'automne et les paysages époustouflants. Vous commencez avec une main de six cartes feuilles et une série de trois pouvoirs paysage qui se combinent pour former un panorama unique. (Pour la première partie, les paysages sont attribués, mais ils peuvent être différents dans les parties suivantes). Les cartes feuilles se déclinent en 4 à 6 types selon le nombre de joueurs, avec des valeurs de 0 à 3 dans chaque type. Commencez avec quatre cartes aléatoires dans l'aire de jeu centrale, triées par type. Placez 4 à 6 jetons d'objectif choisis au hasard au centre du jeu ; les objectifs types sont de collecter le plus de 0, d'avoir le plus de cartes d'un type spécifique ou d'avoir la plus grande somme de cartes visibles à la fin de la partie.À votre tour, choisissez l'une de ces trois options :    Collecter les cartes feuilles : Prenez toutes les feuilles d'un type dans le présentoir central et ajoutez-les à votre main ; si vous le souhaitez, payez un jeton de gland pour révéler quatre nouvelles cartes feuilles avant de choisir un type.    Jouez les cartes feuilles : Placez 1 à 2 cartes feuilles du même type ou deux ou plusieurs cartes de types différents dans votre zone de jeu. Chaque type est placé dans sa propre pile, 0 étant la première carte que vous pouvez jouer d'un type ; chaque carte suivante doit avoir le même nombre ou au plus un nombre supérieur. Une fois que vous avez joué un 3 sur une pile, recouvrez cette pile avec un jeton torii car cette pile est maintenant fermée pour vous. Si vous jouez des types différents, alors après avoir joué, chaque paire de cartes adjacentes les plus hautes dans votre zone ; si les deux cartes montrent un gland sur les coins adjacents, vous prenez deux jetons de gland de la réserve.    Activez un jeton objectif : Payez trois jetons de glands pour placer un jeton d'objectif dans votre zone de jeu. Cela active l'objectif, et n'importe qui peut marquer des points pour cet objectif à la fin du jeu.Une fois par tour, vous pouvez défausser deux cartes de votre main pour prendre un jeton gland ou dépenser un gland pour utiliser un pouvoir du paysage ou faire ces deux actions. Vous pouvez utiliser chaque pouvoir de paysage au maximum une fois au cours d'une partie.Lorsque la pioche de cartes feuilles est vide ou lorsque 4 à 6 piles de feuilles sont fermées par un jeton torii, la partie se termine. Pour chaque pile de feuilles, vous marquez des points égaux à la valeur de la carte la plus haute multipliée par le nombre de cartes de la pile. Les jetons gland restants valent 1 point chacun. Pour chaque objectif activé, vous voyez qui remplit le mieux la condition et marque donc des points ; si le joueur qui détient le jeton marque des points, il reçoit 10 points, tandis que tout autre joueur qui marque cet objectif reçoit 3 points. Chaque joueur marque des points en cas d'égalité. Le joueur qui a le plus de points de victoire à la fin de la partie gagne.\n", "little_description": "Dans Momiji, vous tentez de remplir des objectifs en collectant les feuilles d'automne les plus précieuses d'un jardin impérial du Japon ancien.", "url_image": "https://cdn2.philibertnet.com/516881-large_default/momiji.jpg", "prix": "17,90 €", "Theme": "\nNature ", "mecanique": "\nCollection, Cartes ", "Auteur": "\nFrancesco Testini, Dario Massarenti "}