{"url": "https://www.philibertnet.com/fr/pixie-games/104975-zapotec-3701358300664.html#img", "name": "Zapotec", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLes Zapotèques étaient une civilisation précolombienne qui a prospéré dans la vallée de Oaxaca en Méso-Amérique. Des preuves archéologiques révèlent que leur culture remonte à au moins 2 500 ans. Les vestiges de l'ancienne ville de Monte Albán, sous la forme de bâtiments, de terrains de jeu de balle, de magnifiques tombes et de bijoux en or finement ouvragés, témoignent de cette grande civilisation passée. Monte Albán était l'une des premières grandes villes de Méso-Amérique et le centre de l'État zapotèque qui dominait une grande partie du territoire qui appartient aujourd'hui à l'État mexicain de Oaxaca.Batissez des pyramides à la gloire des dieux de ZapotecConstruisez des temples, des champs de maïs et des villages dans les trois vallées entourant la capitale pour générer les ressources nécessaires à la construction de pyramides, aux sacrifices aux dieux et aux rituels. À chaque tour, les joueurs choisissent simultanément une carte de leur main pour déterminer l'ordre de tour et les ressources qu'ils collectent. Les joueurs effectuent ensuite des tours individuels et dépensent des ressources pour construire de nouvelles maisons, accéder à des capacités spéciales, faire des sacrifices aux dieux et construire des pyramides.La carte action jouée détermine trois aspects importants du tour de chaque joueur :La ressource imprimée en haut de la carte détermine la ligne ou la colonne à activer sur la grille des ressources pour collecter des revenus.L'icône au milieu de la carte correspond à l'une des neuf propriétés des espaces de construction sur la carte (l'un des trois types de bâtiments, l'une des trois régions ou l'un des trois types de terrain). À leur tour, les joueurs ne peuvent construire que sur les cases correspondant à cette icône.Le nombre au bas de la carte dicte l'ordre du tour pour le tour lorsque la carte est jouée.À la fin du tour, les joueurs rédigent de nouvelles cartes à partir de l'offre centrale, la dernière carte non rédigée devenant la carte bonus de notation pour le tour suivant. Après cinq tours, les joueurs marquent des points pour les pyramides, pour leur position sur la piste de sacrifice et pour leurs cartes rituelles. Le joueur avec le plus de points de victoire gagne.\n", "little_description": "Dans Zapotec, gérez astucieusement vos ressources en construisant des temples, des champs de maïs et des villages dans les trois vallées entourant la capitale.", "url_image": "https://cdn1.philibertnet.com/526716-large_default/zapotec.jpg", "prix": "40,50 €", "Theme": "\nAntiquité, Amérique, Mythologie ", "mecanique": "\nDraft, Ressources, Cartes, Gestion, Simultanéité ", "Auteur": "\nFabio Lopiano "}