{"url": "https://www.philibertnet.com/fr/plan-b-games/80053-century-un-nouveau-monde-826956420408.html#img", "name": "Century - Un Nouveau Monde", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPrésentation du jeu Couvrant une période de 300 ans, la trilogie Century se conclut avec Century - Un Nouveau Monde !\nExplorez le Nouveau Monde au tournant du 16ème siècle. Les contrées sauvages du nouveau continent regorgent de ressources : du gibier à chasser, des plantes à cultiver et à cueillir, de nouvelles régions à explorer, et une population locale avec qui commercer. Les joueurs aguerris de la trilogie apprécieront immédiatement la mécanique d'échanges propre à la série et devront s'adapter au système de placement d'ouvriers.\nDécouvrez Century - Un Nouveau Monde à lui seul, ou combinez-le avec l'un des deux volets précédents (Century ou Century - Merveilles Orientales), ou avec les deux pour un total de 4 modes jeu! Contexte du jeu En des temps anciens, les marchands tentèrent de trouver de nouvelles routes maritimes vers les îles aux épices. Ils découvrirent plutôt un nouveau continent, offrant de nouvelles ressources à commercialiser, de nouvelles terres à cultiver, et de nouveaux peuples avec lesquels échanger.\nDans Century – Un nouveau Monde, menez vos pionniers vers la prospérité. Déroulement d’une partie \nCe troisième volet de la saga Century se joue en un certain nombre de rondes. Au cours d’une ronde, chaque joueur effectue un tour (en commençant par le premier joueur, suivi du prochain joueur en sens horaire).\nLors de son tour, le joueur effectue une seule et unique action parmi celles-ci : Activer : le joueur utilise un lieu du plateau en y plaçant le nombre requis de colons.  Repos : le joueur remet sur son plateau Joueur tous ses colons à partir du plateau de jeu. Fin de la partie La partie prend fin lorsqu'un joueur demande sa 8ème cartes Points. La partie se poursuit toutefois jusqu'à la fin de la ronde.\nLes joueurs procèdent alors au décompte des points provenant : des cartes Points des tuiles Bonus des tuiles Exploration des cubes restants dans son entrepôt (excepté le jaune, chaque cube vaut un point)  Le joueur qui totalise le plus grand nombre de points, gagne la partie. En cas d’égalité, le dernier joueur à avoir joué son tour est déclaré vainqueur.\n", "little_description": "Century - Un Nouveau Monde est un jeu indépendant pouvant être combiné avec l'un des deux volets précédents (Century ou Century - Merveilles Orientales), ou avec les deux.", "url_image": "https://cdn3.philibertnet.com/453420-large_default/century-un-nouveau-monde.jpg", "prix": "31,50 €", "Theme": "", "mecanique": "", "Auteur": "\nEmerson Matsuuchi "}