{"url": "https://www.philibertnet.com/fr/space-cowboys/7944-jamaica-3558380088264.html#img", "name": "Jamaica", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nJamaïque, 1675. Après une longue carrière dans la piraterie, le capitaine Henry Morgan est nommé gouverneur de la Jamaïque, avec l'ordre explicite de débarrasser les Caraïbes des pirates et des boucaniers ! Au lieu de cela, il invite tous ses anciens \"collègues\" à se joindre à lui dans sa retraite, pour profiter des fruits de leur pillage en toute impunité. Chaque année, en souvenir du \"bon vieux temps\", Morgan organise le Grand Défi, une course autour de l'île, et à la fin de celle-ci, le capitaine ayant le plus d'or est déclaré Grand gagnant.\nUn jeu de course de pirates\nIl s'agit d'un jeu de course tactique sur le thème des pirates, avec des interactions entre joueurs et des buts secondaires (par exemple, faire un détour pour un trésor). Le vainqueur est le joueur qui équilibre le mieux sa position dans la course avec son succès dans les objectifs secondaires.\nLe jeu se termine au tour où le navire d'au moins un joueur atteint la ligne d'arrivée, complétant un circuit autour de l'île de la Jamaïque. À ce moment-là, les joueurs reçoivent différentes quantités d'or en fonction de la distance qui les séparait de la ligne d'arrivée à la fin de la course. Cet or est ajouté à l'or qu'un joueur a ramassé en cours de route en faisant des détours pour chercher de précieux trésors, en volant de l'or ou un trésor aux autres joueurs, ou simplement en le chargeant selon les cartes que le joueur a utilisées pendant la course. Le joueur avec le plus d'or total acquis par tous ces moyens est alors déclaré vainqueur.\nUn jeu d'opportunisme\nChaque joueur a toujours une main de trois cartes, et un tableau personnel représentant les cinq cales de son navire, dans lequel les marchandises peuvent être chargées durant la partie. A chaque tour, un joueur est désigné comme \"capitaine\". Le capitaine lance deux dés, examine ses cartes, puis annonce quel dé correspond au \"jour\" et quel dé correspond à la \"nuit\". Chaque joueur choisit alors simultanément une carte de sa main et la place face cachée devant lui. Chaque carte porte deux symboles, un à gauche - correspondant à \"jour\" - et un à droite \"nuit\". Les symboles indiquent soit le mouvement du navire (vers l'avant ou vers l'arrière), soit le chargement d'un type de marchandise.\nAprès que chaque joueur a choisi une carte, toutes les cartes sont révélées simultanément et ensuite résolues une par une dans le sens des aiguilles d'une montre, en commençant par celle du capitaine. Lorsque c'est au tour d'un joueur de résoudre sa carte, le joueur chargera un nombre de marchandises ou déplacera son navire d'un nombre d'espaces égal à la valeur du dé correspondant, pour le symbole de gauche sur sa carte d'abord, puis pour le symbole de droite. Ainsi, la principale décision prise par chaque joueur au cours de la partie est de savoir laquelle de ses trois cartes en main lui servira le mieux lors d'un tour particulier, compte tenu des valeurs des dés de jour et de nuit. \nEnfin, pendant la course, lorsqu'un joueur atterrit sur une place déjà occupée par un autre joueur, il y a une bataille. Les batailles sont résolues en lançant un dé \"combat\", mais les joueurs peuvent améliorer leurs chances en utilisant des jetons \"poudre à canon\" de leurs cales, s'ils en ont chargé lors des tours précédents. Le vainqueur d'une bataille peut voler des biens ou un trésor au perdant.\n", "little_description": "Jamaica est un jeu de course tactique sur le thème des pirates, avec des interactions entre joueurs et des buts secondaires, comme par exemple faire un détour pour obtenir un trésor.", "url_image": "https://cdn1.philibertnet.com/518554-large_default/jamaica.jpg", "prix": "40,50 €", "Theme": "\nPirates ", "mecanique": "\nParcours ", "Auteur": "\nBruno Cathala, Sébastien Pauchon, Malcom Braff "}