{"url": "https://www.philibertnet.com/fr/borderline/86395-dig-your-way-out-3770003625612.html#img", "name": "Dig Your Way Out", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nDig Your Way Out,  Tous les coups sont permis pour l'emporter !Dig your way Out est un jeu de société se déroulant dans une prison d'où il faut s'évader avant les autres. Fabriquez des outils avec des objets de récupération, achetez les avec des cigarettes ou rackettez ceux des autres joueurs.Pour vous échapper, vous allez devoir faire votre trou.Si vous ne voulez pas creuser avec des cuillères, vous aurez besoin d’outils. Outils que vous pouvez fabriquer avec ce que vous avez sous la main, acheter avec des cigarettes ou, si vous êtes suffisamment armés, racketter aux autres joueurs !Comme les outils, les armes doivent être improvisées, fabriquées ou achetées avec des cigarettes. Bluff et mémoire sont nécessaires car il faudra faire attention aux cartes qui se trouvent dans la main de chaque joueur. Qui a des outils pour creuser ? Qui a des lames pour se battre ? Pour vous aider, vous pouvez également rejoindre un gang, ou faire appel aux compétences et aux connexions de votre vie passée. En vous déplaçant dans la prison, vous pouvez effectuer diverses actions pour construire votre propre stratégie. \n", "little_description": "Dig your way Out est un jeu de société se déroulant dans une prison d'où il faut s'évader avant les autres. Fabriquez des outils avec des objets de récupération, achetez les avec des cigarettes ou rackettez ceux des autres joueurs.", "url_image": "https://cdn1.philibertnet.com/470892-large_default/dig-your-way-out.jpg", "prix": "34,90 €", "Theme": "\nContemporain ", "mecanique": "\nActions, Mémoire, Déduction ", "Auteur": "\nDavid Simide "}