{"url": "https://www.philibertnet.com/fr/asyncron/103562-successors-3770001693743.html#img", "name": "Successors", "minage": "\nà partir de 12 ans\n", "duree": "\n4h et plus\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nL’empire d’Alexandre va rapidement se retrouver déchiré. Qui seront ses successeurs ?En 323 avant JC, Alexandre III de Macédoine meurt à l’age de 33 ans en laissant derrière lui un empire qui s’étend de la Macédoine à la vallée de l’Indus. Le problème de sa succession va immédiatement se poser et l’empire d’Alexandre va rapidement se retrouver déchiré par ceux que l’on appellera plus tard les diadoques… Successors vient (sur le plan de la chronologie de l’édition) après\nHannibal & Hamilcar, qui a été élu meilleur wargame 2018 et meilleur\njeu d’Histoire 2019.\nIl en reprend les grands principes à savoir : jouer des cartes soit pour\nl’évènement représenté sur la carte soit pour les points opérationnels\nqu’elle accorde. Dans Successors, ces cartes sont de 3 types. Carte événement : on joue classiquement soit l’évènement, soit les points opérationnels alloués. Carte surprise : peut être jouée à n’importe quel moment, y compris pendant le tour de l’adversaire. Permet en plus de piocher une nouvelle carte. Carte bonus : on joue les points opérationnels ET l’évènement.\nPhases de jeu : \nPhase Ordre du Tour : le joueur qui a le moins de PV désigne qui commence. \nPhase Désignation de l’Usurpateur : le joueur ayant le plus de PV est désigné Usurpateur. Phase Renforts : passez cette phase au premier tour.\nPhase Tyche : chaque joueur reçoit 5 cartes Tyche.\nPhases Stratégiques, chaque joueur à son tour effectue les actions suivantes : Reddition : placement des CP,sièges et soumissions, \nJouer 1 carte Tyche, \nDéplacement des généraux, Ravitaillement.Phase Isolement \nFin de tour : vérification si une des 4 condition de victoires est remplie par un joueur. En atteignant un nombre de points de victoire déterminés en fonction du nombre de joueurs. En ayant le plus de points de victoire à la fin des 5 tours de jeux. En faisant monter sur le trône un des deux fils d’Alexandre tout en ayant un total de points de victoire et de légitimité supérieur à tous les autres joueurs. En atteignant 18 points de légitimité.\n", "little_description": "Successors vient (sur le plan de la chronologie de l’édition) après Hannibal & Hamilcar, qui a été élu meilleur wargame 2018 et meilleur jeu d’Histoire 2019.", "url_image": "https://cdn1.philibertnet.com/522121-large_default/successors.jpg", "prix": "79,95 €", "Theme": "\nGuerre, Antiquité ", "mecanique": "\nConquête ", "Auteur": "\nRichard H. Berg, Mark Simonitch "}