{"url": "https://www.philibertnet.com/fr/iello/31307-andor-voyage-vers-le-nord-3760175511974.html#img", "name": "Andor - Voyage vers le Nord", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nHadria est en danger ! Cette contrée secrète et légendaire a besoin des plus grands héros du royaume d’Andor : vous ! Parviendrez-vous à découvrir l’emplacement de cette île mystérieuse et à vaincre les sombres forces qui la menacent ?Après plusieurs années de paix, un appel à l'aide venant de Far Hadria parvient aux héros d'Andor. Ils entreprennent immédiatement un périlleux voyage vers le Nord. À bord de leur vieux bateau, ils traversent de lointaines îles et luttent pour protéger les côtes de terribles monstres marins. Ils doivent faire face à des tempêtes et défier la puissances des océans ! Embarquez à bord de votre navire pour explorer les Îles Embrumées, protégez-les de terribles monstres marins, puis tracez votre chemin toujours plus au nord pour affronter un mal oublié d’une incommensurable puissance…Cette extension vous propose d’incarner un nouveau héros et de quitter les contrées d’Andor à bord d’un navire pour découvrir deux nouveaux territoires inexplorés. Lancez-vous dans quatre nouvelles légendes épiques, découvrez de nouvelles façons de jouer et faites des choix ayant de l’impact sur la suite de l’histoire.Le jeu de base est nécessaire pour jouer à cette extension.\n", "little_description": "Voyage vers le nord est une extension du jeu Andor qui vous propose d’incarner un nouveau héros et de quitter les contrées d’Andor à bord d’un navire pour découvrir deux nouveaux territoires inexplorés.", "url_image": "https://cdn2.philibertnet.com/334479-large_default/andor-voyage-vers-le-nord.jpg", "prix": "52,00 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCoopératif ", "Auteur": "\nMichael Menzel "}