{"url": "https://www.philibertnet.com/fr/space-cowboys/68672-orbis-3558380056959.html#img", "name": "Orbis", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVous êtes un dieu ! Créez le meilleur des mondes : le vôtre !Sélectionnez les meilleurs terrains et assemblez-les dans votre univers. Choisissez votre dieu pour obtenir le plus de Points de Création et gagner la partie !Dans ce jeu tactique de développement et de gestion de ressources, vous incarnez un dieu et vous avez un objectif : créer le meilleur des mondes. Le but est d’accumuler le plus de Points de Création mais à la fin de la partie, chacun, perdant comme gagnant, aura créé un univers cohérent. À chaque tour, vous avez le choix entre deux actions : acquérir un terrain et l’ajouter à votre Univers ou, une seule fois dans la partie, choisir un dieu qui vous apportera des bonus supplémentaires en fin de partie.Pour acquérir un terrain, sélectionnez-le parmi les neuf qui flottent dans l’Éther au centre de la table et payez son coût en adorateurs. Tous les adorateurs présents sur ce terrain s’accumulent dans votre réserve.Ajoutez ensuite ce terrain à votre univers en suivant des règles de pose simples : votre univers est pyramidal et chacune des tuiles de terrain doit reposer sur au moins une tuile du même type. Chacun des cinq types de terrain vous octroie des bonus et des Points de Création spécifiques si vous respectez certaines contraintes.La construction de votre univers est très libre et varie de partie en partie, mais elle est aussi très tactique, et le jeu se tend au fil de la partie.Le dieu que vous avez choisi attend quant à lui près de votre univers, et le parachève en s’installant à son sommet. Il vous confère de précieux bonus… si vous remplissez les conditions indiquées sur sa tuile !À la fin du quinzième tour, à l’issue d’un décompte de points rapide, le joueur avec le plus de Points de Création gagne la partie. Devenez le plus grand des dieux et créez le meilleur des mondes !\n", "little_description": "Orbis est un jeu tactique de développement et de gestion de ressources dans lequel les joueurs incarnent des dieux cherchant à créer le meilleur des mondes.", "url_image": "https://cdn3.philibertnet.com/418821-large_default/orbis.jpg", "prix": "26,90 €", "Theme": "\nMythologie ", "mecanique": "\nPlacement, Construction ", "Auteur": "\nTim Amstrong "}