{"url": "https://www.philibertnet.com/fr/lumberjacks-studio/84207-gold-river-3760268310255.html#img", "name": "Gold River", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nVous incarnez des aventuriers prenant part à la ruée vers l’or. Faites l’acquisition des meilleurs filons lors de ventes aux enchères puis, avec de la chance aux dés, vous y trouverez de l’or !C’est la ruée vers l’Or ! Remportez les enchères afin de vous approprier les meilleures concessions.Dans Gold River, le premier joueur commence les enchères. Il peut passer ou miser une ou plusieurs pépites. Ensuite, dans le sens des aiguilles d’une montre, chaque joueur peut soit passer, soit surenchérir. Le meilleur enchérisseur paie la totalité du prix à son voisin de droite qui en garde la moitié, arrondie si nécessaire à l’unité supérieure, et passe le reste à son voisin de droite, qui de nouveau conserve la moitié, arrondie à l’unité supérieure, de ce qu’il a reçu et passe le reste à son voisin de droite.Le meilleur enchérisseur choisit l’une des cartes en vente, puis défausse une carte. C’est ensuite au tour du joueur à la gauche du meilleur enchérisseur de choisir une carte et ainsi de suite dans le sens des aiguilles d’une montre jusqu’à ce que tous les joueurs aient pris une carte. Le gagnant de l’enchère lance les deux dés pour déterminer dans quelles mines de l’or a été trouvé. Le premier joueur à avoir deux concessions dans la même ville devient le Maire. Désormais, chaque fois qu’un joueur prendra parmi les cartes en vente une Concession dans une ville dont un autre joueur est le Maire, il devra payer au Maire. En fin de partie les joueurs comptent leurs points, celui qui en a le plus gagne la partie.\n", "little_description": "Incarnez des aventuriers prenant part à la ruée vers l’or. Faites l’acquisition des meilleurs filons lors de ventes aux enchères puis, avec de la chance aux dés, trouvez-y de l’or et enrichissez vous !", "url_image": "https://cdn1.philibertnet.com/464969-large_default/gold-river.jpg", "prix": "14,50 €", "Theme": "\nWestern ", "mecanique": "\nEnchères ", "Auteur": "\nBruno Faidutti, Bruno Cathala "}