{"url": "https://www.philibertnet.com/fr/super-meeple/45781-a-la-gloire-d-odin-3760035320081.html#img", "name": "À la Gloire d'Odin", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDans A la Gloire d'Odin faites du commerce, partez à la chasse, lancez des raids, pillez, saccagez et pillez encore ! Construisez des maisons, explorez de nouvelles terres et, surtout, préparez un festin à la gloire d’Odin. Dans ce magnifique jeu de stratégie, Uwe Rosenberg vous invite à revivre cette ère passée. Chaque partie crée un nouveau monde sur votre plateau joueur. Une grande variété d’actions et de métiers accorderont à vos Vikings la faveur des dieux !«À la Gloire d’Odin» raconte une saga épique à chaque partie que vous jouez. Vous y revivez les réussites culturelles, les expéditions commerciales et les pillages de ceux que nous appelons aujourd’hui «Vikings», un terme qui avait une tout autre signification à la fin du premier millénaire.Lorsque ces hommes du nord embarquaient pour faire un raid, ils avaient l’habitude de dire qu’ils partaient pour un « viking ». Leurs ancêtres scandinaves étaient pourtant bien plus que des pirates : c’était aussi un peuple d’explorateurs et de fondateurs d’états. On dit que Leif Eriksson fut le premier Européen à mettre le pied en Amérique, bien avant Christophe Colomb.Dans la région qu’on appelle aujourd’hui Normandie, ces intrus n’étaient pas appelés Vikings mais «Normands». L’un d’entre eux était le célèbre Guillaume le Conquérant, qui envahit l’Angleterre en 1066. Il réussit là où le roi de Norvège échoua quelques années auparavant : conquérir le trône d’Angleterre.Si les gens de ce peuple devinrent des marins d’exception, c’est en partie à cause de leur difficile situation agricole : les faibles récoltes étaient à l’origine d’une grande détresse.Dans ce jeu, vous pourrez explorer de nouveaux territoires, ou les ravager. Vous simulerez également la vie de tous les jours, récoltant des ressources afin d’accéder à une position financière stable au sein de la société.À la fin de la partie, c’est le joueur dont les possessions ont le plus de valeur qui l’emporte.\n", "little_description": "À la gloire d'Odin est un jeu expert dans le lequel vous devez préparer un festin à la gloire du dieu des Vikings. Faites du commerce, partez à la chasse, lancez des raids, pillez, saccagez et pillez encore !", "url_image": "https://cdn3.philibertnet.com/511270-large_default/a-la-gloire-d-odin.jpg", "prix": "84,90 €", "Theme": "\nMythologie, Viking ", "mecanique": "", "Auteur": "\nUwe Rosenberg "}