{"url": "https://www.philibertnet.com/fr/gigamic/6068-saboteur-boite-metal-3421272100538.html#img", "name": "Saboteur", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 10 joueur(s)\n\n", "description": "\nSaboteur, un jeu à rôle cachéDans Saboteur, les joueurs jouent soit le rôle d'un chercheur d'or qui creuse de profondes galeries dans la montagne en quête d’un trésor, soit le rôle d’un saboteur qui entrave la recherche d'or. Les deux groupes doivent travailler tout en tentant de trouver le rôle de chacun. Pour progresser dans le jeu, les joueurs devront d’utiliser le bluff et la malice pour atteindre ses objectifs sans dévoiler son rôle. Saboteur, un jeu en plusieurs manchesDans Saboteur, les joueurs disposent de 3 manches pour remporter la partie. Le joueur dont c'est le tour a le choix entre 3 actions possibles : Poser une carte Chemin dans le labyrinthePoser une carte Action devant un joueurPasser et poser une carte face cachée sur la défausseUne fois la carte jouée, le joueur doit piocher une nouvelle carte. Son tour est alors terminé et c'est au tour du joueur suivant.Une manche se termine lorsque tous les joueurs n'ont plus de cartes en main. Les cartes Nain sont retournées, dévoilant le rôle de chacun.À la fin de la manche : Si les chercheurs d'or sont parvenus à se frayer un chemin jusqu'au trésor, ils gagnent alors des pépites d'or. Si les chercheurs d'or n'atteignent pas le trésor, ce sont les saboteurs qui gagnent des pépites. Les rôles sont redistribués et une nouvelle manche peut ainsi commencer selon les mêmes règles que la précédente. Saboteur, la fin de la partieLe jeu se termine à la fin de la troisième manche. Les joueurs comptent alors les pépites d'or sur leurs cartes Or. Le joueur qui en a le plus remporte la partie. Si plusieurs joueurs ont le même nombre de pépites, ils se partagent alors la victoire.\n", "little_description": "Saboteur est un jeu de bluff où chaque joueur possède un rôle secret. Les joueurs progressent dans le jeu en étant soit un chercheur d'or soit un saboteur. Le but de chaque groupe est contradictoire. Il faudra alors jouer stratégiquement pour remplir son objectif sans se faire repérer.", "url_image": "https://cdn1.philibertnet.com/306266-large_default/saboteur-boite-metal.jpg", "prix": "14,90 €", "Theme": "\nFantastique ", "mecanique": "\nPlacement, Bluff ", "Auteur": "\nFrederic Moyersoen "}