{"url": "https://www.philibertnet.com/fr/avstudiogames/94204-clinic-2nd-extension-3nd-extension-campaign-book-2100000734368.html#img", "name": "CliniC : 2nd Extension + 3nd Extension + Campaign Book", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nAvec ce pack, multipliez les options pour CliniC ! Il contient l'Extension 2 et 3 ainsi qu'en bonus un livret pour le mode Campagne. Clinic Deluxe Extension 2 : Agrandir votre Clinique, toujours!Dans cette boîte d'extension 2, vous irez encore plus loin dans la gestion toujours plus réaliste d'une clinique. Vous recruterez d' infatigables brancardiers et de nouvelles secrétaires tout juste sorties de l'école. Ceux-ci faciliteront des déplacements optimisés au maximum dans votre bâtiment. Les nouveaux services de Réanimation, Urgences, Radiologie et Pédiatrie vous aideront à accueillir de nouveaux Patients, comme par exemple les enfants. Du matériel dernier cri comme la célèbre machine à café installée dans un endroit accessible de tous, ou encore l'ultra moderne scanner. Des lits douillets vous permettront sans doute de facturer encore plus chers les soins que vous prodiguerez peut-être.Enfin, vous pourrez même, vous engager vous-même, en tant que directeur de clinique pour gérer plus efficacement le personnel et faire face avec brio aux différents évènements qui ponctueront vos parties.Cette boîte contient 13 modules et 1 variante qui peuvent être mélangés avec la boîte de base ou la boîte d'extension afin de créer encore plus de parties variées !Toutes les extensions sont compatibles au jeu en solo.Clinic Deluxe Extension 3 : Un zeste d'extravagance et de fantaisie !Parmi toutes les extensions existantes de Clinic, Clinic Deluxe Extension 3 regroupe les modules les plus extravagants, mais aussi les plus déjantés et originaux que vous allez pouvoir ajouter un à un à votre jeu de base. Vous pourrez ainsi griller une petite cigarette dans votre bâtiment, prendre l'hélicoptère ou faire un tour dans un camion de pompiers afin d'essayer de soigner les patients dans un état critique. De nouveaux personnages apparaissent également comme les Visiteurs et leur cadeau, les chiens pour aider les malades des services de Psychiatrie. On m'a même dit que certains patients voyaient des fantômes le soir dans leur chambre. Ah...derniers conseils : soyez vigilants avec le nouveau personnel intérimaire et surveillez bien la température de votre système de climatisation acheté à bas coût, un accident est si vite arrivé...Cette boîte contient 12 modules et 3 variantes qui peuvent être mélangés avec la boîte de base ou la boîte d'extension afin de créer encore plus de parties variées !Toutes les extensions sont compatibles au jeu en solo.Clinic Deluxe Campagne Mode: Parce qu'en Campagne, c'est encore mieux !Avec près de 50 Extensions, Clinic Deluxe Edition est devenu au cours des années, un monde à part entière. Mais comment aborder au mieux ce monstre ludique aux mille têtes ? Clinic Deluxe Campagn Mode vous propose de vous initier pas à pas à la gestion d'une Clinique. Le livret est divisé en 3 parties :Un mode Campagne Thématique dans lequel vous apprendrez à gérer une à une les extensions de Clinic Deluxe Edition. Cet ensemble cohérent est regroupé en 5 thème d'apprentissage afin de n'oublier aucun aspect du jeu principal (Construction, Matériel, Personnel, Patients et Variables)Un mode Campagne Intermédiaire vous propose ensuite de commencer à mixer les extensions. A travers 8 grands scénarios, vous ne combinerez que 5 Extensions entre elles, prises une à une dans chacun des 5 thèmes développés dans la première partieUn Mode Expert : Sans doute la partie la plus intéressante du livret : Vous suivrez la première histoire de Clinic Deluxe Edition racontée par Nathan Morse. En 5 Chapitres, et donc en 5 parties se connectant entre elles, vous suivrez les conditions dictées par l'histoire...Pour profiter pleinement de ce Clinic Deluxe Campagne Mode, vous devez posséder Clinic Deluxe Edition, Clinic Extension 1st, Clinic Extension 2nd, Clinic Extension 3rd et Clinic Extension 4th.Le livre est jouable en solo.\n", "little_description": "Avec ce pack, multipliez les options pour CliniC, le jeu dans lequel les joueurs construisent leur clinique ! Il contient l'Extension 2 et 3 ainsi qu'en bonus un livret pour le mode Campagne.", "url_image": "https://cdn3.philibertnet.com/493821-large_default/clinic-2nd-extension-3nd-extension-campaign-book.jpg", "prix": "95,00 €", "Theme": "\nVie quotidienne, Sciences, Economie ", "mecanique": "\nPlacement, Livraison, Simulation ", "Auteur": "\nAlban Viard "}