{"url": "https://www.philibertnet.com/fr/starters/77982-le-trone-de-fer-le-jeu-de-figurines-le-peuple-libre-8435407623538.html#img", "name": "Le Trône de Fer : le Jeu de Figurines - Starter Peuple Libre", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nLe Trône de Fer : le Jeu de Figurines - Le Peuple LibreMême s’ils sont connus à Westeros sous l’appellation de Sauvageons, les gens qui vivent dans les forêts boréales et les toundras arctiques qui s’étendent au nord du Mur se nomment eux-mêmes le Peuple Libre. Il est facile de prendre leur armée pour une foule indisciplinée, mais les guerriers du Peuple Libre ont plus d’un tour dans leur sac et ont obtenu plusieurs victoires contre des adversaires mieux équipés. Le Peuple Libre s’est également allié avec les titanesques géants nordiques. Chacun de ces colosses est l’équivalent d’une armée entière. Sous-estimer le Peuple Libre au combat revient à creuser sa propre tombe.Dans Le Trône de Fer : Le Jeu de Figurines, les batailles épiques, les machinations politiques et les personnages légendaires de la célèbre saga de George R. R. Martin prennent vie sur votre table de jeu. À l’aide de magnifiques figurines pré-assemblées et de plateaux de déplacement, menez les armées et les héros des grandes Maisons de Westeros à la bataille et combattez pour le Trône de Fer au cours de nombreux modes de jeux uniques.\n", "little_description": "Souvent comparer à une foule indisciplinée, le Peuple Libre réserve de nombreuses surprises à ceux qui les sous-estime.", "url_image": "https://cdn3.philibertnet.com/447980-large_default/le-trone-de-fer-le-jeu-de-figurines-le-peuple-libre.jpg", "prix": "89,95 €", "Theme": "\nFantastique, Médiéval, Littérature ", "mecanique": "\nAffrontement ", "Auteur": "\nEric M. Lang, Michael Shinall "}