{"url": "https://www.philibertnet.com/fr/matagot/33303-room-25-deuxieme-edition-3760146644830.html#img", "name": "Room 25", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nUn jeu semi-coopératif futuristeDans ce jeu télévisé futuriste, vous jouez votre vie, pris au piège dans un complexe de 25 salles aux effets souvent indésirables ! Coopérez les uns avec les autres pour trouver la sortie : la Room 25. Soyez prudents, parmi vous se cache peut-être un gardien, qui n’hésitera pas à employer les méthodes les plus extrêmes pour vous empêcher de sortir. Choisissez la difficulté du jeu et variez les plaisirs en changeant la composition du complexe et le mode de jeu parmi 5 au choix : Coopération, Suspicion, Compétition, Par équipe et Solo.              Déroulement de la partieEn fonction du mode de jeu et du nombre de joueurs, la partie se déroule en 6 à 10 tours. Chaque tour se décompose en 3 phases :Programmation : chaque joueur choisit deux actionsAction : à tour de rôle, les joueurs réalisent leur première action, puis la secondeDécompte : avancée sur le compteur de tour et changement du premier joueurFin de la partiePour sortir du Complexe, les personnages doivent :Trouver la salle Room 25L’atteindreLa déplacer dans une Zone de sortieUtiliser l’action Contrôler pour la faire sortir du Complexe, lorsque tous les prisonniers l’ont rejointe. Il est impossible de sortir seul du Complexe.\n", "little_description": "Room 25 est un jeu télévisé futuriste dans lequel vous jouez votre vie, pris au piège dans un complexe de 25 salles aux effets souvent indésirables. Coopérez les uns avec les autres pour trouver la sortie.", "url_image": "https://cdn2.philibertnet.com/432631-large_default/room-25-deuxieme-edition.jpg", "prix": "31,50 €", "Theme": "\nScience Fiction ", "mecanique": "\nCoopératif, Négociation, Modulable ", "Auteur": "\n François Rouzé "}