{"url": "https://www.philibertnet.com/fr/ludonaute/95690-lost-explorers-3760269591905.html#img", "name": "Lost Explorers", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n N’écoutant que votre courage, vous\nlancez une expédition d’échelle mondiale, mais attention, d’autres sont\négalement sur leurs traces...Votre équipe de recherche se compose\nde 3 Membres d’expédition et de 2 Chefs d’expédition. À votre tour,\nvous envoyez vos Membres d’expédition récupérer des jetons dans les\npiles A ou B. 1 Membre d’expédition ne récupère que le premier jeton\nd’une pile, 2 peuvent choisir entre le premier ou le deuxième et ainsi\nde suite. La face visible des jetons représente un Transport, la face\ncachée une combinaison de lieux, mission à réaliser. Choisissez de\ngarder le jeton face Transport ou de le retourner face Mission puis\nposez-le devant vous. Attention, vous ne pouvez plus revenir en arrière.\nQuand vous avez assez de jetons Transport pour atteindre un lieu d’une\nmission, vous pouvez y envoyer un Membre d’expédition restant en vous\ndéfaussant d’un des jetons Transport utilisés. Une fois la mission\naccomplie, vous avancez du nombre de lieux atteints sur la piste des\nChefs d’expédition, puis vous vous défaussez de ce jeton Mission. Pour\ngagner, il faut être le premier à retrouver 4 indices et ainsi découvrir\nles coordonnées GPS de l’entrée du monde secret...\n", "little_description": "ALERTE INFO : Un monde perdu a été découvert et des indices menant à l’entrée secrète ont été disséminés aux quatre coins de la planète. Votre objectif ? Les retrouver !", "url_image": "https://cdn2.philibertnet.com/498602-large_default/lost-explorers.jpg", "prix": "22,50 €", "Theme": "\nExploration, Aventure ", "mecanique": "\nCollection ", "Auteur": "\nCédrick Chaboussit "}