{"url": "https://www.philibertnet.com/fr/pearl-games/69414-solenia-3558380058168.html#img", "name": "Solenia", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nDepuis plusieurs millénaires, le cycle du jour et de la nuit s’est figé sur la minuscule planète Solenia, plongeant son hémisphère nord dans une obscurité permanente et son hémisphère sud dans une clarté ininterrompue. Votre mission est de poursuivre la noble tâche de vos ancêtres en livrant aux habitants de la planète les ressources qui leur font cruellement défaut. Les hommes du jour attendent vos livraisons de pierre et d’eau, rares dans leur hémisphère, tandis que les hommes de la nuit ont un besoin vital de bois et de blé.\nSoyez le plus efficace et prenez de vitesse vos concurrents afin de posséder le plus d’étoiles en or lorsque la partie prendra fin ! Le jeu se déroule en une succession continue de tours de table durant lesquels chaque joueur joue une carte de sa main.\nLa partie se termine quand chaque joueur a joué ses 16 cartes. La carte peut être jouée : soit sur une île volante de production, afin de récupérer autant de ressources que la valeur de la carte jouée (soit 0, 1 ou 2 ressources) et du type correspondant à cette île. soit sur une cité volante, afin honorer une tuile Livraison en livrant les ressources qui y sont représentées.\n", "little_description": "Dans Solenia, votre mission est de poursuivre la noble tâche de vos ancêtres en livrant aux habitants de la planète les ressources qui leur font cruellement défaut.", "url_image": "https://cdn3.philibertnet.com/418163-large_default/solenia.jpg", "prix": "31,90 €", "Theme": "\nExploration, Espace, Science Fiction ", "mecanique": "\nCartes, Modulable ", "Auteur": "\nSébastien Dujardin "}