{"url": "https://www.philibertnet.com/fr/blue-orange/44925-kingdomino-3664824001215.html#img", "name": "Kingdomino", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nKingdomino, un jeu à l'atmosphère féodale\nDans Kingdomino, vous incarnez un Seigneur en quête de terres pour étendre son Royaume. Vous devrez explorer toutes les parcelles afin de sélectionner celles qui correspondront le mieux à votre domaine. Champs de blé, lacs, mines, prairies ou encore forêts, les possibilités sont infinies. Mais attention, toutes ces zones ne se valent pas. Certaines seront âprement disputées. Il faudra alors être rusé et féroce. La splendeur de votre Royaume en dépend !\nKingdomino, un jeu aussi simple qu'efficace\nKingdomino est un jeu de dominos dont la difficulté s'adapte au niveau des joueurs. Le but du jeu est simple : vous devez constituer un Royaume de 5 cases par 5 autour de votre château tout en engrangeant un maximum de points. Toutes les tuiles n'ont pas la même valeur. Pour vous rapporter des points, celles-ci doivent comporter une couronne. Combinez alors les différentes zones pour constituer un domaine avec une forte valeur. Sélectionnez bien vos tuiles et refroidissez les ardeurs des autres Seigneurs !\nKingdomino, un jeu de dominos avec une mécanique originale\nLe jeu reprend le principe des dominos mais intègre un système de draft inédit. 3 tuiles numérotées sont disposées au centre de la table par ordre croissant. Une fois placées, elles sont retournées, laissant apparaître les différents paysages qu'elles comportent. Le premier joueur choisit la tuile qui l'intéresse et place son meeple dessus. Une fois que tous les joueurs ont sélectionné leur domino, trois autres tuiles sont placées sur la table selon le même mécanisme. Cette fois, c'est le joueur qui avait choisi la tuile la plus basse qui jouera le premier. Il aura donc la possibilité choisir, s'il le souhaite, la tuile qui a la plus forte valeur.Cette mécanique finement pensée fait tout l'intérêt du jeu. Il faudra mettre en place une stratégie pour mettre la main sur les tuiles les plus intéressantes et surtout bien choisir le moment où il faut jouer en premier.\n", "little_description": "Avec Kingdomino, constituez-vous le plus beau des royaumes en récupérant les meilleures parcelles. Soyez le plus malin, les autres châtelains ne vous feront aucun cadeau !", "url_image": "https://cdn2.philibertnet.com/359445-large_default/kingdomino.jpg", "prix": "18,95 €", "Theme": "\nMoyen Age ", "mecanique": "\nTuiles, Placement ", "Auteur": "\nBruno Cathala "}