{"url": "https://www.philibertnet.com/fr/le-scorpion-masque/43479-la-chasse-aux-monstres-2016-807658000396.html#img", "name": "La Chasse aux Monstres", "minage": "\nà partir de 3 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLa Chasse aux Monstres, ils font peau neuve et reviennent vous effrayer ! Inspirées des films d'animation contemporains, les nouvelles illustrations signées Nikao se veulent plus modernes et plus colorées que les anciennes avec une touche de fun tout en gardant ce fun qui les caractérisait jusqu'à présent. On dit que les monstres sous ton lit ont peur de certains jouets. Alors brandis ton canard, ton avion ou ton ourson et crie bien fort : \"Au placard, les monstres !\"Partant de cette adage, les joueurs vont essayer de trouver un jouet qui effraiera le ou les monstres autour du lit. Chaque monstre a peur d'un seul jouet, indiqué dans le coin de sa carte. Si le bon jouet est découvert, criez \"Au placard, les monstres !\". Sinon ce sont les monstres qui progressent. Pour les chasser dans le véritable placard du jeu et gagner la partie, il faudra donc retrouver le bon jouet. Mais attention : si on se trompe trop souvent, de nouveaux monstres apparaîtront. Et si ceux-ci entourent complètement le lit, ce sont eux qui remporteront la partie.Cette nouvelle version de La Chasse aux Monstres apporte un véritable vent de fraîcheur et de renouveau dans les rayons des jeux pour enfants. Un jeu drôlement effrayant qui amusera les petits joueurs comme les plus grands.\n", "little_description": "La Chasse aux Monstres est un jeu pour enfants dans lequel les joueurs doivent effrayer des monstres. Un jeu drôlement effrayant qui amusera les petits joueurs comme les plus grands.", "url_image": "https://cdn3.philibertnet.com/356837-large_default/la-chasse-aux-monstres-2016.jpg", "prix": "18,50 €", "Theme": "\nFantastique ", "mecanique": "\nMémoire ", "Auteur": "\nAntoine Bauza "}