{"url": "https://www.philibertnet.com/fr/lucky-duck-games/103399-dice-throne-s1-barbare-vs-elfe-lunaire-787790586791.html#img", "name": "Dice Throne S1 - Barbare VS Elfe Lunaire", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nDans Dice Throne, affrontez-vous dans un combat épique !Dice Throne est un jeu compétitif ou en équipe, proposant des combats à base de dés et de pouvoirs spécifiques à chaque personnage. Dans cette première boite vous incarnerez le Barbare ou l'Elfe Lunaire dans un combat épique !Chaque année, le Roi Fou organise un tournoi de champions, avec comme enjeu le plus grand prix qu’un héros pourrait remporter : le Trône. Serez-vous assez audacieux pour le prendre ? Choisissez le héros qui vous attire le plus, certains sont plus complexes à prendre en main, mais ils sont tous aussi forts les uns que les autres !Comment jouer ?Lancez autant de dés que vous le souhaitez, jusqu’à 3 fois pour activer l’une de vos capacités.Utilisez les cartes d’améliorations pour booster vos capacités de héros tout au long de la partie !Jouez vos cartes Action stratégiquement pour modifier vos dés et surprendre votre adversaire !Battez vos adversaires en faisant tomber leur vie à 0 et prenez le trône !\n", "little_description": "Dice Throne est un jeu compétitif ou en équipe, proposant des combats à base de dés et de pouvoirs spécifiques à chaque personnage. Dans cette première boite vous incarnerez le Barbare ou l'Elfe Lunaire dans un combat épique !", "url_image": "https://cdn3.philibertnet.com/521608-large_default/dice-throne-s1-barbare-vs-elfe-lunaire.jpg", "prix": "23,50 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nAffrontement, Dés ", "Auteur": "\nNate Chatellier, Manny Trembley "}