{"url": "https://www.philibertnet.com/fr/super-meeple/75280-glen-more-2-chronicles-3665361017653.html#img", "name": "Glen More II : Chronicles", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nGlen More II: Chronicles est une suite à Glen More. Elle étend le jeu. Chaque joueur incarne le représentant d'un clan écossais, du début du moyen-âge jusqu'au XIXe siècle. Le succès de votre clan dépend de votre capacité à prendre les bonnes décisions : qu'il s'agisse de cultiver l'orge pour faire du whisky, vendre vos biens sur divers marchés, gagner le contrôle de points particuliers (lochs et châteaux). Le mécanisme principal de Glen More II est un tour asynchrone : le joueur actif (le dernier sur la piste de temps) prend une tuile de la piste de temps, avançant d'autant qu'il le souhaite. Après en avoir payé le coût, le joueur place la tuile dans son territoire, activant la tuile et ses voisines (production, mouvements, PV, etc). Le mot \"Chronicles\" du titre se réfère à huit extensions. Chaque chronique rajoute un mécanisme au jeu de base. La course de bateau dans les highlands demande d'être le premier à atteindre son château, en naviguant sur les territoires ennemis. Les chroniques sont toutes combinables, mais l'auteur, Matthias Cramer, suggère de n'en utiliser qu'une ou deux par partie.\n", "little_description": "Dans Glen More II, chaque joueur incarne le représentant d'un clan écossais, du début du moyen-âge jusqu'au XIXe siècle. Le succès de votre clan dépend de votre capacité à prendre les bonnes décisions : qu'il s'agisse de cultiver l'orge pour faire du whisky, vendre vos biens sur divers marchés, gagner le contrôle de points particuliers (lochs et châteaux).", "url_image": "https://cdn2.philibertnet.com/439111-large_default/glen-more-2-chronicles.jpg", "prix": "63,00 €", "Theme": "\nAgriculture, Europe, Commerce ", "mecanique": "\nCommerce, Tuiles, Gestion ", "Auteur": "\nMatthias Cramer "}