{"url": "https://www.philibertnet.com/fr/regles-en-francais/83419-resident-evil-2-the-board-game-5060453692394.html#img", "name": "Resident Evil 2 - The Board Game", "minage": "\nà partir de 16 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nUn jeu d'horreur inspiré du jeu vidéoResident Evil 2 : The Board Game est un jeu de stratégie prenant place dans l'univers du jeu vidéo sorti en 1996. Se jouant de 1 à 4 joueurs, le jeu de plateau mêle trois éléments-clés de ce grand classique vidéo-ludique : les combatsl'exploration la survie Le jeu reconstitue l'atmosphère d'horreur et d'oppression du jeu vidéo. Incarnant des personnages iconiques de l'univers (Ada, Leon, Clair et Robert), les joueurs sont impliqués collectivement dans une dangereuse mission prenant place dans Raccoon City.  De la tactique, de la chance et... de la coopérationPour arriver à bout de leur périlleuse mission, les joueurs devront : mettre en place une solide stratégiecroisez les doigts pour que la chance soit de leur côtéagir en totale coopérationResident Evil 2 est un jeu de plateau qui se veut résolument coopératif. À Raccoon City, les joueurs vivent ou meurent tous ensemble. Au sein du jeu, l'expérience coopérative est même poussée à son paroxysme, puisque si un seul personnage meurt, le scénario est perdu. Pour éviter un tel écueil, les courageux joueurs devront impérativement travailler main dans la main pour réussir. De plus, chaque personnage dispose de règles individuelles distinctes en fonction de sa personnalité et de son contexte. Autant des qualités spéciales que les joueurs pourront utiliser pour faire progresser le groupe dans la résolution de la mission.Une expérience de jeu complèteResident Evil 2 parvient à créer une expérience forte et passionnante aussi bien pour les inconditionnels du jeu que pour les nouveaux joueurs. L'immersion intensive des joueurs repose notamment sur deux éléments du jeu :Les scénarios : la boîte de base contient un livret de scénarios. Au fur et à mesure de sa progression, le groupe pourra faire des découvertes, comme de nouvelles armes ou les herbes vertes qui soigneront les personnages et rappelleront de bons souvenirs aux nostalgiques. Le Tension Deck : mécanisme innovant qui oblige les joueurs à examiner attentivement les déplacements dans chaque zone et à déterminer s'ils peuvent se permettre de l'éviter complètement.\n", "little_description": "Resident Evil 2 : The Board Game est un jeu de plateau coopératif et stratégique se jouant de 1 à 4 joueurs. Ce jeu d'horreur prend place dans l'univers du jeu vidéo et mêle combats, explorations et survie.", "url_image": "https://cdn3.philibertnet.com/462695-large_default/resident-evil-2-the-board-game.jpg", "prix": "86,00 €", "Theme": "\nHorreur ", "mecanique": "\nExploration, Figurines ", "Auteur": ""}