{"url": "https://www.philibertnet.com/fr/don-t-panic-games/91145-naruto-ninja-arena-3663411300564.html#img", "name": "Naruto Ninja Arena", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVoici venu le moment des épreuves du Chûnin ! Naruto, Sasuke, Sakura et Shikamaru vont avoir une occasion unique de s’affronter et de s’entraîner pour maîtriser leurs techniques et pouvoirs spéciaux. Les jeunes ninjas vont utiliser au mieux leurs compétences pour essayer de vaincre leurs rivaux en infligeant des dégâts qui s’accumuleront pour donner des blessures, des K.O. et même pire, une élimination.Comment jouer ?1. Chaque joueur choisit un plateau Ninja et sa tuile Pouvoir correspondante et le place devant lui. Le plateau Ninja est posé face personnage, la tuile Pouvoir en dessous, face inactive.\n2. Chaque joueur prend 1 dé noir & blanc et 4 dés colorés.\n3. Tout le monde joue en même temps sans attendre son tour pour être le premier à obtenir les faces demandées par l’une de ses techniques.\n3. À chaque lancer, les joueurs peuvent lancer tout ou une partie de leurs dés, et aussi souvent que nécessaire. Une fois qu’un joueur obtient les 5 symboles correspondant à sa tuile Pouvoir, il doit frapper la tuile Uzumaki au centre de la table avec sa main. Tous les joueurs doivent alors frapper cette tuile le plus rapidement possible… le joueur le moins rapide prend des dégâts !4. Lorsqu’un pouvoir est activé, les joueurs subissent des blessures… Quand tous les emplacements de blessure de votre tuile sont remplis, vous vous évanouissez ! Si cela arrive, pas de panique : il vous suffit de réussir un combo spécial à l’arrière de votre tuile pour vous guérir et rejoindre la bataille ! La partie s’arrête quand tous les joueurs sauf un sont K.O. ou éliminés. Le dernier ninja debout l’emporte !\n", "little_description": "Naruto : Ninja Clash vous permet d’incarner l’un des personnages emblématiques de la série tels que Naruto, Sakura ou Sasuke pour affronter les autres joueurs.", "url_image": "https://cdn2.philibertnet.com/484376-large_default/naruto-ninja-arena.jpg", "prix": "24,90 €", "Theme": "\nFantastique ", "mecanique": "\nRapidité, Dés, Combinaison ", "Auteur": "\nTeam Kaedama "}