{"url": "https://www.philibertnet.com/fr/iello/84632-watergate-3760175516924.html#img", "name": "Watergate", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nWatergate : Les hommes du Président !En juin 1972, cinq hommes sont arrêtés dans le bâtiment du Watergate à Washington. Ce qui ressemble à une tentative de cambriolage de troisième ordre au siège du Comité national démocrate incite les journalistes Bob Woodward et Carl Bernstein du Washington Post à ouvrir une enquête approfondie. Deux ans plus tard, en 1974, le président Richard Nixon démissionne de son poste pour éviter la destitution.Un jeu asymétrique avec deux objectifs opposés !Dans ce jeu, deux joueurs s'affrontent en pleine affaire du Watergate. Le premier joue le rôle de l'administration Nixon et chercher à terminer son mandat sans encombre. Son adversaire incarne la presse et doit rassembler suffisamment de preuves pour forcer Nixon à démissionner. Qui sortira vainqueur de cette palpitante course contre la montre ?Recréez un duel historique haletant ! Avec ses règles accessibles et des paquets de cartes différenciés, Watergate vous plonge au cœur d'un incroyable scandale, pour un suspense renouvelé à chaque partie !\n", "little_description": "En juin 1972, cinq hommes sont arrêtés dans le bâtiment du Watergate à Washington. Deux journalistes se lancent dans une enquête qui va mettre à jour l'un des plus gros sandales de l'histoire et mener à la démission du président Nixon. Deux ans plus tard, en 1974, le président Richard Nixon démissionne de son poste pour éviter la destitution.", "url_image": "https://cdn3.philibertnet.com/466188-large_default/watergate.jpg", "prix": "24,90 €", "Theme": "\nPolitique ", "mecanique": "\nPlacement, Cartes ", "Auteur": "\nMatthias Cramer "}