{"url": "https://www.philibertnet.com/fr/wizkids/72980-mage-knight-ultimate-edition-5425037740289.html#img", "name": "Mage Knight - Ultimate Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nUn jeu rôle, un deck-building, un jeu de plateauCombinant des éléments de RPG, de deck-building et de jeux de plateau, le jeu de plateau Mage Knight vous permet d'incarner l'un des quatre puissants Chevaliers Mage alors que vous explorez (et conquérez) un coin de l'univers de Mage Knight sous le contrôle de l'Empire Atlante. Constituez votre armée, remplissez votre deck de sorts et d'actions puissants, explorez des cavernes et des donjons, et éventuellement conquérez de grandes villes contrôlées par une ancienne puissance ! Un jeu coopératif ET compétitifDans les scénarios compétitifs, les joueurs adverses peuvent être de puissants alliés, mais un seul d'entre eux pourra revendiquer la terre comme sienne. Dans les scénarios coopératifs, les joueurs gagnent ou perdent en groupe. Les règles solo sont également incluses.Un jeu completUltimate Mage Knight Jeu de Plateau contient le jeu de base, les extensions La Légion Oubliée, Les Ombres de Tezla, et Krang, les règles complètes et intégrées, cinq nouvelles cartes et des figurines avec des peintures alternatives.Image non contractuelle\n", "little_description": "Dans Mage Knight, incarnez l'un des quatre puissants Chevaliers Mage et explorez un coin de l'univers sous le contrôle de l'Empire Atlante. Le jeu combine des éléments de RPG, de deck-building et de jeux de plateau.", "url_image": "https://cdn3.philibertnet.com/431464-large_default/mage-knight-ultimate-edition.jpg", "prix": "114,95 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nTuiles, Exploration, Rôles, Draft, Modulable ", "Auteur": "\nVlaada Chvátil "}