{"url": "https://www.philibertnet.com/fr/wizkids/108185-cretince-745178316934.html#img", "name": "Crétincé", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLe jeu de placement d'ouvriers qui oublient leur mission !\nEn tant que chef de tribu, vous envoyez les membres de votre clan\nchasser, récupérer du bois ou de la pierre ou cueillir des herbes, mais\nils ne reviennent pas toujours avec ce que vous leur avez demandé...\nPrincipe du jeu\nDans Crétincé, vous contrôlez une petite tribu à l'aube de la\ncivilisation, envoyant les membres de votre clan collecter les\nressources provenant des différents Territoires et créez vos « folles »\nInventions. Cela vous fera gagner des étoiles (c’est-à-dire des points\nde victoire) ! Malheureusement, les membres de votre clan sont si\nétourdis et paresseux qu’ils n’accomplissent pas toujours les tâches qui\nleur sont confiées... Avant de rapporter une ressource au camp, tous\nles chasseurs ou cueilleurs doivent traverser \"Le Passage\", une tour\ntridimensionnelle en forme de montagne où ils risquent de rester\ncoincés. Seuls ceux qui en sortiront rapporteront réellement cette\nressource. Les autres devront attendre d'être lâchés lors d'un prochain\ntour. Ainsi, si vous envoyez un ouvrier dans la forêt pour ramasser du\nbois et des baies, il pourrait se perdre dans les montagnes à ramasser\ndes herbes, dans les plaines à la recherche de fourrure ou dans la «\ntente de l'amour » à augmenter... votre population. Vos\nchasseurs-cueilleurs pourraient également faire sortir des prédateurs du\nPassage avec eux – ou ne pas revenir du tout.\nComment gagner ?\nLes joueurs utilisent les ressources pour armer leurs ouvriers de\nlances et de tambours, pour construire une grotte plus grande ou pour\ncréer une invention qui rapporte des points de victoire à leur tribu. Le\npremier joueur à avoir 10 points de victoire gagne !\n", "little_description": "Dans Crétincé, vous contrôlez une petite tribu à l'aube de la civilisation, envoyant les membres de votre clan collecter les ressources provenant des différents territoires et créez vos folles inventions.", "url_image": "https://cdn3.philibertnet.com/536361-large_default/cretince.jpg", "prix": "43,90 €", "Theme": "\nPréhistoire ", "mecanique": "\nPlacement d'ouvriers ", "Auteur": "\nJohannes Krenner "}