{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/90067-sid-meiers-civilization-une-aube-nouvelle-terra-incognita-extension-8435407631045.html#img", "name": "Sid Meier’s Civilization : Une Aube Nouvelle - Terra Incognita extension", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n« Si tu ne changes pas de direction, tu pourrais bien aboutir là où tu te diriges. »- Lao TseuConstruisez un empire qui résistera à l’épreuve du temps grâce à l’extension Terra Incognita pour Civilization : Une Aube Nouvelle, le jeu de Sid Meier !Alors qu’un cinquième joueur et dix nouvelles civilisations entrent en lice – dont l’Angleterre, la Chine, l’Indonésie, les Ottomans et les Incas, il est temps pour vous de vous lancer à la découverte de nouvelles contrées. Que vous souhaitiez établir votre gouvernement, définir les districts de votre royaume ou partir explorer de nouveaux territoires, Terra Incognita vous invite à repousser les frontières de votre Empire ! Prenez place parmi les plus grands dirigeants de l’humanité, et affrontez vos adversaire pour changer le cours de l’histoire !Repoussez les limites de votre civilisation Cette nouvelle extension regorge de contenu pour repousser les limites de votre civilisation à chaque partie. Avec Terra Incognita, vous avez la possibilité d’explorer votre région, de découvrir de nouveaux environnements et de construire le plateau de jeu de manière dynamique pendant que vous jouez. Les Districts émanent de vos villes pour débloquer de nouveaux pouvoirs, de nouvelles formes de gouvernement donnent un avantage à votre civilisation, le combat a été redéfini avec l’ajout d’armées et dix nouveaux Dirigeants ont plus que doublé le nombre de peuplades que vous pouvez jouer dans n’importe quelle partie ! Ajoutez à cela que vos parties peuvent désormais accueillir jusqu’à cinq joueurs, et Terra Incognita devient un incontournable pour tous les fans de Civilization : Une Aube Nouvelle.\n", "little_description": "Construisez un empire qui résistera à l’épreuve du temps grâce à l’extension Terra Incognita pour Civilization : Une Aube Nouvelle, le jeu de Sid Meier !", "url_image": "https://cdn1.philibertnet.com/481150-large_default/sid-meiers-civilization-une-aube-nouvelle-terra-incognita-extension.jpg", "prix": "40,50 €", "Theme": "\nGuerre, Moyen Age, Epoque moderne, Histoire, Renaissance, Antiquité ", "mecanique": "\nConstruction, Modulable, Conquête, Développement, Pouvoirs ", "Auteur": "\nTony Fanchi "}