{"url": "https://www.philibertnet.com/fr/huch-/17173-trajan-5060156400159.html#img", "name": "Trajan", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTrajan, un jeu de développementSitué dans la Rome antique, Trajan est un jeu de développement dans lequel les joueurs tentent d'accroître leur influence et leur pouvoir dans divers domaines de la vie romaine tels que l'influence politique, le commerce, la domination militaire et autres parties importantes de la culture romaine.Le mécanisme central du jeu utilise un système similaire à celui des jeux Mancala ou d'égrainage. Dans Trajan, un joueur a six actions possibles : construire, commercer, prendre des tuiles sur le forum, utiliser l'armée, influencer le Sénat, et placer des tuiles Trajan sur son tableau.Trajan, un jeu d'égrainageAu début du jeu, chaque joueur a deux pièces de couleur différente dans chacune des six sections (bols) de son tableau. Lors d'un tour, le joueur ramasse toutes les pièces dans un bol et les distribue une par une dans des bols dans le sens des aiguilles d'une montre. Quelque soit l'endroit où la dernière pièce est placée, le joueur effectue l'action associée à ce bol ; en outre, si les pièces colorées dans ce bol correspondent aux couleurs affichées sur une tuile Trajan à côté du bol (les tuiles étant placées au début du jeu et par des actions ultérieures), le joueur effectue l'action supplémentaire représentée sur cette tuile.Trajan, la patte de l'auteurQu'est-ce que vous essayez de faire avec ces actions ? Acquérir des points de victoire (VP) de quelque manière que ce soit - et comme il s'agit d'un jeu de Feld, vous essayez aussi d'éviter d'être puni. Au Forum, vous essayez d'anticiper les demandes du peuple afin de pouvoir lui fournir ce qu'il veut et de ne pas subir de pénalité. Au Sénat, on acquiert de l'influence, ce qui se traduit par des votes sur les lois relatives à la vice-présidence, idéalement en s'appropriant une loi qui correspond à ses plans à long terme. Avec l'armée, vous prenez le contrôle des régions d'Europe et gagnez plus de points pour les régions éloignées de Rome.Toutes les composantes du jeu sont neutres sur le plan linguistique et le temps de jeu est de 30 minutes par joueur.\n", "little_description": "Situé dans la Rome antique, Trajan est un jeu de développement utilisant un système similaire à celui des jeux Mancala ou d'égrainage.", "url_image": "https://cdn1.philibertnet.com/443363-large_default/trajan.jpg", "prix": "44,95 €", "Theme": "\nAntiquité ", "mecanique": "\nCartes ", "Auteur": "\nStefan Feld "}