{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/74662-le-seigneur-des-anneaux-voyages-en-terre-du-milieu-3558380092247.html#img", "name": "Le Seigneur des Anneaux - Voyages en Terre du Milieu", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nVivez une aventure coopérative !Voyages en Terre du Milieu est un jeu coopératif d'aventures dans un univers Fantasy pour un à cinq joueurs. Vous endosserez les rôles des personnages héroïques du Seigneur des Anneaux\nde J.R.R. Tolkien, vous voyagerez en Terre du Milieu pour combattre\nd'infâmes créatures, prendrez des décisions courageuses et vous\nopposerez à la présence maléfique qui menace le pays tout entier.\nUn jeu avec une grande rejouabilitéAvec une campagne passionnante proposant de nombreux embranchements\nnarratifs, des quêtes aux multiples facettes et un système de génération\naléatoire du plateau de jeu, Voyages en Terre du Milieu se\nrenouvelle sans cesse, vous proposant une très grande rejouabilité. Tout\nau long des scénarios proposés, vous devrez travailler ensemble pour\ndévoiler certains mystères, combattre des ennemis et protéger la Terre\ndu Milieu des ténèbres qui l'envahissent. \nL'aventure n'attend que ceux assez audacieux pour la chercher.\nEnrôlez vos amis, préparez votre équipement et affrontez votre destin\navec Voyages en Terre du Milieu !\n", "little_description": "Voyages en Terre du Milieu est un jeu coopératif d'aventures dans lequel vous endosserez les rôles des personnages héroïques du Seigneur des Anneaux de J.R.R. Tolkien.", "url_image": "https://cdn3.philibertnet.com/436135-large_default/le-seigneur-des-anneaux-voyages-en-terre-du-milieu.jpg", "prix": "89,90 €", "Theme": "\nFantastique, Médiéval, Littérature ", "mecanique": "\nModulable, Scénario, Deck Building, Rôles, Application mobile, Coopératif ", "Auteur": "\nGrace Holdinghaus, Nathan I. Hajek "}