{"url": "https://www.philibertnet.com/fr/cool-mini-or-not/94125-zombicide-saison-1-2eme-edition-8435407634435.html#img", "name": "Zombicide (Saison 1) - 2ème Edition", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nPréparez-vous pour la\n2e édition de Zombicide !Zombicide, le jeu de plateau, a pris d'assaut le\nmonde entier avec plus de 2 millions d'exemplaires vendus depuis sa\nsortie en 2012 et a donné naissance à une franchise culte de tueurs de\nzombies coopératifs dans le monde entier. \nDans Zombicide, les zombies sont contrôlés par le jeu, tandis que\nles joueurs endossent le rôle de Survivants qui doivent coopérer pour\nsurvivre et progresser dans un monde envahi par des morts-vivants\nassoiffés de sang. Trouvez des armes et du matériel pour vous battre\ncontre les zombies à travers 25 scénarios différents reliés par une\nhistoire de ramification, tout en choisissant votre chemin dans une\nville infestée.\nZombicide 2ème édition : Attention aux zombies tapis dans l'ombre !Zombicide Seconde Edition propose des règles affinées et simplifiées,\nnotamment des mises à jour de la priorité des cibles pour les attaques à\ndistance, des interactions avec les portes et la mécanique des\nvéhicules. Une nouvelle fonction de zone noire, une zone qui cache les\nzombies des attaques de survivants, a également été ajoutée. Zombicide\nSeconde Edition comprendra également de nouveaux composants et de nouvelles\nminiatures, notamment des planches en plastique et de nouveaux enfants\nsurvivants. Les joueurs pourront également utiliser leur collection\nexistante des versions précédentes de Zombicide.\n", "little_description": "Dans Zombicide, les zombies sont contrôlés par le jeu, tandis que les joueurs endossent le rôle de Survivants qui doivent coopérer pour survivre et progresser dans un monde envahi par des morts-vivants assoiffés de sang.", "url_image": "https://cdn2.philibertnet.com/534818-large_default/zombicide-saison-1-2eme-edition.jpg", "prix": "99,95 €", "Theme": "\nZombies, Horreur ", "mecanique": "\nDés, Scénario, Coopératif, Figurines, Actions ", "Auteur": "\nJean-Baptiste Lullien, Raphaël Guiton, Nicolas Raoult "}