{"url": "https://www.philibertnet.com/fr/iello/62950-exit-la-station-polaire-3760175514913.html#img", "name": "Exit : La Station Polaire", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nExit, un concept inspiré des Escape RoomsExit est un jeu d’énigmes coopératif qui reprend les sensations des \"Escape Games\". Muni d'indices, de matériels et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible. Plus qu'un jeu, Exit est une expérience unique et immersive dans laquelle vous devrez faire preuve de coopération, d'observation et de logique.La gamme Exit comprend plusieurs scénarios : Le Laboratoire Secret, La Cabane Abandonnée, La Station Polaire, Le Château Interdit, L’Île Oubliée, Le Trésor Englouti, Le Tombeau du Pharaon et Le Cadavre de l’Orient Express.La Station Polaire fait partie de la Saison 2 de la gamme Exit. Niveau Confirmé.Ce jeu ne peut être joué qu'une seule fois, car pour progresser vous devrez annoter, plier et déchirer le matériel de jeu.Exit : La Station Polaire, le scénarioVous avez été choisis pour faire partie d’une importante équipe de recherche en Arctique. Alors que l’expédition se déroule bien et que vos différents travaux avancent, l’alarme d’évacuation du camp de base se déclenche soudainement ! Affairés dans l’un des laboratoires qui composent le camp, vous vous précipités jusqu'à la porte. Malheureusement, le système de sécurité a déjà verrouillé toutes les issues automatiquement. Confinés à l’intérieur, vous tentez de comprendre ce qu’il se passe. Vous vous apercevez que le laboratoire voisin a été détruit. Ignorant la raison exacte, vous tentez de garder votre calme. Mais votre objectif est clair : il faut impérativement évacuer les lieux pour se mettre à l’abris, loin des substances dangereuses qui composent le laboratoire. Alors que vous réfléchissez à ce qui a pu arriver, vous découvrez un carnet et un étrange disque. Le temps vous est compté, pour vous échapper, il vous faudra résoudre rapidement les énigmes qui entourent le laboratoire.Exit : La Station Polaire, un jeu coopératifVotre but est simple : vous devez vous échapper ensemble de la station polaire aussi vite que possible. Si en théorie cela peut sembler facile, la réalité est tout autre ! Vous devrez réfléchir ensemble pour percer le secret de chaque énigme. Au cours de la partie, vous trouverez des objets verrouillés par un code. Pour y accéder, vous devrez trouver le code correspondant et le rentrer dans le disque décodeur. Soyez sur vos gardes ! Ouvrez les yeux et ne laissez aucun détail vous échapper. Si vous avez trouvé le bon code, la carte Réponse vous indiquera comment continuer.Exit : La Station Polaire, une fin à l’issue incertaineLe jeu prend fin quand vous avez trouvé la dernière énigme. Vous pourrez alors vous échapper de la station polaire. Une carte vous indiquera votre victoire. Il vous faudra alors calculer votre degré de réussite à l’aide du livret en fonction des cartes Aide utilisées et du temps écoulé. \n", "little_description": "Dans Exit : La Station Polaire, vous êtes des scientifiques faisant partie d’une importante équipe de recherche en Arctique. Suite à un incident inconnu, vous vous retrouvez bloqués à l'intérieur du laboratoire. Résolvez les énigmes pour vous échapper à temps !", "url_image": "https://cdn2.philibertnet.com/401940-large_default/exit-la-station-polaire.jpg", "prix": "14,95 €", "Theme": "\nSciences ", "mecanique": "\nÉnigme, Déduction, Escape Game, Coopératif ", "Auteur": "\nInka Brand, Markus Brand "}