{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/80975-horreur-a-arkham-derniere-heure-8435407628595.html#img", "name": "Horreur à Arkham - Dernière Heure", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n 1 à 4 joueur(s)\n\n", "description": "\nHorreur à Arkham - Dernière Heure\n\n« La Chose est au-delà des mots – aucune langue ne peut décrire de tels abîmes de folie, furieuse et immémoriale, de telles contradictions dans l'ordre du cosmos, de la matière et de l'énergie. C'était une montagne qui avançait en trébuchant.\nSi j'avouais que mon imagination fertile y vit tout à la fois une pieuvre, un dragon et la caricature d'un être humain, je ne trahirais pas l'aspect général de la chose. Une tête visqueuse à laquelle se greffaient des tentacules surmontait un corps écailleux pourvu d'ailes rudimentaires ; mais c'était la silhouette dans son ensemble qui rendait la créature aussi terrifiante. »\n- H.P. Lovecraft, L’Appel de Cthulhu\n\n\nPlus qu’une heure avant minuit ; il est temps de sauver le monde.\nUn culte malveillant tente d'ouvrir une faille vers une dimension cauchemardesque pour qu'un Grand Ancien et ses sbires pénètrent dans notre réalité. Le processus est déjà bien avancé et le passage est en train de s'ouvrir. Au milieu des cris et du chaos, vos courageux investigateurs doivent contenir la horde contenir la horde suffisamment longtemps pour que quelqu’un annule le rituel.\n\nHorreur à Arkham - Dernière Heure, Un nouveau dans la série.\nDernière Heure est un jeu coopératif au rythme effréné pour 1 à 4 joueurs qui doit se dérouler en moins de 60 minutes. Une marée interminable de monstres déferle sur le campus de l’Université Miskatonic et vous devez absolument l’endiguer… tout en cherchant les composantes du rituel dont vous avez besoin pour mettre un terme à cette folie. Au fil d’une aventure jouable en moins de 60 minutes, votre sort reposera sur la coopération au sein de votre groupe d’investigateurs. Des obstacles astronomiques se dresseront devant vous ; mais si vous échouez, cette défaite sonnera véritablement le glas d’Arkham… et du monde.\n\nHorreur à Arkham - Dernière Heure, Comment jouer ?\n\nLe culte abject responsable de l’invocation du Grand Ancien a échappé aux investigateurs… en oubliant de nombreux indices dans sa fuite. Si vous les retrouvez et les coordonnez à temps, vous découvrirez peut-être de quelle manière annuler le rituel et renvoyer les monstres dans leur monde extraterrestre.\n\nMais le temps n’est pas votre allié. Vous n’avez que 8 rounds pour accomplir cette tâche, chacun d’eux étant divisé en deux phases. Dans la première, vos investigateurs commencent par utiliser leurs actions pour vaincre des monstres et découvrir des indices ; dans la seconde, une fois que tous les joueurs ont effectué leur tour, le Grand Ancien raffermit son emprise sur le monde en produisant des effets terribles et en envoyant davantage de créatures à travers les portails qui parsèment le campus. Votre mission deviendra plus difficile à chaque round, car de plus en plus de monstres essaieront de vous détruire et d’envahir l’Université Miskatonic. Dans cette course contre la montre, hâtez-vous de déduire quelles composantes rituelles sont les bonnes avant d’être à cours de temps !\n\n\nUne fois les indices récoltés, vous devrez tenter d'inverser le rituel à la fin de n'importe quel round afin de bannir, à jamais, le Grand Ancien et ses sbires.\n\n\nLe sort du monde est entre vos mains : vous devez le protéger !\n\n\n\n", "little_description": "Plus qu’une heure avant minuit ; il est temps de sauver le monde. Il faut contenir la horde suffisamment longtemps pour que quelqu’un annule le rituel.", "url_image": "https://cdn3.philibertnet.com/456195-large_default/horreur-a-arkham-derniere-heure.jpg", "prix": "35,90 €", "Theme": "\nHorreur, Fantastique ", "mecanique": "\nCoopératif ", "Auteur": ""}