{"url": "https://www.philibertnet.com/fr/hasbro/40785-qui-est-ce--5010993660247.html#img", "name": "Qui est ce ?", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nLe plus célèbre jeu de déductionQui Est-ce ? fait partie des incontournables du jeu de société. Son succès repose sur des règles simples et amusantes : deux joueurs s'affrontent en face-à-face et se posent des questions l'un après l'autre pour découvrir un personnage secret. Mais attention, les joueurs ne peuvent répondre aux questions uniquement par \"oui\" ou par \"non\". Il faudra donc être précis et consciencieux en sélectionnant les questions qui feront progresser votre enquête. Le premier à découvrir le personnage mystère qui se cache derrière la carte de son adversaire remporte la partie.Comment jouer à Qui Est-ce ?Une partie de Qui Est-ce se déroule de la manière suivante : Les deux joueurs prennent chacun un plateau avec tous les visages des personnages.Ils choisissent chacun une carte jaune en la piochant au hasard. Ces cartes représentent les personnages qu'ils devront trouver. Les joueurs positionnent chacun leur carte devant leur plateau. Attention à ne pas la montrer à l'autre joueur.La partie débute. Le premier joueur commence son tour en posant sa première question. Celle-ci doit viser une caractéristique particulière du personnage et être posée de façon à ce que l'autre joueur puisse répondre uniquement pour \"oui\" ou \"non\". Exemple : Est-ce que le personnage porte des lunettes ?Si la réponse est oui : le joueur peut baisser tous les personnages qui n'ont pas de lunettes.Si la réponse est non : le joueur baisse tous les personnages qui en portent.Le joueur actif passe la main. Les joueurs ne peuvent poser qu'une seule question à la fois, à tour de rôle, quelle que soit la réponse obtenue.La partie se poursuit ainsi jusqu'à ce qu'un joueur pense avoir identifié le bon personnage. Il devra alors attendre son tour. Deux scénarios peuvent arriver :Le joueur a trouvé le personnage : il remporte la partie. Le joueur s'est trompé : il perd automatiquement la partie. Les deux joueurs peuvent alors piocher deux nouvelles cartes et se lancer dans une nouvelle partie.Pour une plus grande rejouabilité, les joueurs peuvent se rendre sur le site officiel de l'éditeur Hasbro pour télécharger de nouvelles fiches de personnages à découvrir. \n", "little_description": "Qui est-ce ? est sans aucun doute le plus célèbre des jeux de déduction. Trouvez le personnage de votre adversaire en lui posant des questions. Mais attention, il ne pourra répondre que par \"oui\" ou par \"non\".", "url_image": "https://cdn1.philibertnet.com/471640-large_default/qui-est-ce-.jpg", "prix": "19,50 €", "Theme": "\nVie quotidienne ", "mecanique": "\nDéduction ", "Auteur": ""}