{"url": "https://www.philibertnet.com/fr/don-t-panic-games/94164-les-100-jours-de-rick-et-morty-3663411310747.html#img", "name": "Les 100 Jours de Rick et Morty", "minage": "\nà partir de 16 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\n\"Morty, il faut… [rot] Tu dois venir avec moi, j’ai une surprise… Allez viens… on se casse, on y va… allez, j’ai une surprise, Morty !\" Revivez les aventures interdimensionnelles emblématiques de Rick et Morty. Explorez les lieux les plus hallucinants de la galaxie. Récoltez des ressources, rassemblez des alliés, anéantissez ceux de vos rivaux et utilisez des inventions invraisemblables pour contrôler la réalité et devenir les Rick et Morty les plus puissants de tout le multivers. Be-bop-a-lula !1. Une partie est composée de plusieurs manches. Chaque manche est divisée en différentes phases :phase de détermination : découvrez dans quelle dimension vous êtes tombés !phase de mission : placez vos jetons Rick et Morty sur votre plateau.phase d’initiative : cette phase permet de déterminer l’ordre de jeu des différents joueurs.phase de garage : les joueurs reçoivent des jetons garage.phase d’aventure : vous pouvez jouer une carte, fermer une dimension, faire passe Rick dans une autre dimension ou passer votre tour. phase de collecte : les joueurs reçoivent des ressources ou des cartes.phase de défausse : chaque joueur ayant plus de 7 cartes en main doit détruire les cartes de son choix.2. Il arrive un moment dans la partie où, après avoir fermé une dimension, il ne reste plus de dimension dans la pile pour la remplacer. La manche se poursuit alors normalement, mais quand chaque joueur passe, la partie se termine et vous devez alors calculer votre score final ! Le joueur ayant obtenu le plus de points d’aventure remporte la partie !\n", "little_description": "Dans Les 100 Jours de Rick et Morty, vivez une course effrénée à travers les dimensions. Explorez des lieux improbables, récoltez des ressources, rassemblez des alliés et utilisez des inventions pour contrôler la réalité.", "url_image": "https://cdn1.philibertnet.com/493645-large_default/les-100-jours-de-rick-et-morty.jpg", "prix": "29,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nPlacement, Actions, Draft, Workers, Cartes ", "Auteur": "\nÓscar Arévalo "}