{"url": "https://www.philibertnet.com/fr/renegade-game-studios/95010-clank-la-grande-aventure-3760243850981.html#img", "name": "Clank! - La Grande Aventure", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nClank! La Grande Aventure, variez vos parties de Clank! en jouant jusqu’à 6 !La guilde des voleurs recrute ! CLANK! La Grande Aventure vous permet  d’accueillir jusqu’à 6 joueurs au sein de votre joyeuse bande pour aller piller des donjons ! Vous voulez changer d’identité pour vos méfaits ? Glissez-vous dans la peau d’un des six personnages uniques avec son propre deck de départ et ses propres capacités ! Mais méfiez-vous :  Hexavultus, l’hydre vorace, ne renoncera pas facilement à ses trésors…Dans CLANK! La Grande Aventure, expérimentez de nouvelles mécaniques :Choix à l’ARRIVÉE: quand ce type de carte est révéléle sur la piste des  Aventures, chaque joueur doit choisir de s’appliquer l’un des effets d’ARRIVÉE  proposés.RÉACTION: certaines cartes en main vous permettent dorénavant de jouer  durant le tour d’un autre joueur. Pour déclencher la RÉACTION, il faut en remplir  les conditions pour bénéficier de son effet. Installez cette carte dans votre zone  de jeu pour votre prochain tour puis piochez une carte. Vous aurez ainsi plus  d’actions à faire à votre tour.Les Plus de cette extension !Encore plus d’interactions grâce aux nouvelles mécaniques !Qui incarnera le rôle de M. Moustache ?Compatible avec Clank! et Clank! Legacy\n", "little_description": "La Grande Aventure est une extension pour Clank!, grâce à laquelle vous pourez désormais jouer jusqu’à 6 joueurs. Découvrez également 2 nouvelles mécaniques et des objectifs individuels dans l’univers de Clank!.", "url_image": "https://cdn2.philibertnet.com/496491-large_default/clank-la-grande-aventure.jpg", "prix": "26,90 €", "Theme": "\nFantastique, Aventure ", "mecanique": "\nDeck Building ", "Auteur": "\nPaul Dennen "}