{"url": "https://www.philibertnet.com/fr/mantic/55166-dungeon-saga-la-forteresse-noire-vf-3760250841217.html#img", "name": "Dungeon Saga - La Forteresse Noire", "minage": null, "duree": null, "nb_joueur": null, "description": "\nUne toute nouvelle campagne et de nombreuses tuiles supplémentaires !Dungeon Saga - La Forteresse Noire est un endroit mystérieux, mais lorsqu'une princesse est capturée, Orlaf le Barbare n'hésite pas une seconde. Il réunit ses fidèles compagnons, et entrent dans la sombre forteresse pour une mission de sauvetage périlleuses.On n'avait pas eu de tels rassemblement d’Orcs dans cette région\ndepuis de nombreuses années, personne ne s'attendait à les trouver tout\nd’un coup aussi forts, et aussi bien organisés… Tout le monde savait que\ndes petits groupes d’Orcs rôdaient dans les collines environnantes, et\nce depuis plusieurs années. Mais ils étaient dispersés et désorganisés,\nsi bien qu’ils ne représentaient pas une menace sérieuse. Alors comment\nune attaque si soigneusement planifiée et efficace avait pu avoir lieu ?\nEt surtout, pourquoi ?\nCette extension passionnante pour Dungeon Saga : La Quête du Roi Nain\ncomprend une énorme quantité de tuiles supplémentaires pour développer\nvotre jeu ou créer votre propre aventure et une toute nouvelle campagne\nnarrative à six missions pour les quatre héros d'origine de Dungeon\nSaga.\nDe plus, les créatures nécessaires au scénario sont inclues directement avec les tuiles de jeu :\n3 araignées3 Rats2 essaims de chauve-souris\nLes figurines sont fournies montées mais non peintes.Attention : Contrairement à ce qui est indiqué sur la boîte, il n'y a plus à l'intérieur de clips permettant de fixer entre-elles les tuiles du jeu.\n", "little_description": "Dans La Forteresse Noire, réunissez votre bande d'aventuriers et foncez sauver la princesse. Pour l'utiliser, la boîte de base Dungeon Saga et l'extension le Seigneur de Galahir sont nécessaires.", "url_image": "https://cdn1.philibertnet.com/545855-large_default/dungeon-saga-la-forteresse-noire-vf.jpg", "prix": "41,95 €", "Theme": "", "mecanique": "", "Auteur": ""}