{"url": "https://www.philibertnet.com/fr/vesuvius-media/98314-catapult-kingdoms-637740860078.html#img", "name": "Catapult Kingdoms", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nPréparez, visez, lancez les catapultes - abattez toutes les troupes de votre adversaire pour gagner !Construisez vos châteaux, mettez en place vos troupes, chargez vos catapultes et utilisez vos astucieuses tactiques pour remporter la victoire !En commençant par le plus jeune joueur, choisissez votre famille : Chaufort ou Cunningfields. Ensuite, utilisez vos briques pour construire un château afin de fortifier votre défense de troupes. À l'aide de votre catapulte, lancez des rochers pour tenter de détruire le château de votre adversaire et renverser ses troupes. Lorsque toutes les troupes d'une famille sont renversées, la bataille est terminée. La famille gagnante doit avoir au moins une troupe debout en fin de bataille.Le jeu se déroule en plusieurs manches. Au cours d'un tour, en commençant par le plus jeune joueur, chacun joue à son tour. Le tour de chaque joueur est divisé en quatre phases : Tactique, Visée, Tir et Nettoyage. Effectuez ces phases dans l'ordre, en terminant chacune d'entre elles avant de passer à la suivante. Lorsque tous les joueurs ont effectué leur tour, celui-ci est terminé. Vous continuez à jouer tour après tour jusqu'à ce qu'il n'y ait plus qu'un seul joueur avec des troupes sur la table.Attention ! Il s'agit d'un jeu de construction/destruction de briques et de figurines en plastique... PAS de destruction  de votre adversaire, de vos animaux domestiques ou des personnes qui pourraient bêtement passer sur le champ de bataille ! Jouez loyalement et veillez à ne pas vous blesser ou endommager quoi que ce soit... si ce n'est la tentative de votre adversaire de construire une forteresse impénétrable !\n", "little_description": "Catapult Kingdoms, est un jeu de dextérité et de bataille où votre objectif est d'abattre toutes les troupes de votre adversaire grâce à vos catapultes ! Préparez, visez et lancez les catapultes !", "url_image": "https://cdn1.philibertnet.com/507289-large_default/catapult-kingdoms.jpg", "prix": "39,90 €", "Theme": "\nMédiéval ", "mecanique": "\nDextérité, Actions ", "Auteur": "\nKristian Fosh "}