{"url": "https://www.philibertnet.com/fr/mini-games/91308-schotten-totten-2-3760175517570.html#img", "name": "Schotten Totten 2", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\n\nPlus joueur, plus accrocheur, et toujours aussi intense !\n\nNouvelle escalade dans la guerre des voisins, alors que les deux belligérants du célèbre Schotten Totten ont décidé de passer à la vitesse supérieure pour un duel à la fois épique… et asymétrique ! Dans Schotten Totten 2, les deux adversaires sont désormais opposés pour la prise d’un Château. L’assaillant et le défenseur doivent prouver leur supériorité sur les emplacements des murailles. Mais cette fois, chaque joueur a des objectifs différents et ses propres conditions de victoire ! \n\nChoisissez votre camp !\n\nVéritable nouveauté de Schotten Totten 2, l’asymétrie permet de bouleverser les sensations de jeu. En effet, les conditions de victoire sont désormais différentes de part et d'autre de la muraille. Seul l'assaillant peut revendiquer une tuile, le défenseur n'a que pour seule option de l'en empêcher. Et si le défenseur possède trois chaudrons d'huile bouillante lui permettant de défausser une carte adverse, l'attaquant à lui la possibilité de battre en retraite sur certaines tuiles afin de plus tard revenir en force. En somme, 2 rôles bien distincts ayant chacun son objectif et proposant des sensations de jeu bien différentes !\n\nTactique et huile bouillante\n\nSchotten Totten 2 reprend bien évidemment la mécanique de son illustre ainé, c’est-à-dire des poses de cartes pour obtenir la majorité sur des zones précises. Chaque combinaison de carte permet de revendiquer la supériorité sur la muraille, mais attention : là aussi, tout change ! En effet, chaque muraille est désormais spécifique et les joueurs se voient donc imposer des contraintes de pose pour obtenir la majorité ! Une subtilité qui ajoute énormément de variété au jeu et multiplie les approches possibles. \n\nCet apport oblige donc l'assaillant à faire des choix plus marqués en fonction des cartes qu'il a en main. L’assaillant gagne s’il parvient à endommager 4 Murailles, ou à créer une brèche sur une tuile endommagée. \n\nRenforcé par sa nouvelle dimension asymétrique, Schotten Totten 2 propose un jeu bien plus dense qui invite naturellement à enchaîner les parties en alternant les rôles. Plus tactique et plus intense, il invite à des affrontements d’un nouveau type tout en restant fidèle à son illustre héritage. \n\nCet héritage est d’ailleurs renforcé par les pinceaux de Djib, à nouveau à la manœuvre avec de splendides illustrations sur ce second opus.\n", "little_description": "Schotten Totten revient, en apportant une dimension asymétrique aux mécaniques du premier opus. Cette suite est épique !", "url_image": "https://cdn3.philibertnet.com/484792-large_default/schotten-totten-2.jpg", "prix": "14,00 €", "Theme": "\nMédiéval ", "mecanique": "\nCartes, Collection ", "Auteur": "\nReiner Knizia "}