{"url": "https://www.philibertnet.com/fr/holy-grail-games/84982-rallyman-gt-3770011479481.html#img", "name": "Rallyman GT", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nPrendrez-vous des risques pour devancer les autres pilotes de Rallyman GT, ou serez-vous prudents pour éviter les sorties de piste ?\n\nRallyman GT est un jeu de course d'une simplicité trompeuse, avec beaucoup de profondeur tactique. La vitesse est essentielle - au début de chaque nouveau tour, l'ordre des tours change en fonction du joueur qui va le plus vite ! Ce n'est qu'en cas d'égalité que le joueur le plus en avance gagne l'avantage, alors il faudra faire chauffer la gomme !\n\n\n\nUne mécanique de jeu simple !\nChaque joueur dispose de six dés de Vitesse correspondant à celles de son bolide., représentant les vitesses de son bolide. Pour se déplacer, les dés doivent être lancés dans l'ordre croissant et/ou décroissant, et chaque dé ne peut être lancé qu'une seule fois par tour. De plus vous avez aussi des dés Gaz, qui vous permettent de maintenir votre vitesse actuelle ou de vous aider à faire quelques déplacements supplémentaires dans votre tour. Enfin, si vous avez un virage difficile à négocier, vous pouvez utiliser les dés de Frein pour réduire considérablement votre vitesse ! Mais attention, ils rendent aussi vos manœuvres plus dangereuses...\n\n\nLes symboles de danger sur les dés peuvent vous faire perdre le contrôle, trois au même tour et les ennuis commencent ! \nLes dés peuvent être lancés un par un pour limiter les risques et s'arrêter avant qu'il ne soit trop tard ou tous en même temps pour pouvoir gagner des bonus. Planifiez soigneusement votre trajectoire au début de votre tour pour pouvoir prendre les virages en diagonale et gagner du temps. Mais attention aux autres voitures qui peuvent manœuvrer pour vous couper la route, vous forçant à emprunter des trajectoires plus périlleuses pour avancer !\n\n", "little_description": "Rallyman GT est la version GT du jeu classique de Jean-Christophe Bouvier. Ce Roll and Move est un jeu de course d'une simplicité trompeuse, avec beaucoup de profondeur tactique.", "url_image": "https://cdn1.philibertnet.com/467201-large_default/rallyman-gt.jpg", "prix": "40,50 €", "Theme": "\nSports ", "mecanique": "\nDés, Course, Risque ", "Auteur": "\nJean-Christophe Bouvier "}