{"url": "https://www.philibertnet.com/fr/intrafin/68161-terraforming-mars-colonies-5425037740166.html#img", "name": "Terraforming Mars - Colonies", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nTerraforming Mars : Colonies, un jeu qui repousse les limites spatiales Depuis la terraformation de Mars, le champs des possibles ne se cantonne plus à une simple planète. Désormais, le monde s’est agrandi. Le système solaire entier est la nouvelle frontière. Les compagnies étendent leurs activités dans des zones jusqu’alors inaccessibles à la recherche de minéraux et de ressources. La construction de nouvelles colonies peut augmenter considérablement vos richesses et vos chances d’atteindre votre but ultime : rendre habitable d’autres zones vierges. Sur les lunes de Saturne, dans les nuages de Jupiter ou encore sur Pluton, des colonies fleurissent partout. La terraformation continue, à vous de tirer votre épingle du jeu !  Terraforming Mars : Colonies, une extension du jeu de baseAprès Venus Next, Hellas & Elysium et Prelude, Terraforming Mars revient avec une nouvelle extension, Colonies. Dans cette extension du jeu de base, vous incarnez une corporation désirant exploiter de nouveaux espaces d’afin d’établir vos propres colonies. Mais ce n’est pas tout. Pour engranger un maximum de points de victoire, vous devrez également commercer avec les futures colonies et récolter des ressources. Colonies peut se jouer avec la boîte de base mais également combinée avec toutes les autres extensions existantes.Terraforming Mars : Colonies, une dimension commercialeL’extension Colonies contient 5 nouvelles cartes corporation et 49 nouvelles cartes projet, pouvant être ajoutées à celles des autres boîtes du jeu.Lors d’un tour, les joueurs doivent placer de 5 à 7 tuiles colonie, parmi les onze proposées dans l’extension. Au cours de la partie, en plus des actions de base possibles, les joueurs peuvent dépenser leurs richesses pour construire leur propre colonie et bénéficier d’un bonus s’y rapportant. Chaque joueur a aussi la possibilité de dépenser ses ressources pour déployer une flotte commerciale vers une colonie et récolter les revenus commerciaux qui y sont associés.  Ces nouvelles cartes rendent le jeu encore plus stratégique et font entrer une logique commerciale dans ce jeu qui n’était déjà pas démuni de profondeur. \n", "little_description": "Terraforming Mars : Colonies est la nouvelle extension du jeu de base. La terraformation du système solaire continue. Jupiter, Saturne ou encore Pluton, sont autant de nouvelles opportunités pour implanter vos colonies et faire fortune.", "url_image": "https://cdn3.philibertnet.com/414778-large_default/terraforming-mars-colonies.jpg", "prix": "26,95 €", "Theme": "\nSciences, Science Fiction ", "mecanique": "\nDraft, Tuiles, Combinaison, Pouvoirs ", "Auteur": "\nJacob Fryxelius "}