{"url": "https://www.philibertnet.com/fr/gigamic/97157-monster-expedition-3421272432127.html#img", "name": "Monster Expédition", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nIl y a du nouveau dans la MonstrologieEn tant que nouveaux membres de la Royal Monstrological Society, les joueurs s'embarquent dans une expédition pour chasser des monstres légendaires, qui ont été repérés dans les nuages, dans les profondeurs de la mer et dans la forêt hantée. Grâce à des combinaisons de dés idéales, les joueurs peuvent améliorer leurs camps, attraper de nouveaux monstres et utiliser les capacités des monstres déjà capturés.Au début de Monster Expedition, qui se déroule dans le même monde que le Carnaval des monstres de 2019, les joueurs reçoivent chacun un ensemble de trois camps de ravitaillement, et un présentoir de nature sauvage est formé de dix cartes. Créez une pioche en fonction du nombre de joueurs, puis placez ce paquet au centre du jeu, avec le plateau de jeu et les dés.À votre tour, vous choisissez l'un de vos trois camps, puis vous partez à la chasse aux monstres, le niveau de votre camp déterminant les dés disponibles. Au début de la chasse, vous lancez tous les dés, et après chaque lancer, vous mettez de côté tous les dés d'une valeur choisie que vous n'avez pas encore mis de côté. Si vous ne pouvez mettre aucun dé de côté, le lancer compte comme un échec et vous perdez les meilleurs dés que vous avez mis de côté précédemment.Lorsque vous vous arrêtez, utilisez les dés mis de côté pour capturer des monstres dans la nature et améliorer vos camps de ravitaillement, en faisant éventuellement appel aux capacités des monstres déjà présents dans votre collection. Lorsque la pioche est épuisée, terminez le tour de façon à ce que tous les joueurs aient eu le même nombre de tours, puis comptabilisez les points pour voir qui a fait le plus gros butin.\n", "little_description": "Dans Monster Expedition, les joueurs incarnent des nouveaux membres de la Royal Monstrological Society et s'embarquent dans une expédition pour chasser des monstres légendaires.", "url_image": "https://cdn3.philibertnet.com/503122-large_default/monster-expedition.jpg", "prix": "25,00 €", "Theme": "\nFantastique, Onirique ", "mecanique": "\nStop ou encore, Dés ", "Auteur": "\nAlexander Pfister "}