{"url": "https://www.philibertnet.com/fr/asyncron/40091-freedom-le-chemin-de-fer-clandestin-3770001693460.html#img", "name": "Freedom - Le chemin de fer clandestin", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nParticipez à l'abolition de l'esclavage !Dès la fondation des Etats-Unis d’Amérique, l’esclavage et tout ce qu’il incarnait a été un point de discorde. Grâce aux efforts d’hommes et de femmes à travers tous les états, il a été aboli. C’est cette partie de l’histoire que Freedom - Le Chemin de Fer Clandestin vous propose de rejouer.Dans ce jeu, les joueurs incarneront des abolitionnistes. Ils devront tenter de mettre fin à l’esclavage en usant par exemple de leur influence lors d’événements clés, en levant des fonds pour leur cause ou encore en organisant la fuite d’esclaves vers des provinces canadiennes.Freedom : Un jeu historique et coopératif Freedom – Le Chemin de Fer Clandestin est donc un jeu coopératif, évoluant entre le début du XIXe siècle et la guerre de Sécession. Pendant le jeu, les joueurs doivent travailler ensemble pour obtenir deux conditions de victoire. Premièrement, les joueurs doivent renforcer le mouvement abolitionniste par l'acquisition de jetons de soutien. Ensuite, les joueurs doivent également aider les esclaves à s'échapper des plantations du sud, en les déplaçant vers le nord, vers la liberté au Canada, tout en évitant les trafiquants d'esclaves qui errent sur le plateau de jeu. Si les joueurs parviennent à remplir ces deux conditions avant la fin de la partie, ils gagnent. Bien sûr, ce ne sera pas facile, mais grâce à une planification et une stratégie minutieuses, le groupe peut refaire l'histoire, contribuant ainsi à faire sombrer le système de l'esclavage.Ce jeu repose donc essentiellement sur deux aspects:la Coopération: c’est votre habilité à travailler en équipe qui vous permettra de relever les défis du jeu et remporter ainsi la partie.l’Histoire: le thème historique est à la base du jeu.. Tous en vous amusant, vous en apprendrez davantage sur l’histoire américaine entre 1800 et 1865.\n", "little_description": "Freedom - le chemin de fer clandestin est un jeu coopératif qui retrace l'histoire de l'abolition de l'esclavage aux Etats-Unis du début du XIXe siècle à la guerre de Sécession entre 1800 et 1865.", "url_image": "https://cdn3.philibertnet.com/334873-large_default/freedom-le-chemin-de-fer-clandestin.jpg", "prix": "54,95 €", "Theme": "\nHistoire, Amérique ", "mecanique": "\nCard Driven, Coopératif ", "Auteur": "\nBrian Mayer "}