{"url": "https://www.philibertnet.com/fr/la-boite-de-jeu/50119-outlive-3770004610105.html#img", "name": "Outlive", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUne ambiance apocalyptique2079 : Une guerre totale pour le contrôle des dernières sources d’eau potable terrestres a détruit les nations. La population mondiale est désormais estimée à 30 000 habitants. Dans ce contexte, 4 clans de Survivants se sont réfugiés dans des Abris souterrains et tentent de survivre. Leur seul espoir vient du «Convoi», une organisation qui sillonne la Terre à la recherche de Survivants dignes d’intégrer les cités subaquatiques tenues secrètes. Mais un seul clan aura le privilège d’accéder au Convoi, celui qui aura le plus à offrir à la Cité : hommes, équipement, talents de survie.Incarnez un clan de survivants !Dans Outlive, chaque joueur incarne un clan qui a survécu à la guerre nucléaire. Il reste 6 jours avant l’arrivée du Convoi et les places sont rares. Seul le clan qui aura prouvé sa capacité de survie pourra l’intégrer. De vos Actions dépendra la survie de tout votre clan. Pour prouver que vous êtes le clan le plus apte, vous allez devoir envoyer une équipe s’aventurer à l’extérieur. Vous y trouverez les ressources pour :Remettre en état votre Abri, Recueillir et alimenter des Survivants pour le faire fonctionner,Récupérer et réparer des Équipements pour vous aider dans votre tâche, Vous protéger des radiations,Tenter de contrer ces Évènements qui peuvent mettre en péril votre survie. Chacune de ces Actions vous rapportera des Points de Survie. Le clan du joueur qui en aura le plus à l’arrivée du Convoi sera l’heureux élu et pourra s’échapper de cet enfer. Durant la partieOutlive est un jeu de gestion/survie dans un univers post apocalyptique où la nature a repris ses droits. Le jeu se joue en 6 tours qui sont en fait 6 jours.Durant la journée, vous devrez envoyer vos héros en ville pour récolter des ressources et éviter la menace des autres joueurs.Durant la nuit, vous devrez améliorer votre abri et recruter de nouveaux survivants. La particularité du jeu réside dans les déplacements et les récoltes, contraints par la force de vos personnages…\n", "little_description": "Outlive est un jeu de gestion/survie dans un univers post-apocalyptique où la nature a repris ses droits. Incarnez un groupe de survivants à la recherche de ressources nécessaires à leur survie.", "url_image": "https://cdn2.philibertnet.com/370108-large_default/outlive.jpg", "prix": "43,90 €", "Theme": "\nPost-Apocalypse ", "mecanique": "\nGestion ", "Auteur": "\nGrégory Oliver "}