{"url": "https://www.philibertnet.com/fr/roussignol-editions/98662-batailles-pour-un-donjon-3760275050076.html#img", "name": "Batailles Pour Un Donjon", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nBienvenue dans la forêt de Viaud, un lieu oublié abritant un donjon en son centre.\nLa redécouverte de ce donjon et des trésors qu’il recèle entraîne un afflux de nombreux peuples pour en prendre le contrôle. Chaque joueur incarnera un peuple qui établira son camp en bordure de forêt, prêt à en découdre, à fonder une nouvelle économie et à régner sur les sentiers pour assoir son pouvoir. Des escarmouches auront lieu sur les sentiers, les peuples les plus téméraires oseront construire des postes avancés, recruteront des unités au plus près du donjon et de leurs adversaires. Chaque peuple a ses propres caractéristiques et une saison qui le rend plus fort. Combien de temps durera la saison actuelle et quand viendra la vôtre ? Personne ne maitrise ces éléments. A chaque tour, vous découvrirez un pouvoir ponctuel, éphémère, à optimiser pour vous développer ou mettre des bâtons dans les roues de vos adversaires !\n\nBut du jeu : Chaque joueur commence dans un coin du plateau. Vous devez prendre possession du Donjon pendant 2 tours et contrôler un certain nombre de zones à ce moment-là pour gagner la partie. Lors de la prise du donjon, prenez le pion « Contrôle du Donjon » face « 1 ». Au second tour retournez le face « 2 », au tour suivant si vous contrôlez assez de zones vous remportez la partie!\n", "little_description": "Batailles Pour Un Donjon est un jeu de plateau qui propose aux joueurs d'entrer dans un univers fantastique sans pitié. 1 donjon, 6 peuples, 4 saisons...", "url_image": "https://cdn1.philibertnet.com/508191-large_default/batailles-pour-un-donjon.jpg", "prix": null, "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nConquête, Gestion, Construction ", "Auteur": "\nMathieu Roussignol "}