{"url": "https://www.philibertnet.com/fr/kosmos/101677-catan-3d-edition-deluxe-3558380089728.html#img", "name": "Catan : 3D Edition Deluxe", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 4 joueur(s)\n\n", "description": "\nDans Catan : 3D Edition Deluxe, les joueurs essaient de devenir la force dominante sur l'île de Catan en construisant des colonies, des villes et des routes. À chaque tour, des dés sont lancés pour déterminer quelles ressources - mouton, blé, bois, brique et minerai - l'île produit. Les joueurs dépensent ces ressources pour construire des colonies, des routes et des villes et pour acheter des cartes de développement qui ont différents effets. Chaque colonie et chaque ville que vous possédez vaut des points, et vous pouvez gagner des points supplémentaires en construisant la route la plus longue, en acquérant la plus grande armée ou en collectant certaines cartes de développement. Le premier joueur à accumuler 10 points gagne.Dans Catan : 3D Edition Deluxe, l'île de Catan s'élève de la table pour une expérience immersive sans pareille. Vos colonies poussent sur des champs de céréales fertiles et vos villes se nichent sur les flancs de montagnes majestueuses. L'aspect de la terre est basé sur des tuiles de terrain sculptées à la main par le concepteur du jeu, Klaus Teuber. Tous les terrains sont peints à la main pour des couleurs éclatantes, et les pièces de jeu au design complexe sont vieillies pour un look plein d'histoire et de caractère.\n", "little_description": "Dans Catan : 3D Edition Deluxe, jouer sur un plateau en 3D, grâce aux tuiles de terrains sculptées et peintes , rendant l'immersion totale !", "url_image": "https://cdn3.philibertnet.com/516848-large_default/catan-3d-edition-deluxe.jpg", "prix": null, "Theme": "\nAgriculture, Construction ", "mecanique": "\nRessources, Tuiles ", "Auteur": "\nKlaus Teuber "}