{"url": "https://www.philibertnet.com/fr/iello/94798-the-crew-mission-sous-marine-3760175518324.html#img", "name": "The Crew : Mission Sous-Marine", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nPlongez dans les profondeurs de l'océan grâce à ce jeu coopératif !Dans The Crew : Mission Sous-Marine, vous et les autres joueurs travaillez ensemble pour rechercher le continent perdu de Mu. Cette nouvelle aventure emmène votre équipage au plus profond des abysses à la recherche de la légendaire terre engloutie. La distance à parcourir dépend entièrement de la qualité de votre travail d'équipe. Carte par carte, tour par tour, votre équipe de recherche découvrira les défis qui vous attendent et tracera un chemin jusqu'à Mu.Un jeu de communication... limitéeSi la communication entre les membres de votre équipage est fortement limitée par votre état de submersion, elle est également essentielle à votre réussite. Trouver la terre cachée dans les profondeurs obscures ne dépend pas seulement de la réussite des tours, mais aussi d'une négociation minutieuse de l'ordre dans lequel ils sont gagnés. Si les choses ne se passent pas comme prévu, vous pourrez peut-être sauver l'opération, mais il faudra un déroulement presque sans faille et peut-être un peu de chance pour atteindre enfin Mu.Le jeu propose une variante pour 2 joueurs.\n", "little_description": "The Crew : Mission Sous-Marine est la suite indépendante de The Crew. Le jeu possède le même mécanisme innovant de prise de tours en coopération que le jeu original, mais avec de nouvelles surprises passionnantes !", "url_image": "https://cdn3.philibertnet.com/495745-large_default/the-crew-mission-sous-marine.jpg", "prix": "14,95 €", "Theme": "\nOcéan, Exploration ", "mecanique": "\nPlis, Coopératif, Cartes ", "Auteur": "\nThomas Sing "}