{"url": "https://www.philibertnet.com/fr/2-tomatoes-games/81770-idus-martii-8437016497494.html#img", "name": "Idus Martii", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n5 à 8 joueur(s)\n\n", "description": "\nIdus Martii est un jeu de rôle caché pour 5 à 8 joueurs.Selon Plutarque, un voyant avait prévenu que César serait blessé au plus tard lors des Ides de mars. En se rendant au théâtre de Pompée, où il serait assassiné, César passa devant le voyant et plaisanta en disant : \"Les Ides de mars sont venus\", impliquant que la prophétie ne s'était pas réalisée, ce à quoi le voyant répondit : \"Oui, César ; mais pas parti\".Les joueurs sont membres du Sénat et doivent comploter en faveur ou contre le magnicide de Jules César. Mais ce n'est pas si facile, car ils doivent identifier qui partage leurs convictions afin de s'associer contre les autres joueurs... tout en gardant un oeil ouvert sur ceux qui sont à la recherche de leur richesse uniquement.Il y a quatre rôles qui sont attribués à chaque tour :Le \"Consul\" décide qui jouera dans le tour actif et distribue le reste des rôles.Il y a deux \"Ediles\" qui voteront, en secret, si César vivra ou mourra.Enfin, le \"Préteur\" décidera de jeter un coup d'oeil à l'un des deux votes et peut forcer ce \"Edil\" à changer son vote.Une fois que tous les joueurs ont voté deux fois, ils révèlent ses votes et vérifient si César va vivre ou mourir.Mais les décisions ne sont pas si faciles à prendre. Au début du jeu, les joueurs prendront deux cartes différentes de leur \"équipe\" (en faveur, contre, ou pour être neutre dans le \"magnicide\") et ils devront se défausser d'une de ces cartes avant le deuxième tour de vote afin de choisir leur équipe finale.\n", "little_description": "Idus Martii est un jeu de rôle caché pour 5 à 8 joueurs.", "url_image": "https://cdn1.philibertnet.com/467431-large_default/idus-martii.jpg", "prix": "9,90 €", "Theme": "\nAntiquité ", "mecanique": "\nÉquipe, Votes, Bluff, Déduction, Négociation, Cartes ", "Auteur": "\nMiguel Bruque "}