{"url": "https://www.philibertnet.com/fr/pangaia-games/99656-forests-of-pangaia-premium-edition-kickstarter-2100000768561.html#img", "name": "Forests of Pangaia - Premium Edition Kickstarter", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAttention : Ce jeu est issu du financement participatif et peut être soumis à des changements de date de livraison. Une commande incluant plusieurs articles ne peut être scindée en plusieurs envois.Forests of Pangaia, promenons nous dans les bois...Avant l'aube des temps, Gaia, la déesse primitive de notre monde, a créé les premiers arbres. Profondément enracinés et dotés de puissantes cimes, ils se sont lentement répandus sur le continent de Pangaia. Dans leur mission de rendre fertile la terre stérile, les arbres accomplissaient inlassablement leurs rituels intemporels. Depuis, une force abondante s'est écoulée à travers leurs racines, apportant la vie aux plus hauts sommets et aux plus grandes profondeurs.Forests of Pangaia, des arbres et des points de victoireForests of Pangaia est un jeu de stratégie léger pour 2 à 4 joueurs. Chaque joueur joue le rôle d'une forêt, qui cherche à se développer sur les terres vastes et arides du continent Pangaia. Les joueurs doivent placer des graines et des arbres de manière à s'étendre et accomplir les rituels de Gaia pour gagner des points de victoire.\nAu fur et à mesure que la forêt se développe, les joueurs reçoivent des éléments précieux qu'ils doivent maintenir en équilibre : Vent, Soleil, Pluie et Neige.Le jeu se termine lorsque les 14 rituels ont été accomplis. Mais seuls ceux qui ont respecté Gaia et apporté le plus de vie au monde remporteront la partie et gagneront la bénédiction de la déesse primitive.Composants du jeu :\n40 arbres en bois, 24 cimes, 16 graines, 16 tuiles terrain, 40 jetons de ressources en bois (premium), 40 jetons de vie en bois (premium), 5 sacs en tissu (premium), 14 cartes de rituel, 6 récompenses, 4 plateaux de joueurs double épaisseur (premium), 4 meeples d'esprit, livre de règles.\n", "little_description": "Forests of Pangaia est un jeu de stratégie léger pour 2 à 4 joueurs. Chaque joueur joue le rôle d'une forêt, qui cherche à se développer sur les terres vastes et arides du continent Pangaia.", "url_image": "https://cdn3.philibertnet.com/510857-large_default/forests-of-pangaia-premium-edition-kickstarter.jpg", "prix": "79,95 €", "Theme": "\nNature, Mythologie, Onirique ", "mecanique": "\nRessources, Placement, Tuiles ", "Auteur": "\nThomas Franken "}