{"url": "https://www.philibertnet.com/fr/piatnik/90563-roundforest-9001890664496.html#img", "name": "Roundforest", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTrouverez-vous où se cache l'esprit de la forêt ? \nLa tâche est difficile. Pour commencer, personne ne sait où se cache l'esprit de la forêt. Ensuite, il n'est pas si facile de trouver son chemin dans cette forêt enchantée : chaque fois que vous arrivez à une clairière (un espace de jeu), il pivote dans le sens des aiguilles d'une montre ! Cela change constamment les possibilités de déplacement des joueurs.\nVous collecterez divers objets que vous utiliserez si nécessaire. Vous les échangerez avec la Fée ou vous trouverez un puits magique pour les convertir en autre chose. De cette façon, vous pourrez aussi trouver des pommes d'or. Vous rencontrerez différents personnages de contes de fées vivant dans la forêt ronde, tels qu'un coursier magique, une sorcière, un gobelin, un mendiant, un riche marchand, un sculpteur perplexe, un bandit - ou même le Diable lui-même. Certaines de ces créatures sont amicales, tandis que d'autres sont hostiles, essayant de vous rendre la vie difficile. Les premiers peuvent vous aider en échange d'une petite faveur, et les seconds peuvent être vaincus si vous les traitez de la bonne manière. \nLe plateau de jeu est modulable et est construit au hasard de 32 tuiles forestières octogonales.Cela permet de varier les possibilités de jeu.\n", "little_description": "Roundforest est un jeu familial sur le thème du conte de fées, qui nécessite de la stratégie. Les joueurs se disputent les faveurs de la belle princesse. Le gagnant sera celui qui lui apportera l'anneau d'émeraude de l'esprit de la forêt résidant dans la Roundforest.", "url_image": "https://cdn2.philibertnet.com/482695-large_default/roundforest.jpg", "prix": "39,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nLivraison, Course, Modulable ", "Auteur": "\nPierrot "}