{"url": "https://www.philibertnet.com/fr/gigamic/82061-new-frontiers-3421272321414.html#img", "name": "New Frontiers", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nNew Frontiers, dans un univers connus,\nNew Frontiers se déroule dans l'univers de Race For The Galaxy. Vous êtes à la tête d'un empire qui souhaite se développer et s'agrandir en partant à la conquête de la galaxie. Explorer, Coloniser, Développer, Vendre, Consommer ou Produire ? Quel sera votre choix de stratégie ? \nNew Frontiers, Race For The Galaxy : le jeu de plateau,\nVotre but sera de construire un empire spatial prospère à travers toute la galaxie.\n\nEn début de partie, des cartes de développements sont tirées au sort. Cela va donner aux joueurs la possibilité de mettre en place un ou des plans stratégiques à longs termes.\n\nVous devrez ensuite, à votre tour, choisir une action. Elle bénéficiera à tous les joueurs, mais vous seul profiterez de l'effet bonus de l'action. Il faudra donc bien faire attention à ne pas trop faciliter la tâche à vos concurrents. \nDe plus, de nombreux mondes proposent des pouvoirs spéciaux qui pourront faire balancer l'issue de la partie en votre faveur. Mais pour profiter de ces bonus, il faudra d'abord coloniser ces planètes.\n\nSaurez-vous construire l’empire galactique le plus puissant et le plus prospère de la galaxie ?\n\n\n\n", "little_description": "Saurez-vous construire l'empire galactique le plus puissant et le plus prospère de cette Galaxie ? Retrouvez New Frontiers, le jeu de plateau Race For The Galaxy !", "url_image": "https://cdn1.philibertnet.com/466226-large_default/new-frontiers.jpg", "prix": "79,80 €", "Theme": "\nScience Fiction, Exploration, Espace ", "mecanique": "\nDéveloppement, Combinaison ", "Auteur": "\nThomas Lehmann "}