{"url": "https://www.philibertnet.com/fr/zman-games/88670-le-gant-dinfinite-un-jeu-love-letter-8435407631007.html#img", "name": "Le Gant d’Infinité : Un Jeu Love Letter", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nQui l'emportera dans cette bataille pour l'univers ?Le Titan fou, Thanos cherche les pierres de l'infini pour plier l'univers à sa volonté, mais des héros courageux se rassemblent pour se dresser face à lui. Incarnerez-vous Thanos en quête des Pierres d’Infinité ou rejoindrez-vous le camp des héros qui tentent de l’arrêter ?Un jeu de cartes minimaliste Basé sur les mécaniques du jeu Love Letter, Le Gant d’Infinité vous propose de jouer à un-contre-tous dans l'univers Marvel.Alors qu'un joueur joue le rôle de Thanos dans une croisade pour changer l'univers tel que nous le connaissons, 1 à 5 autres joueurs doivent déployer des héros emblématiques pour le vaincre avant qu'il ne puisse atteindre ses objectifs.La bataille pour sceller le destin de l’univers a débuté avec ce jeu de cartes dynamique qui valorise prise de risque et déduction ! Tout au long du jeu, les joueurs tirent une carte et jouent une carte à tour de rôle, puis exécutent son effet. Les joueurs peuvent faire appel à des héros comme Iron Man, Spider-man, Thor et Scarlet Witch pour leurs capacités à combattre et à recueillir des informations sur les plans de leur adversaire. Digne adversaire, Thanos joue avec une main de deux cartes, puisant dans son propre jeu de sbires et de puissantes Pierres d'Infini. Les héros devront utiliser leurs capacités dans des combinaisons stratégiques pour réduire sa santé à zéro avant qu'il ne puisse leur faire la même chose - ou trouver les six pierres d'infini et gagner en un claquement de doigts. \n", "little_description": "La bataille pour sceller le destin de l’univers a débuté avec ce jeu de cartes dynamique qui valorise prise de risque et déduction ! Qui l'emportera dans cette bataille pour l'univers ?", "url_image": "https://cdn3.philibertnet.com/476999-large_default/le-gant-dinfinite-un-jeu-love-letter.jpg", "prix": "14,95 €", "Theme": "\nBandes Dessinées ", "mecanique": "\nDéduction, Bluff, Mémoire ", "Auteur": "\nAlexandar Ortloff, Seiji Kanai "}