{"url": "https://www.philibertnet.com/fr/don-t-panic-games/99606-fantasy-realms-3663411311218.html#img", "name": "Fantasy Realms", "minage": "\nà partir de 14 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nVous êtes le maître d’un pays lointain Votre royaume doit être le plus puissant de tous ! Vous pouvez pour cela lever une extraordinaire armée, mais il existe d’autres stratégies : maîtrisez la fureur d’un ouragan ou d’un volcan en éruption, constituez une impressionnante collection d’objets magiques ou soumettez un puissant sorcier qui, du fin fond d’une forteresse cachée derrière un mur de flammes sur une île lointaine, vous offrira la victoire ! Vous avez le choix : il n’existe pas deux royaumes semblables. Tirez la meilleure combinaison possible des 7 cartes de votre main. Ce sont les seules qui vous ramèneront des points, choisissez-les donc avec le plus grand soin !Comment jouer ?Dans une partie de Fantasy Realms, vous piochez des cartes du paquet ou de la défausse afin de former les meilleures combinaisons possibles. La victoire revient au joueur totalisant le plus de points.Chaque carte contient quatre informations :Nom : chaque carte possède un nom uniqueFamille : chaque famille possède une couleur distincte. Il existe dix familles : Armée, Seigneur, Sorcier, Arme, Artefact, Créature, Terrain, Climat, Vague et FlammeForce de base : la force de base est comprise entre 0 et 40Bonus ou Malus : chaque carte possède soit un bonus, soit un malus qui dépend des autres cartes de votre main \n", "little_description": "Dans Fantasy Realms, vous incarnez un souverain désireux de construire le royaume le plus puissant du monde. Quelle tactique allez-vous choisir ? Militaire ou sorcellerie ?", "url_image": "https://cdn3.philibertnet.com/510697-large_default/fantasy-realms.jpg", "prix": "22,90 €", "Theme": "\nMédiéval, Fantastique ", "mecanique": "\nCollection, Draft ", "Auteur": "\nBruce Glassco "}