{"url": "https://www.philibertnet.com/fr/buzzy-games/90383-ghost-adventure-3770005388126.html#img", "name": "Ghost Adventure", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nSauvez le monde à l'aide d'une toupie !Une souris fantôme s’empare d’une toupie pour sauver le monde du monstre cauchemar. A vous de la lancer dans cette aventure pleine de magie et de rebondissements !Lancez la toupie et parcourez les différents plateaux pour réaliser les missions indiquées sur votre livret d’aventure. Un jeu coopératif qui allie communication et dextéritéGhost Adventure est un jeu coopératif qui se joue debout, autour d’une table sans chaise. Les joueurs se relaient pour réaliser ensemble des missions.Voyagez dans les différents pays de Spinlander grâce à un système de gestion de haut niveau simple, mais difficile à contrôler.Chaque mission représente un parcours différent qu’ils vont devoir effectuer avec une toupie à travers plusieurs plateaux. Ils représentent 8 mondes et de nombreuses cibles à atteindre. Au début de chaque mission, les joueurs identifient ensemble les cibles et se répartissent les plateaux indiqués.Comment jouer ?Le premier joueur lance la toupie sur le cercle de pierres de son plateau et la déplace en inclinant son plateau pour la diriger vers sa cible. Une fois arrivé sur sa cible, le joueur guide la toupie vers la sortie pour la faire passer sur le plateau tenu par le joueur suivant. La dynamique de relais entre les joueurs se poursuit ainsi jusqu’à la réalisation complète de la mission, mais attention aux obstacles !Utilisez à bon escient les différents boutons d’action pour vous aider dans votre mission : sautez sur un niveau supérieur, téléportez-vous sur un autre monde et rechargez les potions de relance de la toupie.\n", "little_description": "Ghost Adventure est un jeu coopératif qui se joue debout, autour d’une table sans chaise. Les joueurs se relaient pour réaliser ensemble des missions de plus en plus périlleuses avec une toupie.", "url_image": "https://cdn1.philibertnet.com/523854-large_default/ghost-adventure.jpg", "prix": "28,90 €", "Theme": "\nFantastique ", "mecanique": "", "Auteur": "\nWlad Watine "}