{"url": "https://www.philibertnet.com/fr/iello/42738-the-prodigals-club-vf-3760175512995.html#img", "name": "The Prodigals Club", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nQu’attend-on d’un vrai gentilhomme : qu’il gère sa fortune avec sagesse, qu’il participe à la vie de la communauté et qu’il s’exprime poliment dans les réceptions officielles. Bref, un ennui mortel !!! Il semblerait alors que la vie des pauvres est bien plus distrayante ! Entrez dans une confrérie secrète où de jeunes gentilshommes victoriens s’amusent à détruire leur statut social dans une compétition sur trois épreuves : essayer de perdre une élection, se débarrasser de toutes ses possessions et offenser le maximum de gens importants. Vous pouvez jouer deux ou trois compétitions, sachant que des interactions auront lieu entre elles. Le jeu se divise en deux ou trois compétitions simultanées, possédant chacune leur propre système de décompte. Dans chaque compétition, vous essayez de perdre le plus grand nombre de points. La partie se déroule en un maximum de cinq manches et elle s’achève dès que l’un des joueurs atteint un score de zéro dans l’une des compétitions.Attention cependant, il ne s’agit en aucun cas d’une course visant à déterminer celui qui atteindra le plus rapidement le score de zéro. Tout le sel du jeu réside en effet dans la gestion la plus efficace des différents objectifs, car votre score final sera déterminé par le score le plus élevé que vous aurez obtenu dans l’une des compétitions.Le joueur ayant le score final le plus faible remporte la partie.Contenu :2 plateaux centraux recto-verso30 pions Coursier5 jetons Ordre de Jeu1 marqueur de manche1 tuile Homme de la Renaissance6 tuiles Action bonus5 plateaux individuels26 cartes centrales1 livret de règles. \n", "little_description": "Qu’attend-on d’un vrai gentilhomme : qu’il gère sa fortune avec sagesse, qu’il participe à la vie de la communauté et qu’il s’exprime poliment dans les réceptions officielles. Bref, un ennui mortel !!!", "url_image": "https://cdn3.philibertnet.com/355604-large_default/the-prodigals-club-vf.jpg", "prix": "35,95 €", "Theme": "\nVictorien ", "mecanique": "\nCombinaison, Workers, Points d'action ", "Auteur": "\nVladimír Suchý "}