{"url": "https://www.philibertnet.com/fr/garphill-games/102323-mur-d-hadrien-3701358300558.html#img", "name": "Mur d'Hadrien", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nEn visitant le nord de la Bretagne en 122 après JC, l'empereur romain Hadrien Auguste a été témoin des conséquences de la guerre entre ses armées et les Pictes sauvages. Dans une démonstration de puissance romaine, il ordonna la construction d'un mur qui séparerait les tribus Pictes du reste de l'Angleterre. Grand dans sa conception, le mur s'étendait d'une mer à l'autre. Le mur d'Hadrien est resté au service de l'Empire romain pendant près de 300 ans. Aujourd'hui, le mur d'Hadrien est un site du patrimoine mondial de l'UNESCO et les vestiges des forts, des tours et des tourelles peuvent encore être visitées. \nLes joueurs endossent le rôle d'un général romain chargé de la construction d'un castellum miliarium et d'un mur limitrophe. Pendant six ans (tours de jeu), les joueurs construiront leur fort et leur mur, assureront les défenses et attireront des civils en construisant des services et en proposant des divertissements - tout en défendant l'honneur de l'Empire romain contre les Pictes en guerre. Le joueur qui pourra accumuler le plus de renommée, de piété, de bravoure et de discipline, tout en évitant le dédain, prouvera à l'empereur qu'il est le citoyen romain modèle et sera couronné Legatus Legionis!\n", "little_description": "Dans ce jeu développement de cité de type flip & write, les joueurs incarnent un des six généraux romains chargés de la construction d'un château fort et d'un mur d'enceinte.", "url_image": "https://cdn2.philibertnet.com/518492-large_default/mur-d-hadrien.jpg", "prix": "40,50 €", "Theme": "\nAntiquité ", "mecanique": "\nParis, Roll and Write ", "Auteur": "\nBobby Hill "}