{"url": "https://www.philibertnet.com/fr/eagle-gryphon-games/92559-lisboa-deluxe-edition-736640880152.html#img", "name": "Lisboa Deluxe Edition", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLisboa : Reconstruire après le la catastrophe !1er Novembre 1755, Lisbonne subit un tremblement de terre d'une magnitude de 8.5 sur l'échelle de Richter suivi d'un tsunami et de trois jours d'incendies. La ville fut complètement détruite.Le marquis de Pombal, Sebastião José de Carvalho e Melo, premier ministre de l'époque fut chargé par le Roi de reconstruire Lisbonne. Le 4 décembre 1755, un peu plus d'un mois après la catastrophe, le chef ingénieur du royaume, Manuel da Maie présente les plans pour reconstruire la ville. Maia presente cinq options dont l'abandon de Lisbonne, la reconstruction en recyclant les ruines, en élargissant les rues ou en reconstruisant complètement la ville. Finalement, le nouveau plan proposa de raser complètement le quartier de Baixa et de refaire les rues sans contraintes. Une partie de Lisboa se déroule sur une période de 22 ans. Vous incarnez des nobles influents qui ont survécu au tremblement de terre, tsunami et incendie et qui vont participer à la reconstruction et le développement économique de la ville afin de recevoir les grâces du Roi et du Marquis.Version Deluxe retailer comprenant les améliorations de matériel et le contenu complet de l'Upgrade Pack.\n", "little_description": "Le premier Novembre 1755, Lisbonne subit un tremblement de terre d'une magnitude de 8.5 sur l'échelle de Richter suivi d'un tsunami et de trois jours d'incendies. La ville fut complètement détruite.", "url_image": "https://cdn3.philibertnet.com/488068-large_default/lisboa-deluxe-edition.jpg", "prix": "129,95 €", "Theme": "\nEconomie, Construction, Politique ", "mecanique": "\nTuiles, Combinaison, Workers ", "Auteur": "\nVital Lacerda "}