{"url": "https://www.philibertnet.com/fr/hasbro/65227-monopoly-france-5010993441907.html#img", "name": "Monopoly - France", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nPartez pour un tour de France inédit !Cette nouvelle édition de Monopoly - France, parue en 2018, vous permettra de vous lancer à l'assaut des lieux emblématiques de la France en tentant de les acheter, de les vendre et de les négocier au meilleur prix.Des règles de base identiquesDans cette version, l'objectif final du jeu reste inchangé. Les joueurs ont toujours pour but de ruiner leurs adversaires. Pour arriver à leur fin, ils devront procéder à des achats et des ventes de propriétés en gérant au mieux leur fortune et surtout en évitant leur propre banqueroute. Le dernier joueur à ne pas avoir fait faillite remporte la partie.Un Monopoly aux couleurs françaisesCe Monopoly se distingue avant tout par son adaptation aux couleurs de la France. La boîte inclut 6 pions exclusifs représentatifs de la culture française :un vélo un coq un fromage un croissant un buste de couturière la Tour EiffelLe jeu donnera également aux joueurs un avant-goût des vacances en leur permettant de visiter (et éventuellement d'acquérir) des villes comme Lille, Cannes ou Carcassonne ou des lieux touristiques emblématiques tels que la Château de Versailles, le Pont du Gard, le Mont-Saint-Michel, Fort-Boyard et bien sûr la Tour Eiffel.  \n", "little_description": "Avec Monopoly - France, lancez-vous à l'assaut de votre cher pays en achetant, vendant et négociant les plus beaux sites de France. Cette édition compte 6 pions exclusifs. Soyez audacieux mais attention à la banqueroute !", "url_image": "https://cdn3.philibertnet.com/406681-large_default/monopoly-france.jpg", "prix": "24,90 €", "Theme": "", "mecanique": "\nNégociation, Enchères, Parcours ", "Auteur": ""}