{"url": "https://www.philibertnet.com/fr/ankama/82197-les-ombres-de-macao-3760008428240.html#img", "name": "Les Ombres de Macao", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue à Macao, l’enfer du jeu ! Vous êtes à la tête d’un gang dans cette ville de débauche. Saurez- vous trouver votre place et développer votre petite entreprise jusqu’à bâtir un empire ? Mettez votre main sur les principaux marchés – plus ou moins légaux – et devenez le parrain de la cité du vice.Les ombres de Macao placent le joueur à la tête d’un gang dans la ville du même nom. À chaque tour, il devra faire un choix entre :- Contacter un informateur pour qu’il lui fournisse ponctuellement certaines ressources.- Recruter un nouveau membre de gang (qui a un coût préalable en ressources, mais grâce à qui il en obtiendra également de manière pérenne en ayant quelqu’un de dévoué à celles-ci, et qui lui permettra de profiter de ses talents particuliers de tueur, négociant, etc.),- Et faire main-basse sur des biens immobiliers assurant une rentabilité particulière.Au fur et à mesure de la partie, les ressources s’accumulent de plus en plus rapidement devant le joueur. La course au contrôle de la ville s’intensifie. Une fois que tous les bâtiments de celle-ci ont été vendus ou qu’un joueur a recruté 7 membres de gang, la partie s’arrête et le clan le plus riche remporte la victoire.\n", "little_description": "Bienvenue à Macao, l’enfer du jeu ! Vous êtes à la tête d’un gang dans cette ville de débauche. Saurez- vous trouver votre place et développer votre petite entreprise jusqu’à bâtir un empire ? Mettez votre main sur les principaux marchés – plus ou moins légaux – et devenez le parrain de la cité du vice.", "url_image": "https://cdn1.philibertnet.com/459732-large_default/les-ombres-de-macao.jpg", "prix": "17,90 €", "Theme": "\nAsie ", "mecanique": "\nDraft ", "Auteur": "\nCharles Chevallier "}