{"url": "https://www.philibertnet.com/fr/ludonaute/81514-yggdrasil-chronicles-3760269591509.html#img", "name": "Yggdrasil Chronicles", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nYggdrasil ChroniclesOuvrez le livre des Sagas, qui chante le crépuscule des Dieux. Yggdrasil. Frêne cosmique soutenant les 9 mondes, est menacé. Le Ragnarök approche. La dernière bataille, annoncée depuis l’aube des temps, débute. Vous, puissants parmi les Dieux, devez faire face l’inexorable attaque des Forces du Mal.Incarnez les dieux des mythes Nordiques, parcourez Yggdrasil et repoussez vos ennemis afin de contrer les menaces propres à chaque saga du Ragnarök.Chaque joueur incarne l’un des 7 Dieux jouables. Le jeu se déroule en séquences de jeu. Les joueurs disposent du même paquet de cartes ennemis et lors de chaque séquence ils devront en révéler une au hasard, décidant eux même de l’ordre à choisir pour le faire. Si une même carte ennemie est révélée 2 fois, les 2 cartes repartent sous le paquet des 2 joueurs concernés et l’Ennemi agit (réalisant les actions spécifiques, qui ne vont pas dans le sens des joueurs évidemment). Ceci fait, chaque joueur ayant révélé sa carte va pouvoir réaliser ses actions, qui seront de se déplacer si nécessaire sur l’Arbre Monde afin d’aller réaliser l’une des actions possibles selon l’endroit où il se trouve : trouver des alliés, récupérer des armes ou des objets magiques qui s’avèreront utiles, combattre des ennemis, « soigner » un monde ravager etc. Un joueur révèle, se déplace (facultatif) puis agit. Seulement alors le joueur suivant fait de même. Toute la difficulté pour les joueurs sera de minimiser les actions des ennemis et de les empêcher de détruire Yggdrasil. Le jeu dispose de 2 scénarios d’initiation et d’une campagne de 6 autres.\n", "little_description": "Le Ragnarök approche. La dernière bataille, annoncée depuis l’aube des temps, débute. Vous, puissants parmi les Dieux, devez faire face l’inexorable attaque des Forces du Mal.", "url_image": "https://cdn3.philibertnet.com/468187-large_default/yggdrasil-chronicles.jpg", "prix": "45,00 €", "Theme": "\nViking ", "mecanique": "\nCoopératif ", "Auteur": "\nCédric Lefebvre "}