{"url": "https://www.philibertnet.com/fr/grrre-games/103482-les-contes-emerveilles-3760290560123.html#img", "name": "Les Contes Emerveillés", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nChaque jour, une nouvelle histoireLes Contes sont tous chamboulés ! Une tornade magique a tout mis en pagaille.\nAidez les Contes en mettant en scène des personnages haut en couleur dans des histoires uniques afin de recueillir suffisamment d’étoiles pour les émerveiller de nouveau.Chaque conteur et conteuse se voit attribuer un nombre de jetons Histoire figurant un symbole unique puis la partie se déroule en deux chapitres.Chapitre 1, les conteurs et conteuses choisissent une tuile Personnages et la place face visible sur le plateau de jeu en lui attribuant un jeton Histoire. Ce jeton est ensuite mis face cachée après que toute l'équipe en ait pris connaissance. La partie se poursuit jusqu'à ce que tous les jetons Histoire aient été joués.Chapitre 2, les conteurs et les conteuses, à tour de rôle, choisissent un des personnages de l'histoire et raconte ce qui lui arrive en intégrant le symbole qu'il ou elle pense lui être associé. La partie prend fin quand tous les jetons Histoire ont été révélés.\nEn cas d’échec, le ciel s'obscurcit à cause des nuages orageux et en cas de succès, le ciel s'illumine d'étoiles.Coopérez, aidez-vous pour émerveiller les contes !\n", "little_description": "Les contes sont tous chamboulés ! Chaque jour, racontez une histoire et donnez vie aux personnages à travers 7 variantes qui vous amèneront à créer des contes toujours plus loufoques, touchants et virevoltants !", "url_image": "https://cdn2.philibertnet.com/521902-large_default/les-contes-emerveilles.jpg", "prix": "24,90 €", "Theme": "", "mecanique": "\nCréativité ", "Auteur": "\nChristine Alcouffe, Ludovic Maublanc "}