{"url": "https://www.philibertnet.com/fr/keyforge-fr/112255-keyforge-mutation-de-masse-boite-de-depart-2199000084047.html#img", "name": "Keyforge - Mutation de Masse - Boîte de départ - Occasion", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nBoîte filmée - Matériel intact - Boîte abimée - Jeu en françaisUn nouvel élément a été découvert par les Archontes, l'Aombre noir. Cette ressource aux effets mutagènes mystérieux permet à la plus petite des créatures de devenir monstre gigantesque. Avec la taille, c'est également les capacités qui évoluent. Un nouveau monde est en train de se développer au sein du Creuset. C’est un monde de possibilités, chacune plus surprenante et plus intéressante que la précédente. Il ne tient qu'à vous d'y participer et de vous en approprier tous les secrets.\n\nMutation de Masse est la quatrième extension de Keyforge. Comme pour les éditions précédentes, que vous soyez débutant ou un joueur confirmé, vous pouvez commencer avec cette extension et jouer contre des decks plus anciens. \n\nTout le Creuset est altéré par l'irruption de l'Aombre noir, ainsi que toutes les créatures qui y vivent. Nombre de ces créatures vous sembleront familière tout en étant différentes, c'est à cause des mutations.\nToutes les maisons sont touchées par les mutations. Certaines voient ces effets comme une malédiction et les autres comme un don. \n\nVoici les différents dons que vos créatures peuvent acquérir : \n\n\nAombre : Quand une carte avec une icône bonus Aombre est jouée, vous ajoutez cet Aombre à votre réserve.\nCapturer : Quand une carte avec une icône bonus Capturer est jouée, vous capturez un Aombre de votre adversaire pour le placer sur une de vos créatures.\nDégât : Quand une carte avec une icône bonus Dégât est jouée, vous infligez un dégât à une créature en jeu.\nPioche : Quand une carte avec une icône bonus Pioche est jouée, vous piochez une carte.\n\n\nOuvrez les portes d’un monde où tout est possible !\nLe changement arrive sur le Creuset, et les decks que vous découvrirez seront encore plus uniques qu’avant !\nLa mutation arrive !\n\nCette boite contient 2 decks d'Archonte unique ainsi que tous les accessoires nécessaires à vos parties tel que des pions de dégât et d'Aombre noir, des marqueurs de statut et pleins d'autres.\n", "little_description": "Boîte filmée - Matériel intact - Boîte abimée - Jeu en français", "url_image": "https://cdn2.philibertnet.com/548378-large_default/keyforge-mutation-de-masse-boite-de-depart.jpg", "prix": "20,25 €", "Theme": "\nScience Fiction, Fantastique ", "mecanique": "\nPouvoirs, Cartes ", "Auteur": "\n Richard Garfield  "}