{"url": "https://www.philibertnet.com/fr/iello/92895-my-city-3760175517686.html#img", "name": "My City", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAprès un long voyage, vous atteignez enfin un nouveau territoire qui semble propice à la construction et au développement de votre cité. Vous ne perdez pas de temps et vous vous lancez immédiatement dans cet ambitieux projet.Façonnez votre propre cité !\nLe jeu se compose de 24 épisodes, commençant par le développement d'une ville dans ses premiers stades préindustriels et progressant vers l'industrialisation. Au cours de chaque partie, les joueurs personnalisent leur expérience en ajoutant des éléments à leur plateau de jeu personnel et en ajoutant des cartes au jeu. Les choix des joueurs et les actions effectuées au cours d'une session de jeu se répercutent sur la session suivante, créant ainsi une expérience de jeu personnalisée.\nPour les joueurs qui ne veulent pas vivre l'expérience \"Legacy\" de My City, un plateau de jeu à double face offre une configuration alternative pour jouer de façon classique (certains éléments de l'expérience évolutive sont nécessaires pour le jeu répétable, les joueurs peuvent débloquer ces éléments en jouant les 4 premiers épisodes).\nFondez et développez votre ville dans un palpitant jeu évolutif qui conserve vos choix de partie en partie ! Avec My City, vivez une expérience de jeu exceptionnelle dans laquelle vos décisions vous engagent sur le long terme ! Au travers de 24 épisodes riches en événements, vous serez à l'origine de la naissance de votre cité et écrirez son histoire, la faisant évoluer de sa première pierre jusqu'à sa pleine industrialisation.\nÀ chaque nouveau chapitre, le contenu d'une enveloppe scellée introduit de nouveaux éléments de jeu et vous propose de nouveaux défis !Un tour de jeu fluide et dynamiqueDans My City, les joueurs jouent simultanément. La première carte du deck de construction est révélée, et chaque joueur doit placer l’immeuble représenté sur son plateau de jeu personnel. Il vous faudra évidemment respecter les contraintes de pose, et tenter de positionner vos bâtiments de sorte à générer un maximum de points. De nombreuses combinaisons sont possibles, les joueurs devront donc optimiser chaque nouvelle construction.Au fil des épisodes, de nouveaux bâtiments sont révélés et le plateau de jeu est modifié par des stickers, témoins de l’évolution de l’environnement au fur et à mesure du développement de la ville.\nEt une fois l'aventure finie... rejouez ! My City propose un mode distinct de la campagne évolutive afin de jouer encore et encore !\n", "little_description": "My City est un jeu compétitif \"Legacy\" dans lequel vous devrez développer une ville sur votre propre plateau de jeu à travers les âges.", "url_image": "https://cdn3.philibertnet.com/489196-large_default/my-city.jpg", "prix": "36,00 €", "Theme": "\nConstruction ", "mecanique": "\nConstruction, Tuiles, Évolutif ", "Auteur": "\nReiner Knizia "}