{"url": "https://www.philibertnet.com/fr/legion-distribution/89180-war-for-chicken-island-644216254088.html#img", "name": "War for Chicken Island", "minage": "\nà partir de 10 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nSur cette petite île, chaque joueur contrôle une armée de poulets et de machines, dirigée par des Leaders uniques qui tentent d'humilier les chefs adverses pour devenir le Roi ou la Reine de Chicken Island.  Lancez vos dés, rassemblez des ressources et des cartes pour le combat, construisez des machines de mort que vos poulets piloteront et affrontez-vous !!! Comment jouer ?Quand un joueur triomphe du Leader d'un autre joueur en Combat, il place une marque d'Humiliation sur la Bannière de ce joueur. Un joueur gagne immédiatement la partie quand 2 de ses marques d'Humiliation se trouvent sur les Bannières de ses adversaires.Pour aller plus loin:War for Chicken Island, c'est aussi des modes de jeu et des extensions pour aller plus loin dans votre campagne d'hégémonie sur l'île des poulets.Combat de coq: Pour accélérer vos règlements de compte entre gallinacées et les parties en duel.Mode par équipes: Soyez le premier à ramener la marque d'Humiliation d'un adversaire dans votre base.Mode difficile: Conjuguez vos forces avec un autre Poulet pour vos règlements de compte en basse-cour?Partie rapide: Jouez avec vos poulets face cachée dans cette prise de bec sans machination.Mode drapeau: Pour pimenter vos partiesDés partagés: Départagez les conflits entre vos rivaux en intervenant avec vos Parchemins et vos dés, en plus des cartes.\n", "little_description": "War for Chicken Island est un jeu d'escarmouche pour 1 à 4 joueurs qui endosseront le rôle d'impitoyables poulets essayant d'éliminer et d'humilier leurs adversaires pour asseoir leur domination.", "url_image": "https://cdn3.philibertnet.com/478482-large_default/war-for-chicken-island.jpg", "prix": "66,95 €", "Theme": "\nFantastique, Animaux ", "mecanique": "\nGestion, Figurines, Wargame, Affrontement ", "Auteur": "\nIvan Escalante "}