{"url": "https://www.philibertnet.com/fr/matagot/16431-talisman-le-dragon-3760146647978.html#img", "name": "Talisman - Le Dragon", "minage": "\nà partir de 14 ans\n", "duree": null, "nb_joueur": null, "description": "\nDes siècles auparavant, un puissant sorcier osa attaquer la Tour du Dragon dans les Terres de Feu.Incapable de tuer le Roi Dragon, il dut utiliser toute sa puissance magique pour détruire sa tour et le bannir dans une sombre dimension.\nAvec Le Dragon, 3 nouveaux Seigneurs Dragons refont leur apparition et réclament les Terres de Feu : Varthrax, Cadorus et Grilipus. L’extension Le Dragon ajoute 6 nouveaux personnages, plus de 300 nouveaux cartes et pions.De nouvelles règles vous permettront de gérer l’influence des Seigneurs Dragons, les quêtes seront plus nombreuses et surtout bien plus périlleuses tandis que l’influence des dragons se répand. Grâce à cette extension, les joueurs auront de nouvelles possibilités stratégiques et un plateau réversible qui vous fera découvrir une nouvelle Région Intérieure.\nL’autre côté permettra à vos héros d’explorer la Tour du Dragon où ils affronteront les serviteurs des dragons, et s’ils ont de la chance, le Roi Dragon en personne !Contient :1 Livret de règles,1 Plateau réversible à superposer,168 cartes Dragon (56 cartes Varthrax, 56 cartes Cadorus, 56 cartes Grilipus),3 cartes Fin Alternative,3 cartes Seigneur Draconique (1 carte Seigneur Draconique Varthrax, 1 carte Seigneur Draconique Cadorus, 1 carte Seigneur Draconique Grilipus),140 pions Dragon (40 Médaillons de Dragon Varthrax, 40 Médaillons de Dragon Cadorus, 40 Médaillons de Dragon Grilipus, 6 Frappes de Dragon, 6 Rages de Dragon, 8 Dragons Endormis),1 pion Couronne19 pions Sommeil,6 cartes Personnage,6 figurines de Personnage en plastique.\n", "little_description": "Cette extension pour Talisman vous permet de découvrir un nouveau plateau, 6 nouveaux personnages et plus de 300 nouvelles cartes et pions.", "url_image": "https://cdn2.philibertnet.com/520502-large_default/talisman-le-dragon.jpg", "prix": "52,90 €", "Theme": "", "mecanique": "", "Auteur": ""}