{"url": "https://www.philibertnet.com/fr/matagot/91722-parks-extension-nightfall-3760146648142.html#img", "name": "Parks : Extension Nightfall", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nLa première extension de ParksAvec l’extension Nightfall, ajoutez de la nouveauté et de la profondeur à vos parties ! Cette première extension intègre : des nouveaux Parcs à visiter, donnant accès à de nouvelles actions immédiates et de nouvelles cartes Année. un nouveau plateau ainsi que des tuiles Camping. Certains lieux de parcours saisonnier donnent ainsi accès à un Camping et à ses actions spécifiques, mais il faudra planifier ses déplacements avec stratégie pour en bénéficier.Les joueurs incarnent des randonneurs qui arpentent, au fil des saisons, différents chemins de randonnée.Chaque saison, faites avancer vos randonneurs le long du parcours afin d’acquérir des ressources et des jetons bonus Animaux sauvages ou de prendre des photos. À la fin du parcours et de la saison, vous pouvez réserver un parc pour vous y rendre plus tard, acheter des équipements ou visiter un parc en payant les ressources nécessaires. Lorsque la quatrième saison se termine, vous marquez des points grâce aux parcs visités, aux photos prises, et à vos objectifs personnels représentés par la carte Année. \n", "little_description": "Nightfall est la première extension pour Parks. Vous y trouverez de nouvelles cartes Parcs contenant des actions inédites, des cartes Année avec plus de missions à accomplir et des façons originales d’explorer le Parcours grâce aux Campings.", "url_image": "https://cdn3.philibertnet.com/487152-large_default/parks-extension-nightfall.jpg", "prix": "22,95 €", "Theme": "\nNature ", "mecanique": "\nCartes, Parcours ", "Auteur": "\nHenry Audubon "}