{"url": "https://www.philibertnet.com/fr/hasbro/80668-rummikub-lettres-5023117388408.html#img", "name": "Rummikub Lettres", "minage": "\nà partir de 12 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVocabulaire, observation et rapiditéAvec Rummikub Lettres, ce grand classique du jeu de société revient dans une nouvelle formule. Le principe du jeu reste le même : les joueurs doivent se défaire le plus rapidement possible de leurs tuiles. Mais au lieu de jouer avec des chiffres, ils devront désormais former, compléter ou modifier des mots pour marquer des points.Comme dans tout Rummikub, pour espérer gagner, les joueurs devront faire appel à leur capacité de réflexion et d'observation afin de déceler rapidement les différentes combinaisons possibles.Pour apporter de la difficulté, les joueurs pourront également décider de donner un thème particulier à la partie, comme par exemple n'autoriser que les mots en lien avec la nature ou les animaux.Comment jouer à Rummikub Lettres ?Le but du jeu est d'être le premier joueur à se débarrasser de ses tuiles. Pour cela, les joueurs devront : composer les mots les plus longs et obtenir le plus grand nombre de points  manipuler les mots déjà placés sur la table Les possibilités d'associations des lettres sont infinies. Pour gagner, vous devrez non seulement jongler avec votre vocabulaire mais également réfléchir vite pour ne pas manquer une occasion de placer une tuile.\n", "little_description": "Rummikub Lettres est un jeu de réflexion dans lequel les joueurs doivent former, compléter ou modifier des mots pour marquer des points. Le premier à se débarrasser de toutes ses tuiles remporte la partie.", "url_image": "https://cdn3.philibertnet.com/455134-large_default/rummikub-lettres.jpg", "prix": "35,00 €", "Theme": "\nChiffres ", "mecanique": "\nCalcul, Affrontement ", "Auteur": ""}