{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/73346-les-demeures-de-l-epouvante-effroyables-excursions-8435407623965.html#img", "name": "Les Demeures de l'Épouvante - Effroyables Excursions", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n 1 à 5 joueur(s)\n\n", "description": "\nL’extension Effroyables Excursions propose trois nouveaux scénarios qui entraînent les investigateurs bien loin d’Arkham. Élucidez de dangereux mystères à bord d’un aérostat transatlantique bondé, d’un paquebot luxueux ou d’un pittoresque train rural. Les investigateurs doivent affronter de hideuses créatures amphibies qui jaillissent des profondeurs de l’océan, des êtres interdimensionnels occupés à déchirer le tissu de la réalité, et le risque permanent de savoir qu’un seul faux pas pourrait détruire le véhicule qu’ils essaient justement de protéger. Des rituels ésotériques dangereux à leurs propres valises, les investigateurs devront employer tous les outils à leur disposition pour vaincre ces nouvelles menaces. Avant d’atteindre leur destination, il leur faudra d’abord survivre au voyage !Informations complémentaires :Nécessite\nLes Demeures de l’Épouvante, Seconde Édition. Une application numérique\ngratuite est nécessaire pour jouer au jeu Les Demeures de l’Épouvante.\nPour la télécharger, cherchez Mansions of Madness dans l’Apple iOS\nAppStore™, le Google Play™ store, ou l’Amazon Appstore. Vous pouvez\naussi télécharger l’application pour Mac ou Windows sur notre site\ninternet.\n", "little_description": "L’extension Effroyables Excursions propose trois nouveaux scénarios qui entraînent les investigateurs bien loin d’Arkham.", "url_image": "https://cdn3.philibertnet.com/431535-large_default/les-demeures-de-l-epouvante-effroyables-excursions.jpg", "prix": "59,95 €", "Theme": "\nHorreur, Littérature ", "mecanique": "\nCoopératif, Exploration ", "Auteur": "\nNikki Valens "}