{"url": "https://www.philibertnet.com/fr/funforge/91347-expedition-a-newdale-3770001556925.html#img", "name": "Expédition à Newdale", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nPrécédemment dans \"Oh my Goods !\" …\"Cinq ans se sont écoulés depuis\nla Fête Rouge. Quand la mort du roi a été rendue publique, Rob le\nbâtisseur revendique le trône et a été officiellement couronné roi peu\naprès. Sam Merz, ancien maire de Canyon Brook et l'Ordre des Hooded Ones\nsont à 6 pieds sous terre. La paix est encore fragile entre la Couronne\net le Nord ; ce dernier ne se rétablit que lentement. Rabbit, chef de\nla rébellion, demeure la figure centrale du Nord.Grâce\nà ses compétences, Nate Welton, un ancien assistant, a pu devenir\nmaître de guilde en un rien de temps et depuis est devenu l'un des\nconseillers les plus influents du Roi. Chris Chart, évêque de Longsdale,\nest toujours en possession du vieux livre qu'il a  finalement lu. Il\nest également convaincu que les Géants des glaces reviendront dans les\ndeux prochaines années, ce qui marquerait la fin de cette ère. Il\nconvainc le roi d'envoyer une expédition au nouveau port de Canyon Brook\net, de là, de la mer à la terre des Géants de glace dans l'espoir\nd'éviter la menace par la diplomatie. Nate Welton, la main du Roi, vous\naccompagnera dans votre voyage.\"La saga \" Oh my Goods! \" se poursuit - cette fois-ci, comme un jeu de plateau. Plongez\nau fil de plusieurs scénarios dans une histoire passionnante et pleine\nde rebondissements. Chaque partie représente un chapitre. Vous pouvez\njouer les chapitres dans l'ordre - comme une campagne - ou\nindépendamment.Divers plateaux avec différents événements, éléments de\njeu, objectifs et actions vous mettent au défi d'adapter votre stratégie\nà l'évolution de la situation, des contraintes données et les utiliser à\nvotre avantage.\n", "little_description": "La saga \" Oh my Goods! \" se poursuit - cette fois-ci, comme un jeu de plateau. Plongez au fil de plusieurs scénarios dans une histoire passionnante et pleine de rebondissements. Chaque partie représente un chapitre. Vous pouvez jouer les chapitres dans l'ordre - comme une campagne - ou indépendamment.", "url_image": "https://cdn3.philibertnet.com/484952-large_default/expedition-a-newdale.jpg", "prix": "45,00 €", "Theme": "\nMédiéval ", "mecanique": "\nWorkers, Placement ", "Auteur": "\nAlexander Pfister "}