{"url": "https://www.philibertnet.com/fr/gigamic/85040-mystery-house-3421272122615.html#img", "name": "Mystery House", "minage": "\nà partir de 12 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nEntrez dans le Manoir Hanté... si vous l'osez !Cette maison se déplace mystérieusement dans l'espace et le temps, et personne ne connaît sa destination. Serez-vous assez courageux pour y entrer ? Plongez dans une expérience immersive d'escape room, guidée par une application dans une structure en 3D ! Explorez le manoir tel un donjon et vivez des aventures unique dans un environnement différent à chaque aventure. Vous avez 60 minutes pour explorer le manoir, trouver les objets indispensables et les indices cachés. Résolvez les énigmes pour accéder à des nouvelles pièces et sortir à temps.Parviendrez-vous à illuminer les ténèbres ?Vous êtes emprisonné dans cette maison, et la seule façon de vous en sortir est de résoudre toutes les énigmes que vous trouverez à l'intérieur ! Vous devez chercher des indices dans la boîte, qui comporte de multiples portes de tous les côtés. Au début du jeu, vous insérez des cartes d'énigmes dans le haut de la boîte, et ces cartes raconteront une histoire au fur et à mesure qu'elles seront révélées et résolues pendant le jeu. Une application vous guide tout au long du jeu et enregistre les progrès de votre équipe et votre temps de jeu.Mystery House : un jeu évolutif et assisté par une application. Le jeu nécessite l'application Mystery House, disponible gratuitement sur iOS et Android, pour jouer. Le jeu de base comprend deux aventures : \"Portrait de famille\" et \"Le Seigneur du labyrinthe\". Toutes les futures extensions utiliseront la même boîte de jeu de base comme système de jeu.\n", "little_description": "Dans Mystery House, vous avez 60 minutes pour explorer le manoir, trouver les objets indispensables et les indices cachés. Résolvez les énigmes pour accéder à des nouvelles pièces et sortir à temps.", "url_image": "https://cdn3.philibertnet.com/467322-large_default/mystery-house.jpg", "prix": "32,00 €", "Theme": "\nHorreur, Fantastique ", "mecanique": "\nExploration, Escape Game ", "Auteur": "\nAntonio Tinto "}