{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/98938-linsondable-3558380089353.html#img", "name": "L’Insondable", "minage": "\nà partir de 14 ans\n", "duree": "\n2 à 3h\n", "nb_joueur": "\n\n3 à 6 joueur(s)\n\n", "description": "\nLa croisière ne s'amuse pasNous sommes en 1913. Vous êtes à bord du SS Atlantica, modeste paquebot exploité par la Fairmont Shipping Co., qui fait cap sur Boston, Massachusetts. Au fil des premiers jours de la traversée, la rumeur s’est vite répandue : les vigies auraient surpris des ombres aux contours immenses qui semblent suivre le navire sous les vagues. Certaines personnes à bord font preuve d’un comportement étrange, émettent des bruits rauques ou contemplent le large d’un regard fixe. Vous ne vous sentez pas dans votre état normal non plus. Vos nuits sont tourmentées par des visions de paysages aquatiques où s’amassent de sombres silhouettes. La tension est palpable, les nerfs à vif ; le navire est une poudrière sur le point d’exploser.Terreur en haute mer  L’Insondable est un jeu d'alliances secrètes, d’intrigue et de paranoïa totale pour 3 à 6 joueurs. Certains joueurs incarnent des humains et se battent pour la survie du navire, de ses passagers et de son équipage. D’autres sont des traîtres, envoyés à bord du SS Atlantica par des êtres mystérieux pour l’empêcher d’arriver à bon port ! L’allégeance des joueurs demeurant secrète, distinguer vos alliés de vos ennemis est crucial pour remporter une partie de L’Insondable.\nAu cours de la partie, les joueurs humains doivent s’armer, combattre les êtres mystérieux, sauver les passagers et empêcher le navire de sombrer. À l’issue de chaque tour d’un joueur humain survient une crise : elle entraîne une décision difficile pour un joueur en particulier, ou doit être surmontée par tout le groupe. Pour gagner, les humains doivent réussir à coopérer et mener le navire au bout de son périple.\nLes traîtres se sont glissés parmi les humains. En secret, ils sabotent le navire et font tout pour sceller son sort. Si le bateau coule avant d’atteindre sa destination, ils remportent la victoire.\n", "little_description": "L'Insondable est un jeu d'alliances secrètes et d'intrigue. Les joueurs y incarnent des humains luttant pour la survie du navire ou des traîtres oeuvrant pour l'empêcher d’arriver à bon port.", "url_image": "https://cdn3.philibertnet.com/508866-large_default/linsondable.jpg", "prix": "72,90 €", "Theme": "\nHorreur, Fantastique ", "mecanique": "\nÉquipe, Pouvoirs, Gestion, Rôles ", "Auteur": "\nCorey Konieczka, Tony Fanchi "}