{"url": "https://www.philibertnet.com/fr/purple-brain/54229-oliver-twist-3760175514234.html#img", "name": "Oliver Twist", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nJouez les sales gosses !\n\n\n\nVous faites partie d’une bande de gamins des rues à la\nsolde de ce vieux fourbe de Fagin. Ce dernier vous donne un peu d’argent\nen échange du fruit de vos larcins commis dans les rues de Londres (en\nfait, il revend beaucoup plus cher ce que vous lui rapportez, mais\nbon... ). Au cours des deux manches du jeu, jour et nuit, dérobez le\nplus d’objets possibles afin de les revendre à Fagin tout en évitant de\nvous faire remarquer par la police. Seul le plus riche (n’exagérons\nrien) à la fin de la partie pourra espérer recouvrer sa liberté !Une partie se déroule en 2 manches, l'une de Jour , puis l'autre de Nuit . Au cours de ces 2 manches, les joueurs incarnent chacun un gamin des rues faisant partie d'une même bande. Cependant, les intérêts divergent et chacun tentera de ramener des objets de valeur à Fagin,\npour son propre compte, afin de remporter la partie. Seulement, gare à\nla police si vous prenez trop de risques en chapardant dans les rues !\nPlus vous serez à découvert, plus les charges s'accumuleront contre vous\n! Chacun leur tour, les joueurs doivent accomplir 1 action parmi les 3\nsuivantes :\nRôderAller chez FaginDemander de l'aide / Se cacher\n\n\n\nÀ la fin de la partie, le joueur ayant récolté le plus\nd'argent l'emportera et pourra racheter sa liberté auprès de Fagin (ce\nvieux malin vous aura eu jusqu'au bout !).\n", "little_description": "1837. Vous faites partie d’une bande de gamins des rues à la solde de ce vieux fourbe de Fagin. Ce dernier vous donne un peu d’argent en échange du fruit de vos larcins commis dans les rues de Londres.", "url_image": "https://cdn3.philibertnet.com/381280-large_default/oliver-twist.jpg", "prix": "31,50 €", "Theme": "\nLittérature, Aventure ", "mecanique": "\nParcours, Collection ", "Auteur": "\nBruno Cathala, Sébastien Pauchon "}