{"url": "https://www.philibertnet.com/fr/la-chute-de-delta-green/72649-la-chute-de-delta-green-9782490197408.html#img", "name": "La Chute de Delta Green", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLes États-Unis déclarent la guerre à la pauvreté et envoient un demi-million de soldats en Indochine, abolissent la ségrégation les isoloirs et lancent des fusées vers la lune. Tout le monde croit qu’avec de l’intelligence et du travail, il est possible de rendre le monde meilleur, pour l’Amérique et pour les autres.Vous savez que c’est un mensonge.Vous êtes un agent de Delta Green, un programme secret — non reconnu par la sécurité nationale des États-Unis — chargé de chasser et de détruire le mythe du Cthulhu. Vous savez que les plans et les idéaux, la paix et l’amour comptent moins qu’un seul atome à la dérive dans la galaxie. Tout ce que vous pouvez faire, c’est lutter contre le désespoir, épuiser votre esprit et votre corps, et damner votre âme insignifiante afin de garder votre famille, votre pays, votre planète, sains et saufs un jour de plus.La Chute de Delta Green, écrit par Kenneth Hite, adapte la nouvelle version du jeu Delta Green: The Role-playing Game au système GUMSHOE et à une nouvelle époque.Il ouvre les dossiers sur une décennie perdue d’opérations contre le Mythe, à l’étranger et au pays, les derniers jours de l'agence Delta Green avant que les chefs d’État-major ne mettent fin au programme en 1970.La Chute de Delta Green c’est aussi :Des combats mortels et des infiltrations dans les années 1960, avec des fusils d’assaut, des lance-flammes, des obus, des caméras-espion, des sérums de vérité, tout en se débarrassant des corps que les agents de Delta Green semblent toujours laisser derrière eux.« Retour au bercail » vous permet d’explorer le côté humain de la vie de votre agent et de suivre sa lente destruction par Delta Green.Le monde riche de Delta Green, y compris un répertoire des territoires paranaturels, la vérité désespérante d’Hastur, le programme top-secret MAJESTIC, la Karotechia nazie, les Petits Gris, et le décadent Culte de la Transcendance.Des conseils détaillés pour mettre en scène des mystères, de la magie, des monstres et des opérations Delta Green.Compatibilité avec Night’s Black Agents, Trail of Cthulhu et The Esoterrorists : utilisez vos règles GUMSHOE préférées pour combattre le Paranaturel dans les années 1960 !La Chute de Delta Green est un jeu indépendant publié par Pelgrane Press. Il se suffit à lui-même et il n'est pas indispensable de connaître Delta Green: The Role-playing Game ou L'Appel de Cthulhu pour y jouer.\n", "little_description": "La Chute de Delta Green adapte Delta Green: The Role-playing Game au système GUMSHOE et à une nouvelle époque. Il ouvre les dossiers sur une décennie perdue d’opérations contre le Mythe, à l’étranger et au pays, les derniers jours de l'agence Delta Green avant que les chefs d’État-major ne mettent fin au programme en 1970.", "url_image": "https://cdn2.philibertnet.com/428748-large_default/la-chute-de-delta-green.jpg", "prix": "54,90 €", "Theme": "", "mecanique": "", "Auteur": "\nKenneth Hite "}