{"url": "https://www.philibertnet.com/fr/iello/102986-tiny-turbo-cars-3760175519376.html#img", "name": "Tiny Turbo Cars", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn contre-la-montre explosif !Choisissez votre voiture, prenez votre télécommande, créez la piste et préparez-vous à faire la course ! Au début de chaque tour, les joueurs doivent utiliser simultanément leurs contrôleurs de puzzle coulissant, en essayant de créer la séquence d'actions qu'ils veulent que leur voiture effectue pendant le tour.Chaque symbole sur le puzzle correspond à l'une des actions possibles - mais seules les deux rangées centrales de commandes sur vos manettes seront appliquées, il y a donc de la place pour les manœuvres, mais soyez rapide ! Le premier joueur à poser sa manette sera le premier à déplacer sa voiture pendant le tour. Chaque joueur exécute ensuite le programme qu'il a créé, et plus vous jouez vite pendant un tour, plus vous avez de chances que vos actions se déroulent comme prévu plutôt que de vous écraser contre des obstacles inattendus... ou d'autres voitures !Mais essayer d'être rapide peut aussi augmenter vos chances de faire des erreurs, et chaque fois que vous subissez des dommages, vous perdez de la puissance de la batterie, ce qui vous ralentit. Mais bon, les erreurs, ça arrive, non ? Vous pouvez toujours recharger et revenir dans la course.C'est une course féroce, avec des pièges à chaque coin de rue et des adversaires sans scrupules ! Ne manquez pas votre chance de tirer vos missiles sur vos adversaires - avant qu'ils ne vous frappent ! Le premier joueur à franchir la ligne d'arrivée gagne la partie !\n", "little_description": "Tiny Turbo Cars est un jeu de course effréné dans lequel vous programmez les déplacements de votre bolide téléguidé grâce à un taquin faisant office de manette.", "url_image": "https://cdn1.philibertnet.com/520577-large_default/tiny-turbo-cars.jpg", "prix": "29,90 €", "Theme": "\nSports ", "mecanique": "\nCourse ", "Auteur": "\nHjalmar Hach, Alessandro Manuini, Giulia Tamagni, Laura Severino, Jonathan Panada "}