{"url": "https://www.philibertnet.com/fr/nuts-publishing/69384-la-grande-guerre-3770009354127.html#img", "name": "La Grande Guerre", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nLes règles du jeu Commands & Colors 1ère GM LA GRANDE GUERRE permettent aux joueurs de revivre des engagements importants à travers l'histoire de la Première Guerre Mondiale. Les batailles, inclues dans le livret de scénarios, se concentrent sur le déploiement des forces historiques et des caractéristiques importantes du terrain telles que les tranchées, intégrées dans le système de jeu. L'échelle du jeu est flexible et varie de bataille en bataille. Pour certains scénarios, quelques unités d'infanterie peuvent représenter tout le front d'une grande bataille, alors que dans d'autres scénarios, une unité peut représenter seulement quelques courageux soldats.Le système de cartes de commandement gère les mouvements, crée un «brouillard de guerre» et offre aux joueurs de nombreuses possibilités; tandis que les dés de bataille résolvent le combat rapidement et efficacement. Les cartes de combat, par leur utilisation en temps opportun, ajoutent un élément de suspense et mettra au défi les joueurs. Dans l'ensemble, les joueurs devront user de tactiques de combat pour viser la victoire, conformément aux points forts et aux limites des différents types d'unités WWI, leurs armes, le champ de bataille, et l'histoire.Dans le jeu de base, l'accent est mis sur un certain nombre de batailles de tranchées de la Première Guerre Mondiale. Ces batailles se focalisent sur les actions principales de l’Armée Britannique contre leurs adversaires allemands.\n", "little_description": "La Grande Guerre permet de recréer les batailles épiques de la 1ère guerre mondiale avec les premiers chars, les tranchées et différentes armées à traversde multiples batailles reproduisant fidèlement le chaos des combats.", "url_image": "https://cdn2.philibertnet.com/418087-large_default/la-grande-guerre.jpg", "prix": "69,90 €", "Theme": "\nGuerre ", "mecanique": "\nAffrontement ", "Auteur": "\nRichard Borg "}