{"url": "https://www.philibertnet.com/fr/act-in-games/52873-feelings-3770000282368.html#img", "name": "Feelings", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nLe jeu des émotions !A la lecture d'une situation donnée , chaque joueur est invité à se positionner sur l'une des émotions proposées et dont il se sent le plus proche. Il échange ensuite un regard avec son partenaire de jeu et mise sur l'émotion qu'il pense choisie par celui-ci. L'objectif est de trouver justement l'émotion de l'autre, la piste des émotions reflétera alors votre degré d'empathie et d'ouverture aux autres.\nPour cette deuxième édition du Jeu des Émotions, Act in Games a souhaité rendre Feelings accessible à partir de deux joueur·se·s et simplifier sa mécanique de manière à ce qu’elle serve d’autant plus le cœur du jeu. Feelings devient également entièrement coopératif, et se dote d’un deck de carte Situations supplémentaire. Ce deck, « Dans la société », se divise en six catégorie (Santé, Parentalité, Vivre Ensemble, Monde Digital, Écologie et Éducation) et se joue autant dans un cadre professionnel que familial ou amical. Feelings allège également son matériel et exprime à présent ses émotions à travers d’animaux pleins de charme, afin que le genre ne constitue pas une limite à l’identification.\n", "little_description": "Feelings vous invite à partager vos sensibilités au gré de situations drôles, sérieuses ou décalées, que l’on joue en famille, entre amis, à l’école ou à la maison.", "url_image": "https://cdn3.philibertnet.com/483120-large_default/feelings.jpg", "prix": "26,90 €", "Theme": "", "mecanique": "\nAmbiance, Expression, Déduction ", "Auteur": "\nJean Louis Roubira, Vincent Bidault "}