{"url": "https://www.philibertnet.com/fr/intrafin/81908-barrage-5425037740319.html#img", "name": "Barrage", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLa révolution de l'eau commence...Vous êtes en 1922. Quatre ans après la fin de la Grande Guerre, le monde se reconstruit grâce à l'émergence de l'énergie hydroélectrique. La révolution industrielle a poussé l'exploitation des ressources fossiles à ses limites. Aujourd'hui, la seule chose assez puissante pour étancher la soif de puissance des énormes machines et de l'inarrêtable progrès technique est l'énergie hydroélectrique illimitée fournie par les rivières.Une nouvelle guerre est sur le point d'éclater dans les vallées des Alpes: serez-vous capable d'écraser vos concurrents en bâtissant le plus grand empire hydroélectrique que le monde ait jamais connu ?Un jeu stratégique de gestion de ressourcesBarrage est un jeu de gestion des ressources dans lequel les joueurs s'affrontent en 5 tours pour : construire leurs majestueux barrages, les développer pour augmenter leur capacité de stockage, délivrer toute la puissance potentielle par des tunnels sous pression reliés aux turbines énergétiques de leurs centrales.Chaque joueur représente l'une des quatre entreprises internationales qui rassemblent des machines, des brevets innovants et de brillants ingénieurs pour revendiquer les meilleurs emplacements pour collecter et exploiter l'eau de la région alpine traversée par d’innombrables rivières.Deux mécanismes novateurs et stimulantsLe principe de Barrage repose sur deux mécanismes principaux :Les machines : Les joueurs doivent planifier soigneusement leurs actions et manipuler leurs machines. Leurs jetons d'action et leurs ressources sont stockés sur une Roue de construction et ne seront disponibles qu'après un tour complet de la roue.Les rivières : Le débit des rivières représentées sur le tableau est une ressource partagée et contestée. Les joueurs doivent intercepter et stocker autant d'eau que possible, construire des barrages, les développer pour augmenter leur capacité, et construire de longs tunnels pour canaliser l'eau vers leurs centrales. L'eau n'est jamais consommée, vous devrez donc placer stratégiquement vos barrages pour récupérer l'eau détournée par l'ensemble des joueurs.Les joueurs disposent de 5 tours de jeu pour devenir la plus grande puissance hydroélectrique. En contrôlant l'eau, vous serez capable de produire de l'énergie et de remplir de juteux contrats.Anticipez chaque coup et prenez des décisions audacieuses : bienvenue dans le monde impitoyable de Barrage !\n", "little_description": "Barrage est un jeu de gestion des ressources dans lequel les joueurs s'affrontent en 5 tours pour bâtir le plus grand empire hydroélectrique que le monde ait jamais connu.", "url_image": "https://cdn2.philibertnet.com/463743-large_default/barrage.jpg", "prix": "64,95 €", "Theme": "\nSteampunk ", "mecanique": "\nDéveloppement, Workers, Draft ", "Auteur": "\nTommaso Battista, Simone Luciani  "}