{"url": "https://www.philibertnet.com/fr/iello/80971-king-of-tokyo-monster-pack-cybertooth-3760175516368.html#img", "name": "King of Tokyo - Monster Pack Cybertooth", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 6 joueur(s)\n\n", "description": "\nKing of Tokyo  - Monster Pack CybertoothDécouvrez un incroyable nouveau Monster Pack qui va à tout jamais transformer vos parties de King of Tokyo et King of New York ! Oui, rien de moins.De prime abord, Cybertooth n’est qu’un redoutable robot géant de plus, avec l’arsenal adéquat. Mais ne commettez pas la fatale erreur de vous arrêter à ce premier regard… Cybertooth peut en effet se transformer en redoutable Tigre à dents de Sabre, cruel et imprévisible.Chaque forme possède ses cartes évolutions distinctes, pour un gameplay ultra dynamique ! Saurez-vous maîtriser ce formidable combattant ?Le Monster Pack Cybertooth propose également une nouvelle mécanique de jeu, compatible avec tous les monstres existants : le mode Berserk ! Désormais, dès que vous obtenez 4 baffes ou plus, votre monstre entre dans une fureur incontrôlable et lance le dé spécial Berserk en plus des autres dés. Un monstre Berserker donne beaucoup plus de baffes, mais il peut également se blesser tout seul… et bien évidemment il ne peut se soigner !Oserez-vous activer ce mode furieusement fun au moment de lancer la partie ?Avec un nouveau monstre original et un nouveau mode de jeu jubilatoire, le Monster Pack Cybertooth vous invite à des parties plus intenses que jamais !\n", "little_description": "Préparez-vous à l'arrivée de Cybertooth ! Ce robot géant est capable de se transformer en un redoutable tigre à dent de sabre.", "url_image": "https://cdn1.philibertnet.com/456138-large_default/king-of-tokyo-monster-pack-cybertooth.jpg", "prix": "9,95 €", "Theme": "\nScience Fiction ", "mecanique": "\nAffrontement, Dés, Cartes ", "Auteur": "\n Richard Garfield  "}