{"url": "https://www.philibertnet.com/fr/origames/99884-le-roi-est-mort-3760243851124.html#img", "name": "Le Roi est Mort", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLe Roi est Mort, saurez-vous tirer profit de la situation et vous emparer du trône ?Les roi est mort. le royaume est divisé. Trois factions - les écossais, les Gallois et les Anglais - se disputent le contrôle de la Grande-Bretagne. Alors que l'instabilité gagne du terrain et que les envahisseurs étrangers sont aux portes du royaume, celui-ci cherche désespérément un roi. Mais qui voudra d'une telle responsabilité ?Les Roi est Mort est un jeu aux règles simples mais d'une grande profondeur. Seul contre tous ou en équipe, vous ne disposez que de huit cartes pour toute la partie. Il faudra alors sans cesse faire des choix décisifs, et vous apprendrez que ne rien faire c'est aussi prendre part au cours de l'Histoire.Des règles simples pour réécrire l'Histoire !Au cours du jeu, vous allez résoudre des luttes de pouvoir dans les huit régions qui composent l'île. Déterminez ainsi quelle faction se hissera au sommet et couronnera le nouveau roi. Devenez le candidat préféré de la faction triomphante, et le royaume sera vôtre !Pendant la partie vous allez jouer des cartes Action qui permettront d'influencer l'équilibre du pouvoir sur le plateau. Vous n'aurez en tout et pour tout que ces huit cartes en main pour toute la partie. Savoir quand il faudra jouer ou passer votre tour sera la clef de la victoire. Agissez trop tôt et vos opposants déjoueront vos plans, attendez trop longtemps et le destin de l'île sera déjà scellé.A chaque fois que vous entreprenez une action, vous convoquez un partisan à votre cours. Cela augmente votre influence au sein de la faction à laquelle ce partisan appartient. Chaque partisan rallié à votre cause renforce donc votre position de meneur au sein de sa faction. Mais attention, convoquer un partisan affaiblit l'influence de sa faction dans la région où il a été pris, ce qui rend les luttes de pouvoir plus difficiles à remporter.Une fois que chaque région a été revendiquée, la faction contrôlant une majorité de régions prend le pouvoir, et le joueur ayant le plus d'influence au sein de cette faction remporte la partie.\n", "little_description": "Le Roi est Mort est un jeu qui se déroule à l'époque médiéval et dans lequel vous vous affrontez pour prendre le contrôle de la Grande Bretagne.", "url_image": "https://cdn1.philibertnet.com/511498-large_default/le-roi-est-mort.jpg", "prix": "26,90 €", "Theme": "\nMoyen Age ", "mecanique": "\nAffrontement ", "Auteur": "\nPeer Sylvester "}