{"url": "https://www.philibertnet.com/fr/blam/97362-cartaventura-vinland-3770005767259.html#img", "name": "Cartaventura : Vinland", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n 1 à 6 joueur(s)\n\n", "description": "\nPartez chez les Vikings sur les traces de l’explorateur Erik le RougeCartaventura est une collection de jeux de cartes narratifs au scénario immersif et aux multiples dénouements !\nLes joueurs construisent leur aventure à l’aide des cartes qui proposent différentes options. Ils réfléchissent ensemble aux meilleurs choix afin de suivre la trace du héros du jeu.\nCartaventura propose des jeux dans différentes époques, chacune retranscrite avec qualité et fidélité. Les joueurs replongent dans l'Histoire grâce à des scénarios riches et des illustrations à l'aquarelle, en hommage aux carnets de voyage. Un livret historique, rédigé avec des spécialistes, offre un complément d'information.Cartaventura propose un tutoriel qui accompagne la première partie. Son système de jeu simple et inédit permet d'explorer le scénario plusieurs fois afin de découvrir tous les secrets du jeu. Grâce à ce qu'ils auront appris et à l'aide de choix différents, ils pourront optimiser leur aventure afin de découvrir toutes les fins proposées.Cartaventura : Vinland partez chez les Vikings sur les traces de l’explorateur Erik le Rouge.\nArriverez-vous à prouver l’innocence de votre père? Prendrez-vous la mer vers les terres de l’ouest ou commanderez-vous votre colonie au Groenland? Resterez-vous fidèle aux dieux nordiques?\n", "little_description": "Cartaventura est une collection de jeux de cartes narratifs et immersifs dans lequel les joueurs vivent ensemble une aventure historique. En rejouant avec des choix différents ils tentent d'en découvrir tous les secrets.", "url_image": "https://cdn1.philibertnet.com/504062-large_default/cartaventura-vinland.jpg", "prix": "12,00 €", "Theme": "\nAventure, Exploration ", "mecanique": "\nScénario ", "Auteur": "\nArnaud Ladagnous, Thomas Dupont "}