{"url": "https://www.philibertnet.com/fr/matagot/87209-my-little-scythe-le-gateau-dans-le-ciel-3760146645745.html#img", "name": "My Little Scythe - Le Gâteau Dans Le Ciel", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 5 joueur(s)\n\n", "description": "\nL’heure du 3000ème Tournoi Annuel de la Moisson, lors duquel les 7 royaumes animaux envoient deux de leurs jeunes frères et sœurs Fureteurs s’affronter, est arrivée ! Alors que les animaux se rassemblent pour le grand tournoi, le légendaire dirigeable Kai émerge de l'horizon, transportant les membres des royaumes du Renard et du Hibou.Le Gâteau Dans Le Ciel est une extension du jeu My Little Scythe. C'est un jeu compétitif et familial. Vous y incarnez les représentants de l'un des royaumes animaux du Monde de Pomme. Grâce à cette extension, vous serez aidé dans votre course aux trophées par le légendaire dirigeable Kai. Il vous offrira un soutien aérien important, mais attention, vous le partagez avec tous les autres royaumes ! Découvrez de nouvelles quêtes, une nouvelle façon d’effectuer vos recherches et surtout les 4 nouveaux fureteurs !L’aventure continue au Royaume de Pomme, le royaume animal originel !Le Jeu de Base My Little Scythe est nécessaire pour jouer à ce jeu.Certains mécanismes de My Little Scythe sont inspirés du célèbre jeu Scythe.\n", "little_description": "L’heure du 3000ème Tournoi Annuel de la Moisson est arrivé ! Les 7 royaumes vont s'affronter ! C'est le moment où réapparaît le légendaire dirigeable Kai avec à son bord, le clan des Renards et celui des Hiboux.", "url_image": "https://cdn2.philibertnet.com/472823-large_default/my-little-scythe-le-gateau-dans-le-ciel.jpg", "prix": "22,95 €", "Theme": "\nAnimaux ", "mecanique": "\nDéveloppement ", "Auteur": "\nHoby Chou, Vienna Chou "}