{"url": "https://www.philibertnet.com/fr/inside-up-games/70661-gorus-maximus-611720999491.html#img", "name": "Gorus Maximus", "minage": "\nà partir de 13 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 8 joueur(s)\n\n", "description": "\nGorus Maximus est un jeu de plis sanglant et de combats de gladiateurs dans lequel la couleur de l'atout peut changer au milieu du tour ! Le jeu peut se jouer \"joueur contre joueur\" ou en équipe.Envoyez vos gladiateurs les plus forts et vos bêtes les plus féroces pour gagner la faveur de la foule ! Faites correspondre le rang du dernier gladiateur joué, et la couleur d'atout change immédiatement !Les joueurs reçoivent une main de dix cartes de gladiateurs et doivent contribuer un gladiateur à chaque combat (tour). Il y a une école préférée (costume d'atout) et le gladiateur le plus fort de cette école gagne le combat. Si aucun gladiateur préféré n'est engagé dans le combat, alors le gladiateur initiateur le plus fort (combinaison demandée) gagne. Les joueurs doivent suivre l'école initiatrice si possible, ou ils peuvent \"défier\" en faisant correspondre la force du dernier gladiateur joué, changeant immédiatement l'école préférée à celle de leur gladiateur !Les joueurs s'affrontent pour collecter les gladiateurs avec des faveurs positives de la foule et éviter ceux avec des faveurs négatives. Le joueur avec la plus grande faveur à la fin du tour gagne 1 soutien de la foule. Le premier joueur à avoir gagné 3 appuis de la foule a gagné le soutien des masses et remporte le titre : Champion de Gorus Maximus !\n", "little_description": "Gorus Maximus est un jeu de plis sanglant et de combats de gladiateurs dans lequel la couleur de l'atout peut changer au milieu du tour ! Le jeu peut se jouer \"joueur contre joueur\" ou en équipe.", "url_image": "https://cdn3.philibertnet.com/421842-large_default/gorus-maximus.jpg", "prix": "16,90 €", "Theme": "\nAntiquité ", "mecanique": "\nÉquipe, Plis ", "Auteur": "\nConor McGoey "}