{"url": "https://www.philibertnet.com/fr/nuts-publishing/67925-auztralia-3770009354219.html#img", "name": "AuZtralia", "minage": "\nà partir de 13 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nExploration, gestion, aventure et combats dans un jeu de 1 à 4 joueurs. Comment allez vous sauver l'humanité contre les Grands Anciens ?AuZtralia est un jeu d'aventure et d'exploration pour 1 à 4 joueurs dans une réalité alternative des années 30. Le thème est inspiré par le jeu de plateau de Martin Wallace \"A Study in Emerald\".Construisez votre port, des chemins de fer, des mines et des fermes pour la nourriture. Vous devrez vous préparer pour le Réveil. Vous devrez combattre !Tout ce que vous faites dans le jeu coût du Temps, qui est l'une des ressources les plus précieuses d'AuZtralia.Quand les Grands Anciens se réveillent, ils deviennent un joueur actif. Ils commencent à se révéler et à se déplacer, dévastant vos sources de revenus.Attention, vous devrez être prêts pour le Réveil et coopérer avec les autres pour vaincre les plus dangereux des Grands Anciens.Les unités militaires vous aideront à localiser, combattre et vous défendre contre les êtres cauchemardesques qui vous attaqueront. En plus des équipements, vous recruterez des Personnages qui ont les compétences et les ressources pour vous aider.Prêts pour l'aventure ?Choisissez votre chemin dans les terres intérieures inconnues. Construisez des chemins de fer, extrayez de précieuses ressources, commercez judicieusement pour construire vos défenses.Gardez un oeil sur vos fermes, les Grands Anciens les dévasteront s'ils arrivent à leur porte.Sentez la tension monter alors que le système de points de Temps vous pousse dans vos retranchements, vous forçant à prendre des décisions difficiles.Une combinaison unique de mécaniques : exploration, gestion de ressources et du risque, ainsi que l'intensité des combats une fois que les Grands Anciens se réveillent.Des cartes à usages multiples contrôlent les déplacements et les attaques des Grands Anciens d'une façon originale et réaliste. Pas de jets de dés !36 Personnages unique, chacun avec ses propres effets sur le jeu. Qui voulez vous le plus dans votre camp ? Vous ne pourrez pas tous les avoir.L'humanité l'emportera-t-elle ou les Grands Anciens prendront ils leur revanche ?\n", "little_description": "AuZtralia est un jeu d'aventure et d'exploration inspiré par le jeu de plateau de Martin Wallace A Study in Emerald. L'action prend place dans une réalité alternative des années 30.", "url_image": "https://cdn1.philibertnet.com/413897-large_default/auztralia.jpg", "prix": "53,90 €", "Theme": "\nAventure, Horreur ", "mecanique": "\nExploration, Affrontement, Gestion ", "Auteur": "\nMartin Wallace "}