{"url": "https://www.philibertnet.com/fr/iello/10692-dungeon-lords-vf-3760175510137.html#img", "name": "Dungeon Lords", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn groupe d'aventuriers s'est mis en route pour éradiquer le Mal avec un grand M, punir le méchant Seigneur des Ténèbres et accessoirement prendre tous ses trésors. C’est un scénario classique, et n’importe quel vétéran des parcours de donjon vous dira que c’est ainsi que les choses devraient être.  Mais que dire de ce Seigneur des Ténèbres ? Est-ce que quelqu’un a déjà pensé à ses sentiments ? Ces aventuriers ne peuvent pas imaginer quels efforts sont nécessaires pour construire un donjon digne de ce nom. Ils n’ont pas idée de comment il est difficile de creuser un tunnel dans du granit, combien coûtent de bons pièges de nos jours, comment c’est difficile de trouver des diablotins qualifiés, ou combien de nourriture il faut pour nourrir un troll. Et la bureaucratie ! Les donjons doivent respecter des règles de sécurité rigides, l’extraction de l’or est sujette à une régulation stricte, et les taxes sont dues lorsque le Ministère des Donjons en a envie. Et aussitôt que le donjon est construit, des bandes d’âmes charitables viennent et cassent tout. Décidément, la vie n’est pas facile pour un Seigneur de donjon... Aventuriers débutants bienvenus !Dungeon Lords est un jeu pour 2 à 4 joueurs rêvant de devenir des Maîtres de Donjon diplômés. Avant cela, il vous faudra creuser des tunnels, extraire de l’or, embaucher des monstres, poser des pièges et gérer les mille et un tracas que pose un donjon au quotidien. Bien sûr, ça ne sera pas chose facile car tout le monde convoite les mêmes ressources mais avec un soupçon de cruauté, vous devriez l’emporter. Et plus vous serez cruel, plus vous attirerez d’aventuriers dans votre donjon, avides de saccager tout ce que vous avez bâti. Au final, ce que vous aurez accompli déterminera votre score : construire votre donjon, le défendre efficacement, et peut-être même gagner des titres prestigieux. \n", "little_description": "Un groupe d'aventuriers s'est mis en route pour éradiquer le Mal avec un grand M, punir le méchant Seigneur des Ténèbres et accessoirement prendre tous ses trésors.", "url_image": "https://cdn3.philibertnet.com/309014-large_default/dungeon-lords-vf.jpg", "prix": "49,95 €", "Theme": "\nFantastique ", "mecanique": "\nGestion ", "Auteur": "\nVlaada Chvátil "}