{"url": "https://www.philibertnet.com/fr/days-of-wonder/20860-aventuriers-du-rail-au-coeur-de-l-afrique-824968817742.html#img", "name": "Les Aventuriers du Rail - Au Coeur de l'Afrique", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes Aventuriers du Rail Au cœur de l'Afrique, un dépaysement garantiPour cette nouvelle aventure des Aventuriers du Rail, votre terrain de jeu est le Continent africain. Du Nigeria à l'Afrique du Sud, aventurez-vous au cœur de l'Afrique afin de bâtir le plus vaste et le plus puissant des réseaux ferrés. Traversez les déserts et les savanes pour accéder aux villages les plus reculés d'Afrique. Les Aventuriers du Rail Au cœur de l'Afrique, un jeu stratégiqueComme pour les autres volets de la série, cette extension reprend la recette gagnante de ses prédécesseurs. Le jeu reste simple, très bien illustré et facile à apprendre. Replongez dans l'âge d'or du chemin de fer et lancez-vous à la conquête du rail en Afrique. Tentez de prendre le contrôle du réseau ferroviaire en reliant un maximum de villes entre elles. Pour triompher de vos adversaires, deux stratégies sont valables : choisissez de tirer parti de votre connaissance du terrain pour construire les routes les plus rentables ou misez sur la vitesse pour prendre vos adversaires par surprise.Les Aventuriers du Rail Au cœur de l'Afrique, une extension innovanteCette boîte est bien plus qu'une nouvelle extension du jeu du base. Avec celle-ci, l'auteur a voulu proposer quelques modifications des règles pour offrir aux joueurs une nouvelle expérience de jeu. Ainsi, cette extension est la première à apporter des règles supplémentaires qui modifient les mécaniques de jeu de manière significative. Deux nouveautés sont à noter :Les cartes Terrain : L'extension ajoute ces nouvelles cartes afin de pousser les joueurs à revoir leur stratégie. Ils devront désormais choisir à chaque tour entre les cartes Wagon et les cartes Terrain et ainsi orienter leurs plans dans l'une ou l'autre direction.  La couleur des villes : L'autre nouveauté se trouve au niveau de la carte. Si dans les autres volets, les villes n'étaient jamais connectées à deux voies de la même couleur, sur le continent africain, c'est tout l'inverse. En Afrique, chaque ville ou village est dédié à une couleur précise. Les joueurs devront être particulièrement attentifs aux couleurs des cartes afin de ne pas laisser passer leur chance.Cette extension du jeu Les Aventuriers du Rail ne peut être utilisée sans la boîte originale ou la version Europe. \n", "little_description": "L'extension Les Aventuriers du Rail - Au cœur de l'Afrique vous propose de partir à la découverte de l'Afrique. Pour gagner, choisissez entre la vitesse ou la connaissance du terrain !", "url_image": "https://cdn3.philibertnet.com/493094-large_default/aventuriers-du-rail-au-coeur-de-l-afrique.jpg", "prix": "22,50 €", "Theme": "", "mecanique": "\nCollection, Objectifs secrets ", "Auteur": "\nAlan R. Moon "}