{"url": "https://www.philibertnet.com/fr/ludonaute/45419-colt-express-marshal-et-prisonniers-3770002176849.html#img", "name": "Colt Express - Marshal & Prisonniers", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nColt Express prend un nouveau tournant avec Marshal & Prisonniers.Les bandits doivent  faire face à un Marshal malin et puissant. En effet le personnage est maintenant joué par un des joueur qui possède ses propres objectifs. Il gagne la partie s’il les rempli avant la fin de la cinquième manche.Un nouveau wagon occupe la queue du train : le wagon Prison. C’est l’endroit où il ne faut pas finir sous peine de passer à côté de la fortune…Une nouvelle-venue est présente dans le train : il s’agit de Mei, l’agile grimpeuse. C’est une acrobate émérite. Le Marshal aura du mal à l’attraper et elle le sait bien.Action !Samuel Ford, le Marshal, joue des actions différentes des bandits, il possède ses propres méthodes. Les hors-la-loi finiront en prison s’ils s’avisent de croiser le chemin du Marshal dans le train; Il est comme un super héros ; il se déplace et grimpe plus vite que n’importe qui. Dur d’être un bandit efficace dans ces conditions.De plus le Marshal a deux pistolets et ses balles sont spécialement efficaces : elles désarment, vous blessent et vous handicapent.Objectifs spéciauxLe Marshal  a deux sortes d’objectifs : capturer un bandit spécifique (simple mais pas facile) et remplir une tâche comme tirer sur tous les bandits présents dans le train ou empêcher le sac postal d’être volé.Samuel Ford devient une cible lui-aussi. Les bandits peuvent lui tirer dessus ou le cogner. Dans ce dernier cas, le hors-la-loi gagne du prestige et le titre de Poing d’or, d’argent ou de bronze.Les PrisonniersA l’intérieur du Wagon prison où le Marshal envoie les bandits se trouvent des bandits en herbe, qui apprennent de leurs aînés, les fameux bandits de Colt Express. Vous pouvez les libérer et ils vous aideront en vous offrant leurs pouvoirs spéciaux ou en volant pour vous.Copier or ne pas Copier ?Les bandits pourront réaliser une nouvelle action : l’idée géniale. Cela leur permettra de s’échapper de prison, s’ils ont la malchance de s’y retrouver, de libérer les prisonniers qui s’y trouvent mais aussi de copier la dernière action jouée par un bandit.Mei, l'acrobate chinoiseLorsque Mei change d’étage, elle peut se déplacer « en diagonale » à l’étage d’un wagon adjacent.\n", "little_description": "Prenez un nouveau tournant dans Colt Express avec Marshal & Prisonniers. Incarnez le Marshal, pour la Loi, l'Ordre et l'Honneur! Ou jouez les Bandits... pour l'argent.", "url_image": "https://cdn2.philibertnet.com/360403-large_default/colt-express-marshal-et-prisonniers.jpg", "prix": "17,90 €", "Theme": "\nWestern ", "mecanique": "\nCombinaison, Programmation, Affrontement, Pouvoirs ", "Auteur": "\nChristophe Raimbault "}