{"url": "https://www.philibertnet.com/fr/ecole-des-loisirs/108979-elmer-le-jeu-des-couleurs-3127020500260.html#img", "name": "Elmer - Le Jeu des Couleurs", "minage": "\nà partir de 3 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn jeu d'observation et de hasard haut en couleurs !Qui sera le plus rapide à retrouver toutes les couleurs d'Elmer ? Chacun leur tour, les joueurs lancent les dés et complètent leur éléphant multicolore.\nGrâce au pinceau et à la baguette magique le tour est joué ! Distribuez à chaque joueur une silhouette Elmer qu’il pose devant lui. Posez l’ensemble des jetons au centre de la table pour constituer la pioche. Le joueur qui imite le mieux le barrissement d’un éléphant commence la partie.\nSi les joueurs n’arrivent pas à se départager, le plus jeune joueur commence. Les joueurs jouent ensuite chacun leur tour dans le sens des aiguilles d’une montre.Le premier joueur lance les 2 dés. Il prend alors dans la pioche les jetons correspondant aux couleurs indiquées par les dés, et les pose sur sa silhouette Elmer sur une case de la même couleur.\nExemple : s’il obtient une face rose et une face orange, il prend un jeton rose pour le poser sur une case rose d’Elmer et un jeton orange pour le poser sur une case orange d’Elmer. Si toutes les cases de la couleur obtenue sur un dé sont déjà occupées par un jeton, le joueur ne prend pas de nouveau jeton.\nExemple : le joueur a déjà 2 jetons sur les 2 cases roses de son Elmer, il n’obtient pas de jeton supplémentaire quand son dé tombe une nouvelle fois sur la face rose. Si l’un des 2 dés tombe sur une face spéciale : Pinceau magique : Le joueur prend dans la pioche un jeton de la couleur de son choix. Baguette magique : Le joueur prend à un autre joueur un jeton de la couleur de son choix. Jour de fête :\nTous les joueurs prennent un jeton de la couleur obtenue sur l’autre dé. À noter : si l’autre dé tombe sur le pinceau magique, le joueur qui a lancé les dés choisit la couleur pour tout le monde.\nLe joueur qui a rempli sa silhouette Elmer en premier remporte la partie !\n", "little_description": "Elmer - Le Jeu des Couleurs est un jeu d'observation haut en couleurs , dans l'univers créé par David McKee.", "url_image": "https://cdn3.philibertnet.com/538721-large_default/elmer-le-jeu-des-couleurs.jpg", "prix": "11,90 €", "Theme": "\nAnimaux ", "mecanique": "\nObservation, Dés ", "Auteur": ""}