{"url": "https://www.philibertnet.com/fr/jeux-enfants/81882-mes-premiers-jeux-au-chantier-4010168248189.html#img", "name": "Mes Premiers Jeux - Au Chantier", "minage": "\nà partir de 2 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nLe chef de chantier Bruno a besoin d’aide pour construire une maison.Les joueurs doivent trouver les plaquettes-cônes de chantier correspondantes et les transporter avec le camion-benne vers le chantier. Petit à petit apparaissent le sol, les murs, le toit et le jardin. Lorsque la maison est achevée, tous les joueurs en connaissent un peu plus sur les étapes de construction et ils gagnent tous ensemble !Dans le jeu libre, le thème du chantier et les accessoires de jeu sont abordés de manière ludique.Dans le jeu à règles, assembler les pièces de puzzle pour former le chantier et poser le camion-benne à côté. Répartir les plateaux de dépôt et l’élément de construction en bois assorti autour du chantier. Assembler le plan de construction et poser l’ours Bruno sur la première case. Mélanger les plaquettes-cônes de chantier et les poser en rangées alignées.Jouer à tour de rôle. Le joueur retourne une plaquette-cône de chantier. Si elle correspond aux images de la phase de construction actuelle sur le plan, le joueur apporte la plaquette à Bruno en la chargeant dans le camion-benne.Si les deux plaquettes correspondantes s’y trouvent, emporter l’élément en bois adéquat sur le chantier, le décharger et continuer de construire la maison. L’ours Bruno avance d’une case.Lorsque le dernier élément de construction en bois arrive sur le chantier, la maison est terminée !Avec une histoire à lire.\n", "little_description": "Au Chantier est un jeu de la gamme Mes Premiers Jeux de Haba. Le chef de chantier Bruno a besoin d’aide pour construire une maison. Les enfants en apprendront plus sur les étapes de construction d'une maison.", "url_image": "https://cdn1.philibertnet.com/458794-large_default/mes-premiers-jeux-au-chantier.jpg", "prix": "22,90 €", "Theme": "\nVie quotidienne ", "mecanique": "\nClassement ", "Auteur": "\nChristiane Hüpper "}