{"url": "https://www.philibertnet.com/fr/megableu/97413-subbuteo-federation-francaise-de-football-3760046783257.html#img", "name": "Subbuteo - Fédération Française de Football", "minage": "\nà partir de 6 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nVivez les matchs des Bleus chez vous ! \nAvec ses figurines souples, d’une belle finition et incassables, portant les noms et numéros des cadres de l’Equipe de France, ce coffret ravira les supporters de l’Equipe de France à partir de 6 ans. Vous mettrez en action les joueurs portant la tenue à domicile des Bleus sur un terrain en feutrine de qualité pour marquer des buts fantastiques. Faites preuve de stratégie, jouez collectif, soyez fair-play ; la victoire est au bout de vos doigts !\nFaites preuve de stratégie, jouez collectif, soyez fair-play ; la victoire est au bout de vos doigts !\nSubbuteo est un jeu de pichenette : vous devez déplacer le joueur en le propulsant uniquement avec l'ongle de l'index. Vous n'avez pas le droit d'utiliser le pouce pour stabiliser la main ou toucher le ballon avec une autre partie de la main. En tapant de l'ongle sur la droite ou sur la gauche du socle du joueur, vous pourrez lui faire faire un écart pour contourner un adversaire qui marque votre joueur.\nLorsque vous êtes l'équipe attaquante, vous devez garder le ballon en dribblant et en faisant des passes. Propulsez d'un coup d'index l'un de vos joueurs pour qu'il soit au contact avec le ballon. Si votre joueur touche le ballon, vous avez le droit de recommencer. Si vous manquez le ballon, l'autre équipe devient l'équipe attaquante et vous devenez défenseur.\nLorsque l'équipe adverse attaque, vous pouvez essayer de bloquer la trajectoire entre un joueur et le ballon avec l'un de vos joueurs.\n", "little_description": "Subbuteo, le jeu de référence du football de table se met aux couleurs des Bleus ! Préparez-vous à vivre les matchs de la Fédération Française de Football chez vous !", "url_image": "https://cdn1.philibertnet.com/504192-large_default/subbuteo-federation-francaise-de-football.jpg", "prix": "38,90 €", "Theme": "\nSports ", "mecanique": "\nDextérité, Affrontement ", "Auteur": ""}