{"url": "https://www.philibertnet.com/fr/asyncron/104992-1941-race-to-moscow-3770001693750.html#img", "name": "1941: Race to Moscow", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 3 joueur(s)\n\n", "description": "\nPrenez le commandement de l'armée allemande et avancez vers Moscou !5 ans après Race to the Rhine, Phalanx nous offre un second jeu dans cette gamme, qui traite cette fois de l’opération Barbarossa,\nlancée en 1941 par les allemands sur le front est.La logistique sur ce front était un cauchemar. Des chariots tirés par des chevaux, des camions qui s’embourbaient,\ndes voies ferrées qu’il fallait mettre en conformité. L’armée la plus puissante du monde va devoir résoudre un immense casse tête logistique !Vous endossez les rôles de quartiers-maîtres tenus de permettre à vos armées d'avancer vers l'est et d'atteindre leurs points de destination avant les armées de vos adversaires. La route vers Moscou n'est cependant pas pavée de roses. La boue - un enfer collant qui immobilise la charge de vos chars, des forces ennemies dont la défaite vous coûtera non seulement la dernière balle restante dans votre chargeur mais aussi la dernière goutte de carburant dans votre réservoir d'essence, des dilemmes tactiques et des calculs méticuleux sur la façon de réacheminer les voies ferrées complètement bloquées - tout cela et bien plus encore vous attend dans les plaines et les steppes de la Russie occidentale.Sans parler de la sensation incomparable de se faire ronger les ongles lorsque vos troupes sont à deux doigts de leur destination et que, tout à coup, elles n'ont plus de munitions...Faites l'expérience de décisions tactiques difficiles et participez à la plus difficile des courses de logistique. Ne vous attardez plus : équipez vos troupes judicieusement, ouvrez la voie aux chaînes d'approvisionnement les plus efficaces et empêchez vos armées de tourner à vide. Faites un blitz sur Moscou et amusez-vous avec le jeu de logistique le plus chaud qui soit !\n", "little_description": "1941 : Race to Moscow est un préquel de 1944 : Race to the Rhine. Dans ce jeu d'ingéniosité logistique et de concurrence impitoyable, prenez le commandement de l'armée allemande et avancez vers Moscou.", "url_image": "https://cdn2.philibertnet.com/526758-large_default/1941-race-to-moscow.jpg", "prix": "85,50 €", "Theme": "", "mecanique": "\nCourse, Connexion, Livraison ", "Auteur": "\nWaldek Gumienny "}