{"url": "https://www.philibertnet.com/fr/iello/88395-andor-la-liberation-de-chaumebourg-3760175517242.html#img", "name": "Andor : La Libération De Chaumebourg", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nLes créatures du mal ont pris possession du château de Chaumebourg. Elles tiennent le vieux roi Brandur et ses habitants en otages. À vous, les héros d'Andor de reprendre la forteresse et de protéger ses habitants. Il va falloir agir vite, car le dragon Tarok est en route pour le château. S'il l'atteint, il le réduira en cendres !Andor : La Libération De Chaumebourg est un standalone se déroulant dans l'univers d'Andor, le jeu As d'or 2013.Alliez vos forces pour libérer le château de Chaumebourg des créatures qui en ont pris possession. Découvrez les objectifs cachés qui vous permettront de les faire fuir. Grâce à un système de cartes mélangeant combats et tower defense, les joueurs devront identifier les priorités et tenter de résoudre les objectifs qui les mèneront à la victoire. À chaque tour, une nouvelle vague d'ennemis surgit et tente de vous arrêter. Il faudra judicieusement choisir ses actions et vous placer correctement pour reprendre Chaumbourg avant l’arrivée du dragon !Andor : La Libération De Chaumebourg propose une grande rejouabilité. Chaque héros est différent et possède des caractéristiques qui lui sont propres. La mise en place semi-aléatoire. Vous ne saurez jamais quels monstres et quels objets vous attendent en chaque lieu !Vous pouvez adapter la difficulté du jeu en fonction des joueurs présents autour de la table.\n", "little_description": "Andor : La Libération De Chaumebourg est un standalone se déroulant dans l'univers d'Andor, le jeu As d'or 2013. Alliez vos forces pour libérer le château de Chaumebourg des créatures qui en ont pris possession.", "url_image": "https://cdn3.philibertnet.com/476236-large_default/andor-la-liberation-de-chaumebourg.jpg", "prix": "27,00 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif ", "Auteur": "\nGerhard Hecht "}