{"url": "https://www.philibertnet.com/fr/maple-games/79942-dragon-boats-version-deluxe-2100000635108.html#img", "name": "Dragon Boats - Version Deluxe", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nDragon Boats - Version DeluxeZhong-Guo, le royaume du milieu, est une île entourée des quatre mers du dragon. Après une longue période de conflit, Zhong-Guo a de nouveau été unifiée et les maisons nobles renaissent de leurs cendres, dans l’espoir de traverser les mers du Dragon et d’atteindre les riches états vassaux de l’ancien Empire.À Zhong-Guo, les dragons sont considérés comme des porte-bonheur et des sources de pouvoir céleste. Les gens font donc des offrandes aux dragons dans les temples et jettent des pièces de monnaie sur lesquelles sont représentées des images de dragons pour apporter la fortune du marché.Les agriculteurs invoquent des dragons au-dessus de leurs champs pour une récolte abondante et des bateaux sont fabriqués à la ressemblance des dragons pour se protéger des eaux dangereuses.En tant que chef d'une des maisons nobles de Zhong-Guo, vous devez construire des fermes, échanger et faire des offres pour que vos navires puissent passer en toute sécurité sur ces terres oubliées. Reprenez la gloire de l'ancien empire et montez à bord des bateaux-dragons !\n", "little_description": "Le Royaume du milieu est une île entourée des quatre mers du dragon. Afin de pouvoir commercer avec le continent, les habitants de l'île font des offrandes aux dragons dans l'espoir qu'ils laissent leurs navires intacts.", "url_image": "https://cdn1.philibertnet.com/453275-large_default/dragon-boats-version-deluxe.jpg", "prix": "72,90 €", "Theme": "\nCommerce, Guerre, Folklore ", "mecanique": "\nAffrontement, Commerce ", "Auteur": "\nPeter Wocken "}