{"url": "https://www.philibertnet.com/fr/iello/52528-exit-le-laboratoire-secret-3760175514388.html#img", "name": "Exit : Le Laboratoire Secret", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 6 joueur(s)\n\n", "description": "\nExit, un concept inspiré des Escape RoomsExit est un jeu d’énigmes coopératif qui reprend les sensations des \"Escape Games\". Muni d'indices, de matériels et d'un décodeur, vous aurez pour mission de sortir du jeu le plus rapidement possible. Plus qu'un jeu, Exit est une expérience unique et immersive dans laquelle vous devrez faire preuve de coopération, d'observation et de logique.La gamme Exit comprend plusieurs scénarios : Le Laboratoire Secret, La Cabane Abandonnée, La Station Polaire, Le Château Interdit, L’Île Oubliée, Le Trésor Englouti, Le Tombeau du Pharaon et Le Cadavre de l’Orient Express.Ce jeu ne peut être joué qu'une seule fois, car pour progresser vous devrez annoter, plier et déchirer le matériel de jeu.Exit : Le Laboratoire secret, le scénarioUn matin, vous découvrez dans le journal une annonce visant à recruter des personnes volontaires pour une étude médicale. L’annonce vous intrigue et la perspective de vous faire un peu d’argent facile ne vous laisse pas indifférents. Sans réfléchir davantage, vous sautez immédiatement sur cette occasion et vous vous inscrivez au prochain rendez-vous disponible. Quelques jours plus tard, vous arrivez sur le lieu du rendez-vous. Il s’agit d’un laboratoire moderne. Alors que vous prenez place dans une sorte de salle d’attente, vous êtes frappés par la présence d’étranges récipients et appareils scientifiques autour de vous. Alertés par ces mystérieux matériels, vous prenez soudainement conscience que quelque chose ne tourne pas rond. Vous êtes les seules personnes présentes. Alors que vous vous dirigez vers la sortie, de la vapeur s’échappe d’un tube à essai. Vous commencez à avoir des vertiges et perdez rapidement connaissance. Vous vous réveillez dans une petite salle avec une vive douleur dans la tête. Pendant que vous reprenez vos esprits, vous découvrez rapidement que la porte a été refermée derrière vous. Aucune sortie n’est envisageable. Sur l’unique table de la pièce, vous trouvez un carnet et un disque étrange. Le laboratoire semble être recouvert d’énigmes. Vous identifiez rapidement que la résolution de ces énigmes représente votre seule porte de sortie. Vous n’avez pas un instant à perdre. Vous devez vous échapper avant le retour des scientifiques. Sans quoi, vous deviendrez les victimes de cette expérience bizarre.Exit : Le Laboratoire secret, un jeu coopératifVotre but est simple : vous devez vous échapper ensemble de ce laboratoire secret aussi vite que possible. Si en théorie cela peut sembler facile, la réalité est tout autre ! Vous devrez réfléchir ensemble pour percer le secret de chaque énigme. Au cours de la partie, vous trouverez des objets verrouillés par un code composé de trois récipients au contenu coloré. Pour y accéder, vous devrez trouver le code correspondant et le rentrer dans le disque décodeur. Soyez sur vos gardes ! Ouvrez les yeux et ne laissez aucun détail vous échapper. Si vous avez trouvé le bon code, la carte Réponse vous indiquera comment continuer.Exit : Le Laboratoire secret, une fin à l’issue incertaineLe jeu prend fin quand vous avez trouvé la dernière énigme. Vous pourrez alors vous échapper du laboratoire secret. Une carte vous indiquera votre victoire. Il vous faudra alors calculer votre degré de réussite à l’aide du livret en fonction des cartes Aide utilisées et du temps écoulé. \n", "little_description": "EXIT est un jeu coopératif qui reprend les sensations des \"Escape Games\". Dans Le Laboratoire Secret, unissez vos forces pour résoudre les énigmes vous permettant de vous échapper de cet étrange laboratoire.", "url_image": "https://cdn1.philibertnet.com/375883-large_default/exit-le-laboratoire-secret.jpg", "prix": "14,95 €", "Theme": "", "mecanique": "\nÉnigme, Déduction, Escape Game, Coopératif ", "Auteur": "\nInka Brand, Markus Brand "}