{"url": "https://www.philibertnet.com/fr/iello/20176-uchronia-3760175510175.html#img", "name": "Uchronia", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nBienvenue dans Uchronia, la cité des merveillesIci, les dinosaures n’ont pas disparu et les temples à colonnes qui se dressent rappellent que ses habitants sont les dignes héritiers de l’Antiquité telle que nous la connaissons. Alors que les explorateurs négocient les trésors de lointaines contrées avec les marchands, les ouvriers mêlent leurs cris à ceux des dinosaures sous l’œil exigeant des maîtres d'œuvre, et tous concourent à faire surgir la grandeur d'Uchronia du cœur de la jungle. Prenez la tête d'une maison noble de la CitéDans Uchronia, Vous incarnez le patriarche d’une grande maison de la noblesse uchronienne en lutte avec les autres maisons qui, grâce à leur immense fortune, bâtissent la ville,  l’enrichissent de constructions nouvelles et rivalisent pour gagner les faveurs du peuple. Celui qui sera le plus puissant deviendra le maître incontesté d’Uchronia. Comment jouer à Uchronia ?À leur tour de jeu, les joueurs commencent par transférer la ou les cartes qu'ils ont jouées au tour précédent et présentes sur leur Domaine vers le Forum, puis choisissent une Action : Commander ou Comploter.Commander : En Commandant, le joueur choisit une carte ou deux\ncartes identiques de sa Main qu'il place face\nvisible sur son Domaine. Il exécute l'Ordre représenté sur la carte, ou celui de son choix s'il a joué deux cartes identiques.Comploter : En Complotant, le joueur ne joue pas de carte, mais il peut copier l'Ordre d'une carte présente sur\nle Domaine d’un autre joueur s'il possède au\nmoins une Activité de la même couleur. Il exécute l'Ordre copié une seule fois quel que soit le\nnombre d'Activités de cette couleur qu'il possède. Lorsqu'un joueur atteint le Seuil de Points de Victoire déterminé par le nombre de joueurs, la partie se termine à la fin du tour du joueur qui a la carte Dernier Tour.\n", "little_description": "Dans Uchronia, les joueurs incarnent les patriarches des cinq maisons dominantes en lutte pour le contrôle de la cité. Construisez au moins sept lieux et gagnez le plus d’influence et de réputation pour l'emporter.", "url_image": "https://cdn2.philibertnet.com/319691-large_default/uchronia.jpg", "prix": "21,95 €", "Theme": "\nScience Fiction, Préhistoire, Antiquité ", "mecanique": "\nCombinaison, Cartes ", "Auteur": ""}