{"url": "https://www.philibertnet.com/fr/da-vinci/106070-wonder-book-3558380094296.html#img", "name": "Wonder Book", "minage": "\nà partir de 10 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nOniria - le monde d'une ancienne civilisation de dragons. Les récits décrivent ce pays comme un paradis idyllique rempli de merveilles créées par les dragons et entouré d'une nature sauvage florissante. Le seul portail vers ce monde est le Livre des Merveilles, un tome ancien enfermé dans une tour abandonnée. Il dort, couvert de poussière, dans l'attente de la personne qu'il attend le plus : vous.Wonder Book : Le livre des Merveilles !Wonder Book est un jeu pop-up pour 1 à 4 joueurs dans lequel chaque joueur joue le rôle d'un adolescent dans un groupe d'amis aventuriers. Il s'agit d'un jeu coopératif dans lequel vous gagnez ou perdez tous en équipe.Le jeu est divisé en six scénarios consécutifs (\"chapitres\"), chacun composé d'un jeu spécifique de cartes pré-triées qui contiennent les règles, l'histoire et les défis que vous devez relever. Chaque chapitre vous fait explorer une nouvelle partie du livre pop-up interactif en carton 3D et vous en apprend davantage sur le monde dans lequel se déroule votre aventure.Wonder Book : Partez à l'aventure ! En commençant par la première carte du jeu de chapitre, l'histoire se déroule jusqu'à ce que vous atteigniez une carte d'objectif. Ces cartes indiquent un but à atteindre pour continuer et expliquent comment se déroulent les tours des joueurs et des ennemis. Chaque héros peut effectuer trois actions par tour, y compris se déplacer et combattre, utiliser ses compétences individuelles, collecter des étincelles de magie (utilisées pour effectuer des actions spéciales) et interagir avec des cartes et des pop-ups. Une fois que tous les héros ont pris leur tour, une carte détermine comment les ennemis vont réagir en se déplaçant, en attaquant, en se reproduisant ou en faisant quelque chose d'inattendu.Les mécanismes de base sont faciles à comprendre, mais le jeu ne cesse d'évoluer car chaque scénario offre des choses différentes à faire. Vous vous retrouverez à explorer, à combattre des boss, à résoudre des énigmes, à jouer à des petits mini-jeux, à chercher des indices... tout est possible au cours de l'histoire !Wonder Book est au carrefour de tout ce que les joueurs veulent : une campagne prenante, un matériel original et superbe, la possibilité de partager des heures de jeu entre enfants et parents… C’est de toute évidence un jeu rempli de merveilles !\n", "little_description": "Wonder Book est au carrefour de tout ce que les joueurs veulent : une campagne prenante, un matériel original et superbe, la possibilité de partager des heures de jeu entre enfants et parents… C’est de toute évidence un jeu rempli de merveilles !", "url_image": "https://cdn1.philibertnet.com/530120-large_default/wonder-book.jpg", "prix": "62,95 €", "Theme": "\nFantastique ", "mecanique": "\nCoopératif, Exploration, Dextérité, Observation ", "Auteur": "\nMichele Piccolini, Martino Chiacchiera "}