{"url": "https://www.philibertnet.com/fr/intrafin/55581-kingsburg-vf-2nd-edition-5425037740074.html#img", "name": "Kingsburg 2nd Edition", "minage": "\nà partir de 10 ans\n", "duree": "\n, 1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLe royaume de Kingsburg est attaqué ! De monstrueuses armées sont à ses\nportes, cherchant sans relâche à envahir le royaume afin de tout y\ndétruire. Vous avez été nommé gouverneur d’une province frontalière —\nc’est à vous de la défendre et de la faire prospérer, d’attirer les\nfaveurs des membres de la Famille Royale et de leurs Conseillers, afin\nd’obtenir l’or, le bois, la pierre, mais également les soldats\nnécessaires à son essor et à sa protection. Attention, vous n’êtes pas\nseul : les autres Gouverneurs œuvreront de leur côté pour offrir le\nmeilleur à leurs propres provinces. À vous d’être plus perspicace qu’eux\n! Vous devrez construire des bâtiments, consolider vos défenses et\nentraîner votre armée. Après cinq années, l’un seul des Gouverneurs sera\nnommé au Conseil du Roi et ce Gouverneur pourrait oudoit être vous !  Au fil du temps, de nouveaux territoires seront conquis, mais les vieux\ndangers, comme des nouveaux, n’auront de cesse de menacer les\nfrontières. C’est pourquoi le Roi Tritus devra nommer de nouveaux\nGouverneurs pour défendre et développer les régions bordant son royaume.\nIls auront davantage de possibilités pour développer leurs provinces,\ntandis que de nouvelles routes plus sûres vers la capitale offriront une\nvision affinée des renforts sur lesquels compter lors des batailles\nhivernales à venir. De nouveaux défis vous attendent dans cette nouvelle\nversion de Kingsburg !Inclus 6 modules additionnels : Rangées de\nBâtiments supplémentaires – Rangées de Bâtiments alternatives – Cartes\nGouverneurs – Cartes Destinée – Jetons Soldats – Nouveaux Conseillers\n", "little_description": "Avec cette deuxième édition du jeu Kingsburg de nouveaux défis attendent les joueurs. De monstrueuses armées sont aux portes du royaume, cherchant sans relâche à l'envahir.", "url_image": "https://cdn3.philibertnet.com/385781-large_default/kingsburg-vf-2nd-edition.jpg", "prix": "51,90 €", "Theme": "\nMoyen Age ", "mecanique": "\nConstruction, Workers, Dés ", "Auteur": "\nLuca Iennaco, Andrea Chiarvesio "}