{"url": "https://www.philibertnet.com/fr/oya/67077-cartagena-3760207030312.html#img", "name": "Cartagena", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nEn 1672, à Cartagena, dans la prison pourtant réputée la plus sûre des Caraïbes, se déroula une incroyable évasion. En secret, vous préparez votre équipe de six pirates pour une course folle à travers les souterrains qui mènent à la chaloupe. Serez vous capable de tirer le meilleur de vos hommes pour tous les sauver et devenir la légende des Caraïbes ?Une version qui inclus, en plus de la règle de base :Jusqu’à 8 plateaux pour un tunnel géant.Cartagena 2 est inclus,  avec l’île de la tortue et la chaloupe à diriger jusque là.La variante « aimons notre prochain » où, pour récupérer des cartes, il ne faut plus reculer ses pirates mais avancer les pirates adverses.Des cartes sur fond noir pour gêner ceux qui jouaient à Cartagena comme au « Lièvre et la Tortue » de David Parlett : on ne peut plus accumuler les cartes en main. Si une carte noire est jouée, on ne peut garder que 7 cartes en main.Une action pour chaque type de carte que l’on peut utiliser au lieu de son usage classique (par exemple, la lanterne permet de piocher 4 cartes et d'en garder une).Des trésors sur les cases Coffre que l’on peut récupérer.Et toujours les variantes qui permettent de diminuer ou faire disparaître le hasard.\n", "little_description": "En 1672, à Cartagena, dans la prison pourtant réputée la plus sûre des Caraïbes, se déroula une incroyable évasion. Six pirates s'embarquent pour une course folle à travers les souterrains qui mènent à la chaloupe.", "url_image": "https://cdn1.philibertnet.com/411347-large_default/cartagena.jpg", "prix": "25,90 €", "Theme": "\nPirates ", "mecanique": "\nParcours, Combinaison ", "Auteur": "\nLeo Colovini "}