{"url": "https://www.philibertnet.com/fr/fantasy-flight-games/91117-twilight-imperium-4e-edition-extension-la-prophetie-des-rois-8435407632158.html#img", "name": "Twilight Imperium 4e Édition : Extension La Prophétie des Rois", "minage": "\nà partir de 14 ans\n", "duree": "\n4h et plus\n", "nb_joueur": "\n\n3 à 8 joueur(s)\n\n", "description": "\nLa planète longtemps perdue d’Ixth, paradis légendaire de millions de rêveurs, terre promise aux mille croyances, légende aussi ancienne que le Lazax, a été retrouvée. Malheureusement, les vieux contes d’Ixth n’étaient rien de plus que des légendes et contes. Lorsqu’une expédition s’aventura à travers un trou de ver scellé dans l’espace de Creuss, elle ne découvre pas un nouvel Eden, mais une immense nécropole. Cette dernière s’est révélée être une prison, construite dans un seul but : emprisonner les Sorciers Géniques Mahact, rois tyranniques qui dirigeaient la galaxie avant que le Lazax ne les renverse et ne prenne le pouvoir. Désormais réveillé, aucun pouvoir ne peut contraindre le Mahact à stopper leur nouvelle conquête du pouvoir.Une extension pour Twilight Imperium !Twilight Imperium : La Prophétie des Rois vous permet d’ajouter de nombreuses nouveautés à vos parties de Twilight Imperium : Quatrième Édition. Sept factions inédites entrent en lice, dont les redoutables Sorciers Géniques Mahact, anciens maîtres de la galaxie. Certaines personnalités se retrouvent en première ligne, apportant leurs compétences exceptionnelles à leurs factions. Dans le sanglant combat pour la domination de la galaxie, les infanteries mécanisées redoublent d’efficacité. Entre les étoiles, la guerre s’étend à de célèbres planètes de la galaxie, et les explorations de nouveaux territoires ont permis la découverte de reliques perdues aux incommensurables pouvoirs.\n", "little_description": "Twilight Imperium : La Prophétie des Rois vous permet d’ajouter de nombreuses nouveautés à vos parties de Twilight Imperium : Quatrième Édition.", "url_image": "https://cdn1.philibertnet.com/484268-large_default/twilight-imperium-4e-edition-extension-la-prophetie-des-rois.jpg", "prix": "90,00 €", "Theme": "\nEconomie, Politique, Exploration, Science Fiction ", "mecanique": "\nÉchanges, Votes, Affrontement, Modulable ", "Auteur": "\nDane Beltrami "}