{"url": "https://www.philibertnet.com/fr/gigamic/463-pique-plume-4015682199818.html#img", "name": "Pique Plume", "minage": "\nà partir de 4 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPique Plume, un jeu de mémoirePique plume est un jeu où les enfants doivent faire appel à leur mémoire pour avancer sur le plateau. Chaque joueur représente un coq ou une poule. Le principe est simple : les volatiles ont une plume en leur possession et doivent faire le tour du plateau afin de rattraper leurs adversaires. 24 cases illustrées en forme d’œuf constituent un rond. Au centre, 12 tuiles hexagonales sont disposées face cachée rappelant les motifs des cases. Les petits joueurs passent de case en case et progressent sur le parcours en essayant de retrouver de mémoire les bons dessins associés. Pique Plume, un jeu de course poursuiteLes volatiles sont placés à égale distance les uns des autres. La course poursuite peut commencer dans la basse cour !  Si le joueur associe le dessin de la case qu'il a devant lui avec la bonne tuile, il peut avancer. Tant qu'il a juste, il garde la main. Progressant ainsi sur le plateau, l'écart avec son adversaire de devant va se réduire. S'il lui passe devant, ce joueur pourra alors lui piquer toutes ses plumes. Dans le cas où un joueur est totalement déplumé, celui-ci reste en jeu et peut alors tenter de rattraper son adversaire et le plumer à son tour. Cette course effrénée prend fin lorsqu'un coq ou une poule possède les quatre plumes. Aurez-vous le plus beau plumage !    \n", "little_description": "Jouez à Pique Plume, un jeu pour les petits mêlant mémoire et course poursuite. Remportez la partie en piquant les plumes de vos adversaires !", "url_image": "https://cdn1.philibertnet.com/545633-large_default/pique-plume.jpg", "prix": "35,90 €", "Theme": "\nAnimaux ", "mecanique": "\nMémoire ", "Auteur": "\nKlaus Zoch "}