{"url": "https://www.philibertnet.com/fr/catch-up-games/110027-cubosaurs-3760273010256.html#img", "name": "Cubosaurs", "minage": "\nà partir de 8 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n\nDraftez les meilleurs dinosaures pour votre troupeau tout en laissant aux autres les moins bons !\n\nBienvenue dans Cubosaurs :  quelque 66 millions d’années en arrière, lorsque la Terre était le terrain de jeu des dinosaures. Parviendrez-vous à prolonger leur règne ?\n\nIl vous faudra pour cela respecter le subtil équilibre entre toutes leurs espèces !\n\nPrincipe du jeu\n\nChaque type de dinosaure a sa propre façon de vous rapporter ou faire perdre des points, selon le nombre d’exemplaires que vous possédez en fin de manche.\n\nPour surpasser les autres joueurs, vous devez décider à chacun de vos tours si vous souhaitez ajouter à votre collection la Main de cartes qui vous est proposée, ou bien la faire passer au joueur suivant.\n\nMais il y a une contrainte de taille pour être autorisé à faire passer votre Main : vous devez pouvoir y glisser une carte supplémentaire, prise dans votre collection. Et cette carte doit être différente de toutes les autres déjà présentes dans cette Main.\n\nSoyez malin et transformez cette contrainte en une occasion en or de vous débarrasser des cartes qui dévaluent votre collection.\n\nEt surtout, évitez d'être le dindon de la farce, forcé de récupérer les Mains les plus plombantes... si vous voulez avoir une chance de l'emporter !\n", "little_description": "Cubosaurs est un jeu de draft et de collection de cartes, où vous devrez constituer le meilleur troupeau de dinosaures. Ce jeu se situe dans la même gamme que Cubirds.", "url_image": "https://cdn1.philibertnet.com/543689-large_default/cubosaurs.jpg", "prix": "14,90 €", "Theme": "\nDinosaures ", "mecanique": "\nDraft, Cartes ", "Auteur": "\nFabien Tanguy "}