{"url": "https://www.philibertnet.com/fr/iello/33557-alchimistes-vf-3760175512193.html#img", "name": "Alchimistes", "minage": "\nà partir de 13 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAujourd’hui, j’ai enfin reçu mon nouveau chaudron. Ça y est, mon laboratoire est opérationnel ! Cela faisait des jours que je récoltais et faisais sécher des ingrédients... je me demande bien lesquels je vais mélanger pour commencer ! Mon intuition me pousse à mixer des plumes de corbeau avec une racine de mandragore, mais comme les gens ne jurent que par les pustules de crapaud… Et puis zut, pourquoi les écouter ? C’est mon laboratoire, ce sont mes recherches ! Je fais comme je veux ! Dès que j’aurais publié mes théories, plus personne ne me regardera de travers. Je suis déterminé à prouver que je suis le plus grand génie de toute l’histoire de l’alchimie. A présent, il est temps d’allumer mon feu et de me mettre au travail. La richesse, la renommée et le savoir sont à ma portée, tapis quelque part dans le fond obscur de ce chaudron.2 à 4 joueurs vont incarner des alchimistes débutants se menant une âpre compétition pour découvrir les secrets de cet art mystique. Différentes voies mèneront à la victoire, mais publier ses Théories est certainement le meilleur moyen de l’emporter… si elles s’avèrent exactes ! Et c’est bien là tout le problème…Les joueurs acquièrent des connaissances en mélangeant des Ingrédients et en testant les résultats obtenus grâce à une application (sur tablette ou smartphone) permettant de scanner et reconnaître les cartes du jeu. Ils vont progressivement déduire comment fabriquer les Potions qu’ils pourront vendre aux Aventuriers. Les Pièces d’Or ainsi gagnées pourront servir à acheter des Artefacts magiques, très chers certes, mais très puissants. La Réputation des joueurs évoluera au gré de leurs publications, mais pourra aussi chuter si leurs Théories s’avèrent erronées. A la fin de la partie, la Réputation, la valeur des Artefacts et les Subventions obtenues seront converties en points de Victoire. Le joueur qui aura accumulé le plus de points de Victoire sera déclaré vainqueur.Alchimistes est un jeu de stratégie, de prise de risque et de déduction. Allez-vous prendre le temps de pousser vos expérimentations et vérifier vos théories, ou allez-vous vous dépêcher de publier pour gagner rapidement en réputation ? Allez- vous payer pour confirmer la dernière théorie sur les crapauds, ou conserver votre argent pour acheter un artefact ? Est-il vraiment judicieux de vendre une potion à ce barbare lourdement armé alors que vous n’êtes pas tout à fait certain de ses effets ?Faites les bons choix et prouvez à tous que vous êtes le plus grand alchimiste du monde. Ce jeu est prévu pour être joué grâce à une application qui transforme votre tablette ou votre smartphone en lecteur de cartes Ingrédient. Cette application est entièrement gratuite. Systèmes compatibles : iOS, Android, Windows..\n", "little_description": "Dans Alchimistes, incarnez des alchimistes débutants se menant une âpre compétition pour découvrir les secrets de cet art mystique. Ce jeu de stratégie, de prise de risque et de déduction s'accompagne d'une application.", "url_image": "https://cdn3.philibertnet.com/338458-large_default/alchimistes-vf.jpg", "prix": "52,00 €", "Theme": "", "mecanique": "\nWorkers, Déduction ", "Auteur": "\nMatúš Kotry "}