{"url": "https://www.philibertnet.com/fr/jolly-dutch-production/111851-herrlof-8719326240725.html#img", "name": "Herrlof", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nLa Scandinavie de l'époque viking, de l'an 800 à 1050 environ, est caractérisée par de puissants magnats (ou chefs) et rois. Le titre de roi ne s'hérite pas, il faut se battre pour l'obtenir. Le premier magnat est reconnu par les autres comme le \"premier parmi ses pairs\". Quatre magnats se battent maintenant pour Herrlof : la victoire et les louanges obtenues à la guerre. Qui deviendra le prochain roi viking ?\nDans ce jeu de prise de plis pour deux personnes, votre objectif est d'être le premier joueur à atteindre 50 points ou plus, le joueur avec le plus de points gagne. Vous marquez des points en remportant des plis et les bonus que vous pouvez gagner. Le jeu se joue en 10 manches maximum (bien que le plus souvent les joueurs atteignent facilement 50 points avant cela) de 15 cartes.\nA chaque tour, vous :\n\n1) vous distribuez 15 cartes\n2) vous placez l'atout\n3) vous prédisez votre score\n4) vous vous battez pour les plis\n5) vous révélez les prédictions et déterminez votre score. Toutes les prédictions sont faites en secret, afin que votre adversaire ne connaisse pas votre objectif.\n\nCertains Vikings ont des capacités spéciales qui influencent les plis. Il existe également des cartes supplémentaires qui peuvent détruire des tours ou ajouter d'autres incertitudes.\n", "little_description": "Quatre magnats se battent pour Herrlof : la victoire et les louanges obtenues à la guerre. Qui deviendra le prochain roi viking ?", "url_image": "https://cdn1.philibertnet.com/547298-large_default/herrlof.jpg", "prix": "12,95 €", "Theme": "\nMédiéval, Viking ", "mecanique": "\nPlis, Cartes ", "Auteur": "\nAlexander Kneepkens, Inge van Dasselaar "}