{"url": "https://www.philibertnet.com/fr/blue-orange/105796-2070-le-jeu-dont-vous-etes-le-heros-9782367960562.html#img", "name": "2070 : Le jeu dont vous êtes les héros", "minage": "\nà partir de 13 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\n\nJouez seul ou à plusieurs, faites les bons choix de chemins et d’actions\net tissez votre propre aventure car VOUS êtes les héros ! Victimes d’une attaque, les plans d’une technologie inédite ont été dérobés aux puissants laboratoires Solax.\nVous interprétez un groupe d’agents d’élite : une androïde, un expert en arts martiaux, un alien et une mercenaire. De nombreux chemins possibles à travers différents lieux à visiter : la Rome futuriste, la jungle hostile et la forteresse ennemie. Le jeu est semi-coopératif : tout le groupe peut échouer en cours de route si l'un des membres meurt ou si le temps limite est dépassé, mais une fois l'aventure terminée avec succès, un vrai gagnant est choisi : celui qui a le mieux réussi son objectif personnel secret.Votre mission est d’intercepter en extrême urgence le droïde espion dans les rues de Rome. Personne n'ose imaginer les conséquences si vous échouez...\nEnquête, pièges, combats, survie et énigmes vous attendent. Mais saurez-vous collaborez pour réussir votre traque commune sans vous laisser distraire par vos objectifs secrets individuels ?\n", "little_description": "2070 : Le jeu dont vous êtes les héros est une aventure, en solo ou à plusieurs, avec une course-poursuite limitée dans le temps qui mêle enquête, énigmes, combat et survie.", "url_image": "https://cdn3.philibertnet.com/529135-large_default/2070-le-jeu-dont-vous-etes-le-heros.jpg", "prix": "24,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nObjectifs secrets, Coopératif ", "Auteur": "\nManuro "}