{"url": "https://www.philibertnet.com/fr/iello/90113-le-dilemme-du-roi-9782955227350.html#img", "name": "Le Dilemme du Roi", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nUn jeu narratif et évolutifLe Dilemme du Roi est désormais le vôtre. Immergez-vous dans une aventure narrative et évolutive (legacy) qui peut suivre de multiples arborescences. Piochez une carte dans le paquet d’événementsPrenez vos décisions… Et assumez-en les conséquences.Vos choix forgent le destin du royaume !Chaque joueur représente l’une des différentes Maisons à la tête du royaume d’Anclisse. À chaque tour de jeu, un nouveau dilemme se présente à vous, alors que l’histoire se dévoile au fil des événements. Chaque carte est unique et soulève un problème que le Conseil doit résoudre. En tant que proches du roi, ce sont vos décisions qui déterminent le destin du royaume. Discutez, parlementez avec les autres joueurs et faites votre choix. Ainsi, vous ferez progresser l’histoire, et vous serez alors confrontés à d’autres événements.Mais prenez garde ! Si vous devez gouverner pour le bien commun, ne perdez pas de vue les intérêts de votre Maison. Les priorités du royaume ne sont pas nécessairement les vôtres ! Prendrez-vous le risque de mener le peuple à la famine et à l’insurrection pour votre seule gloire ?\n", "little_description": "Le Dilemme du Roi est désormais le vôtre. Immergez-vous dans une aventure narrative et évolutive (legacy) qui peut suivre de multiples arborescences. Piochez une carte dans le paquet d’événements, prenez des décisions… et assumez-en les conséquences.", "url_image": "https://cdn2.philibertnet.com/481266-large_default/le-dilemme-du-roi.jpg", "prix": "75,00 €", "Theme": "\nMédiéval ", "mecanique": "\nRôles, Négociation, Votes ", "Auteur": "\nHjalmar Hach, Lorenzo Silva "}