{"url": "https://www.philibertnet.com/fr/blue-orange/26307-gobblet-3770000904147.html#img", "name": "Gobblet", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nGobez, alignez et c'est gagné !Gobblet est un jeu abstrait qui se joue sur une grille 4x4. Chacun des deux joueurs dispose de douze pièces qui peuvent s'emboîter les unes sur les autres pour créer trois piles de quatre pièces.\nVotre but dans Gobblet est de placer quatre de vos pièces sur une ligne horizontale, verticale ou diagonale. Vos pièces commencent à s'emboîter en dehors du plateau. À chaque tour, vous pouvez soit jouer une pièce exposée de vos trois piles hors du plateau, soit déplacer une pièce du plateau vers n'importe quel autre endroit du plateau où elle peut être placée. Une pièce plus grande peut recouvrir n'importe quelle pièce plus petite. Une pièce jouée hors du plateau ne peut pas couvrir une pièce de l'adversaire, sauf si elle se trouve dans une rangée où votre adversaire a trois pièces de sa couleur.Votre mémoire est mise à l'épreuve lorsque vous essayez de vous souvenir de la couleur que recouvre l'une de vos grandes pièces avant de la déplacer. Dès qu'un joueur a quatre pièces de même couleur dans une rangée, il gagne - sauf dans un cas : Si vous soulevez votre pièce et que vous découvrez une pièce de l'adversaire qui termine une rangée de quatre pièces, vous ne perdez pas immédiatement ; vous ne pouvez pas remettre la pièce à son emplacement de départ, mais si vous pouvez la placer sur l'une des trois autres pièces de l'adversaire dans cette rangée, la partie continue.\n", "little_description": "Gobez, alignez et c'est gagné. Le seul jeu de stratégie où vous pouvez gober votre adversaire ! Alignez 4 de vos gobblets et c'est gagné !", "url_image": "https://cdn1.philibertnet.com/500002-large_default/gobblet.jpg", "prix": "31,50 €", "Theme": "\nAbstrait ", "mecanique": "\nPlacement ", "Auteur": "\nThierry Denoual "}