{"url": "https://www.philibertnet.com/fr/ravensburger/87233-les-dents-de-la-mer-4005556268337.html#img", "name": "Les Dents De La Mer", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nVous prenez une station balnéaire, des touristes, un grand requin blanc et vous obtenez le jeu Les Dents De La Mer.Revivez toute la tension des Dents de la mer dans ce jeu de stratégie asymétrique ! Un joueur endosse le rôle du grand requin blanc qui menace l’île d’Amity en croquant les touristes imprudent. Les autres incarneront Brody le chef de la police, Quint le chasseur de requin et Hooper le scientifique océanographe qui se lanceront ensemble dans une chasse effrénée pour tenter de l’arrêter. Un scénario en deux actes, fidèle à ce grand classique du cinéma, qui va vous clouer à votre siège. Acte 1 : L’île d’Amity. Le Requin rôde silencieusement dans les eaux entourant l’île et attaque les baigneurs tout en évitant de se faire repérer. Les autres joueurs, quant à eux, doivent réussir à le localiser et à sauver les touristes. Acte 2 : L’Orca ! Revivez le duel final à bord de l’Orca ! Brody, Hooper et Quint sont bien armés… mais l’Orca est lentement en train de sombrer et ils ne savent pas où le grand blanc attaquera !\n", "little_description": "A quelques jours du début de la saison estivale, les habitants de la petite station balnéaire d'Amity découvre le corps atrocement mutilé d'une jeune vacancière. Il ne fait aucun doute que c'est une attaque de requin.", "url_image": "https://cdn2.philibertnet.com/472879-large_default/les-dents-de-la-mer.jpg", "prix": "37,90 €", "Theme": "\nAnimaux, Cinéma, Océan ", "mecanique": "\nModulable, Placement ", "Auteur": "\nProspero Hall "}