{"url": "https://www.philibertnet.com/fr/pixie-games/78536-tiny-epic-mechs-3701358300022.html#img", "name": "Tiny Epic Mechs", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nTiny Epic Mechs, une nouvelle discipline sportive.En 3030, la technologie offre à l'humanité un nouveau type de divertissement.  Une fois tous les cinq ans, des centaines de millions de téléspectateurs se passionnent pour les spectacles des M.E.C.C.H.s :  Mechanized Entertainment Combat Heroes. Tiny Epic Mechs, passe ton permis Mecha.Tiny Epic Mechs est un jeu d'action-programmation joueur contre joueur. Il comporte des ITEMeeples avec des armures moulées en plastique et une combinaison mécanique dont les ITEMeeples vont réellement à l'intérieur. Dans Tiny Epic Mechs, les joueurs jouent le rôle de pilotes Mecha hautement qualifiés. Ils s'affrontent dans une bataille à mains nues royale sur une période de six rounds. A chaque tour, les joueurs choisissent de programmer quatre des huit actions disponibles.Vos actions programmées sont jouées une à la fois autour de la table jusqu'à ce que tous les joueurs aient exécuté leurs quatre actions. Lorsque vous croisez un autre joueur, un combat s'ensuit. Pendant le combat, les joueurs échangent des tirs jusqu'à ce qu'un joueur soit à court de munitions et doive battre en retraite, ou jusqu'à ce qu'il soit vaincu et forcé de se réinitialiser.Les combats sont rapides. Vous ne pouvez utiliser chaque arme qu'une seule fois par combat, donc plus vous avez d'armes, plus votre combat va durer longtemps. Les armes sont classées en trois types, avec un système de faiblesse et de résistance entre les différents types. Si vous gérez bien vos armes, vous pouvez contrer votre adversaire et déclencher une attaque plus puissante. Si vous infligez beaucoup de dégâts à votre adversaire, le public sera épaté et vous obtiendrez beaucoup de points. Vous marquez également des points de victoire tous les deux tours en fonction du contrôle régional et de la personne qui contrôle le Mech. A la fin du jeu, vous gagnez également des points pour chaque arme que vous possédez.\n", "little_description": "En 3030, la technologie offre à l'humanité un nouveau type de divertissement. Une fois tous les cinq ans, des centaines de millions de téléspectateurs sont à l'écoute du spectacle des M.E.C.H.s : Mechanized Entertainment Combat Heroes.", "url_image": "https://cdn1.philibertnet.com/449355-large_default/tiny-epic-mechs.jpg", "prix": "26,90 €", "Theme": "\nScience Fiction ", "mecanique": "\nAffrontement ", "Auteur": "\nScott Almes "}