{"url": "https://www.philibertnet.com/fr/gigamic/76429-6-qui-surprend-3421272418824.html#img", "name": "6 qui Surprend", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 10 joueur(s)\n\n", "description": "\n6 qui Surprend, un jeu de carte funPour fêter ses 25 ans de succès, 6 qui prend revient dans cette version spéciale comprenant 28 cartes supplémentaires et un bloc de score. 6 qui Surprend est un jeu accessible et simple à comprendre. Il vous promet des belles parties pleines de rigolades et de rebondissements. Il est adapté aux enfants à partir de 10 ans et permet de jouer de deux à dix personnes. Les anniversaires et les fêtes de famille sont des moments idéaux pour le sortir !6 qui Surprend, un jeu rapide et simpleLe principe du jeu est très facile à comprendre. Les cartes dans le jeu sont numérotées. Sur certains cartes apparaissent des \"têtes de taureaux\", correspondants à des points négatifs. Grâce à ce nouveau format anniversaire, 4 cartes sont placées en colonne sur la table face visible et une nouvelle 5ème colonne spéciale est également disponible, puis 12 cartes sont distribuées à chaque joueur. Ensuite, les joueurs dévoilent simultanément une carte choisie dans leur main, qui sont placées sur la table d'après certaines conditions à suivre. Il faut cependant faire attention... Si vous placez la 6ème carte d'une ligne, vous récupérez l'intégralité de son contenu ! Maintenant, vous pouvez même échanger une carte. L'objectif final du 6 qui Surprend étant d'avoir le plus petit troupeau possible.\n", "little_description": "Pour fêter ses 25 ans de succès, 6 qui prend revient dans une version spéciale, 6 qui Surprend, comprenant 28 cartes supplémentaires et un bloc de score. Le joueur avec le moins de cartes à la fin, remporte la partie.", "url_image": "https://cdn3.philibertnet.com/443377-large_default/6-qui-surprend.jpg", "prix": "15,95 €", "Theme": "", "mecanique": "\nCartes ", "Auteur": "\n Wolfgang Kramer "}