{"url": "https://www.philibertnet.com/fr/space-cowboys/94402-botanik-3558380066668.html#img", "name": "Botanik", "minage": "\nà partir de 10 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nBotanik : l'alliance de la mécanique et la botanique !Dans l’intimité feutrée de son laboratoire, l’éminente chercheuse Beatrix Bury vient d’élaborer une technologie qui permet de générer mécaniquement toutes sortes de végétaux. Plantes subtropicales, pommes de terrestellaires, mandarines d’Orion, le procédé ouvre une voie pour sauver le peuple Katbra, prisonnier d’une planète faite de métal rouillé et de vapeurs toxiques. C’est dans l’urgence d’un monde menacé d’extinction que la scientifique charge deux de ses meilleures équipes de Méca-botaniciens de mettre en œuvre ses plans… qui sont parfois bien retors. Chaque équipe prend sa mission à cœur et le laboratoire de Beatrix est alors le théâtre d’une lutte acharnée pour produire la machine la plus performante. Promu à la tête d’une des deux équipes, il vous appartient de relever le défi !Développez le réseau le plus efficace de méca-botanique, la combinaison des plantes et de la science !Botanik propose de la mécanique des fluides (une action par tour), en plus d'un ingénieux système d'échange, associé à des tuiles de différents groupes/couleurs.Placez les tuiles de couleurs de manière à irriguer les plantes et marquer un maximum de points !\n", "little_description": "Botanik est un jeu tactique de placement de tuiles pour deux joueurs, dans lequel vous allez devoir créer un réseau d’irrigations pour vos plantes. Placez les tuiles de couleurs de manière à irriguer les plantes et marquer un maximum de points !", "url_image": "https://cdn1.philibertnet.com/495846-large_default/botanik.jpg", "prix": "17,90 €", "Theme": "\nOnirique ", "mecanique": "\nPlacement, Tuiles ", "Auteur": "\nFrank Crittin, Sébastien Pauchon, Grégoire Largey "}