{"url": "https://www.philibertnet.com/fr/happy-baobab/112587-clefs-magiques-3770000282719.html#img", "name": "Clefs Magiques", "minage": "\nà partir de 5 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nEn route pour la Forêt des Clefs, à la recherche du trésor perdu !\nDans un univers merveilleux, récoltez les bonnes clefs qui vous permettront d'ouvrir le coffre aux trésors,. Ce sont elles qui vous permettront de remporter le nombre de cristaux requis et gagner la partie!\n\nParcours la forêt et récupère des clefs pour ouvrir le coffre et gagner des cristaux. Attention, certaines clefs ne fonctionnent pas ! Auras-tu le courage de t'aventurer jusqu'au bout du sentier pour atteindre la légendaire clef dorée? Clefs Magiques est un jeu de stop ou encore où les enfants devront trouver la bonne clef qui ouvre un fabuleux coffre aux trésors.\n\n\nA ton tour de jeu lance simultanément les 3 dés et mets de côté ceux portant le symbole lune. Choisis un des dés restants et avance le pion du nombre de case(s) indiqué par ce dé.\nAprès avoir déplacé le pion, choisis une de ces options :\n\n\nLance les dés et déplace-toi à nouveau de la même manière (tant qu'il te reste au moins un dé disponible, tu peux répéter cette étape).\nSi tu choisis de ne plus te déplacer, prends la clef qui se trouve sur la case où tu te trouves. Ensuite, tente d'ouvrir le coffre au trésor !\n\n\nLe coffre s'ouvre ! Prends un certain nombre de cristaux, selon la couleur de la clef. Accroche la clef utilisée à une tour du château. Ferme le coffre au trésor et remets-le en place.\nLe coffre au trésor ne s'ouvre pas. Remets le coffre en place et garde la fausse clef devant toi.\nDès qu'un joueur obtient le nombre de cristaux requis, le jeu se termine et ce joueur gagne.\n\n\n", "little_description": "Parcours la forêt et récupère des clefs pour ouvrir le coffre et gagner le plus de cristaux possible!", "url_image": "https://cdn1.philibertnet.com/549264-large_default/clefs-magiques.jpg", "prix": "22,90 €", "Theme": "", "mecanique": "", "Auteur": "\nMarkus Slawitscheck, Arno Steinwende "}