{"url": "https://www.philibertnet.com/fr/huch-/102750-hive-carbon-extension-cloporte-799599208231.html#img", "name": "Hive Carbon - Extension Cloporte", "minage": "\nà partir de 9 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 joueur(s)\n\n", "description": "\nHive Carbon - Extension Cloporte est une nouvelle paire de tuiles qui peut être ajoutée à Hive Carbon. Le cloporte se déplace comme la reine des abeilles - une case à la fois - mais il possède également une capacité spéciale qu'il peut utiliser au lieu de se déplacer. Cette capacité lui permet de déplacer une pièce adjacente non empilée (qu'elle soit amie ou ennemie) de deux cases : vers le haut sur le cloporte lui-même, puis vers le bas dans une autre case vide adjacente à lui. Quelques exceptions pour cette capacité :    Le cloporte ne peut pas déplacer la pièce la plus récemment déplacée par l'adversaire.    Le cloporte ne peut pas déplacer une pièce dans une pile de pièces.    Le cloporte ne peut pas déplacer une pièce si elle divise la ruche (violant ainsi la règle de la ruche unique).    Le cloporte ne peut pas déplacer une pièce à travers un espace trop étroit entre des pièces empilées (violation de la règle de la liberté de mouvement).    Toute pièce déplacée par le cloporte ne peut pas être déplacée du tout (directement ou via l'action cloporte) au tour du joueur suivant.\n", "little_description": "Hive Carbon - Extension Cloporte est une extension pour Hive Carbon, qui nécessite le jeu de base pour être jouée.", "url_image": "https://cdn1.philibertnet.com/519897-large_default/hive-carbon-extension-cloporte.jpg", "prix": "6,90 €", "Theme": "\nAnimaux ", "mecanique": "\nPlacement ", "Auteur": ""}