{"url": "https://www.philibertnet.com/fr/5eme-edition/80066-vampire-la-mascarade-v5-livre-de-regles-9782372550918.html#img", "name": "Vampire : la Mascarade V5 - Livre de Règles", "minage": null, "duree": null, "nb_joueur": null, "description": "\nLa nouvelle édition du plus grand jeu d’horreur moderneVampire: la Mascarade est LE jeu d’horreur personnel et politique. Vous êtes un vampire, luttant pour votre survie, la suprématie et pour conserver votre humanité en déliquescence, effrayé de ce dont vous êtes capable et par les horribles conspirations inhumaines qui vous entourent. En tant que vampire vous souffrez des affres de la Soif, cette soif intarissable pour le sang humain. Si vous refusez de la satisfaire, elle vous rendra fou et vous mènera au pire pour l’assouvir. Vous êtes sur le fil du rasoir toutes les nuits.Sombres projets, amers ennemis et étranges alliés vous attendent dans ce Monde de Ténèbres.C’est le retour du classique qui a révolutionné le monde du jeu de rôle! Cette cinquième édition propose des règles actualisées, de nombreuses illustrations inédites et une expérience de jeu immersive et palpitante pour les joueurs.Articulé autour du système du conteur proposant une toute nouvelle gestion de la Soif, Vampire: la Mascarade 5e édition inclut les règles de création de coteries, d’attaches, d’ambitions et de désirs qui permettent d’impliquer directement les joueurs et d’intégrer l’historique des personnages pour les développer pleinement en jeu.Vampire: la Mascarade 5e édition est un retour aux sources, à la vision originale de Vampire: la Mascarade tout en la projetant dans le XXIe siècle. Alors que les règles ont été refondues, cette nouvelle édition rend hommage à l’original en faisant avancer la « méta-intrigue » là où elle s’était arrêtée il y a plus de quinze ans, détaillant ce qui s’est passé depuis dans le monde des caïnites.La terreur de la Seconde Inquisition, les conspirations derrière la guerre de la Géhenne et le retour de la guerre des Âges: voici les fondations des chroniques modernes de la 5e édition.Le PDF du livre est offert. Un code de téléchargement est inséré dans le livre de base.\n", "little_description": "Sombres projets, amers ennemis et étranges alliés vous attendent dans ce Monde de Ténèbres. C’est le retour du classique qui a révolutionné le monde du jeu de rôle!", "url_image": "https://cdn3.philibertnet.com/453437-large_default/vampire-la-mascarade-v5-livre-de-regles.jpg", "prix": "55,00 €", "Theme": "\nFantastique, Contemporain ", "mecanique": "", "Auteur": ""}