{"url": "https://www.philibertnet.com/fr/paradice-game/86045-kibrul-3701266100028.html#img", "name": "Kibrul", "minage": "\nà partir de 7 ans\n", "duree": "\nmoins de 30mn\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nAidez le Roi à retrouver sa couronne !\n\nDans Kibrul, les joueurs incarnent des héros qui ont pour mission de venir en aide au Roi Tenkin. Ce dernier vient de se faire voler sa belle couronne par Titus le fourbe. Muni du précieux butin, le vil dragon se cache désormais au fond de sa caverne. Désespéré, le Roi récompensera celui qui osera défier les flammes du dragon.  \nProfitez de cette occasion en or pour vous faire une place dans son armée de chevaliers !\nKibrul, un jeu coopératif d'initiation au deck-building\nTrouvez des alliés sur votre chemin pour former votre équipe… mais ne sous-estimez pas le redoutable Titus !\nKibrul est un jeu coopératif d’initiation au deck-building, pour toute la famille. Au cours d'une partie, vous devez recruter des cartes d’Allié pour renforcer votre équipe et attaquer Titus pour faire baisser ses points de vie et récupérer la couronne du Roi.\nComment jouer ?\n\nChaque joueur effectue son tour de jeu successivement. Durant son passage, le joueur actif devra exécuter deux phases bien distinctes :\n\n\nLa phase de rencontreAu cours de cette première phase, le joueur pourra acheter des nouvelles cartes grâce son or, reprendre des forces avant de retourner au combat ou attaquer Titus avec l'aide des autres héros.  \nLa phase du dragonC'est désormais au tour du dragon de jouer. Gare à lui, il sera sans pitié ! Au cours de cette phase, Titus pourra attaquer les héros en les agressant individuellement s'ils se sont mal cachés ou collectivement en crachant des flammes.\n\nLa partie peut prendre fin de trois manières différentes :\n\n\nTitus n'a plus de point de vie. Les héros remportent la bataille et récupèrent la couronne. La partie est donc gagnée !\nUn des chevaliers n'a plus de point de vie. Vous devez tous sortir de la caverne et foncer chez le guérisseur. La partie est perdue mais vous aurez la possibilité de retenter votre chance.\nIl n’y a plus assez de carte pour remplir le Chemin de la Caverne. La partie est définitivement perdue. Titus s’enfuit avec la couronne et les héros sont vaincus.\n\n", "little_description": "Kibrul est un jeu coopératif d’initiation au Deck-Building, pour toute la famille, dans lequel vous devrez recruter des alliés pour attaquer Titus le Fourbe!", "url_image": "https://cdn3.philibertnet.com/470037-large_default/kibrul.jpg", "prix": "22,50 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nDeck Building, Coopératif ", "Auteur": "\nQuentin Guesnel "}