{"url": "https://www.philibertnet.com/fr/edge/74225-les-poilus-armistice-8435407625365.html#img", "name": "Les Poilus : Armistice", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\n2 Août 1914 - Sur la grand-place du village, le groupe d’amis inséparables contemple, incrédule, l’ordre de Mobilisation Générale placardé sur la mairie. \nDepuis plusieurs semaines, la lecture de la presse était devenue très inquiétante mais la brutalité de l’annonce surprend tout le monde. \nSans avoir la moindre idée de l’enfer dans lequel ils vont être plongés, ils se font la promesse de rester solidaires pour revenir tous ensemble quoi qu’il advienne. \nMalheureusement, la réalité qu’ils vont affronter sera bien au-delà de leurs pires craintes. \n\nLes Poilus est un jeu coopératif qui se propose de parler des poilus de manière ludique.\n\n\n\n\nLes Poilus : Armistice vous plonge dans la vie quotidienne d’un groupe de Poilus qui tentent de survivre dans les tranchées. Cette édition spéciale propose un nouveau mode de jeu immersif, s’organisant en Campagnes divisées en une série de chapitres uniques et intenses où vous serez confrontés aux événements majeurs de la Première Guerre mondiale.\n\nLes 211 cartes incluses dans Armistice vous permettent de jouer avec à la fois la version originale du jeu Les Poilus et l’extension À vos ordres !, avec ou sans les nouvelles fonctionnalités introduites dans Armistice.\n\n", "little_description": "2 Août 1914 - Sur la grand-place du village, le groupe d’amis inséparables contemple, incrédule, l’ordre de Mobilisation Générale placardé sur la mairie.", "url_image": "https://cdn1.philibertnet.com/436688-large_default/les-poilus-armistice.jpg", "prix": "44,95 €", "Theme": "\nGuerre ", "mecanique": "\nCoopératif ", "Auteur": "\nFabien Riffaud, Juan Rodriguez "}