{"url": "https://www.philibertnet.com/fr/avstudiogames/109775-small-city-deluxe-edition-2100000825806.html#img", "name": "Small City Deluxe Edition", "minage": "\nà partir de 12 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nSmall City : Développez votre ville et préparez votre réélection !\nVous êtes le maire d'un arrondissement de Small City, et vous avez huit tours pour obtenir suffisamment de voix pour être réélu. Pour ce faire, vous devez attirer plus de citoyens, encourager le développement de zones résidentielles pour qu'ils puissent y vivre, et aider à l'expansion des secteurs commerciaux et industriels. Mais attention, ce dernier secteur apporte également la pollution, et vous devez y faire face, car des niveaux élevés de pollution auront un effet négatif sur votre score à la fin du jeu.\nSi vous construisez des infrastructures adéquates, vos citoyens voteront sans doute pour votre réélection, mais attention aux fausses promesses ! Les votes peuvent être gagnés au cours du jeu en plaçant les citoyens dans les espaces résidentiels, en érigeant des bâtiments culturels, en maintenant les bâtiments commerciaux dans des zones appropriées, et aussi en tenant les promesses que vous avez faites aux citoyens au début du jeu. Le joueur qui a le plus de voix (c'est-à-dire de points de victoire) après huit tours gagne.\n\n\nSmall City : des mécaniques immersives ! \n\n\nConstruisez la ville la plus efficace sur votre plateau de jeu ! Il y a les tuiles vertes Résidence, les tuiles bleues Commerce et les tuiles jaunes Industrie. Toutes ces tuiles interagissent les unes avec les autres et leur permettent d'évoluer par elles-mêmes en fonction de leurs voisines ! \nAttirez plus de citoyens dans votre ville en construisant des bâtiments culturels appropriés et créez plus d'emplois en construisant des zones industrielles. \nEnvoyez des citoyens dans les villes de vos adversaires pour bénéficier des avantages de leurs bâtiments (interaction entre joueurs).\nGardez un œil sur votre pollution et contrôlez-la en construisant plus de parcs !\nEngagez les meilleures personnes pour vous aider avec le mécanisme unique du cercle d'actions !\nAccueillez vos citoyens dans les bâtiments résidentiels les plus modernes, mais gérez également votre budget pour obtenir le plus de votes, l'objectif final du jeu !\nConstruisez une Résidence et faites en sorte que son voisinage soit agréable grâce à des bâtiments culturels : Votre résidence évoluera automatiquement vers une plus grande !\n\nSmall City Deluxe : une édition définitive :\n\n\n\nUne conception artistique et graphique entièrement repensée et recréée par Kwanchai Moriya, y compris la boîte, les plateaux des joueurs, le plateau principal, toutes les tuiles et l'identité visuelle globale.\nDes règles de jeu réécrites et éditées, révisées pour 1 à 4 joueurs.\nPlus de 250 tuiles de construction et bien d'autres éléments deluxe.\nun grand plateau de conseil municipal A3.\n\n\n\n\n\nVersion Kickstarter : contient l'ensemble des stretch goals débloqués pendant la campagne.\n\n\n\n", "little_description": "Vous êtes le maire d'un arrondissement de Small City, et vous avez huit tours pour obtenir suffisamment de voix pour être réélu. Pour ce faire, vous devez attirer plus de citoyens, encourager le développement de zones résidentielles pour qu'ils puissent y vivre, et aider à l'expansion des secteurs commerciaux et industriels.", "url_image": "https://cdn3.philibertnet.com/540981-large_default/small-city-deluxe-edition.jpg", "prix": "69,95 €", "Theme": "\nConstruction ", "mecanique": "\nMajorité, Construction, Simulation ", "Auteur": "\nAlban Viard "}