{"url": "https://www.philibertnet.com/fr/funforge/100801-bloodborne-le-jeu-de-plateau-3770001556970.html#img", "name": "Bloodborne - Le Jeu de plateau", "minage": "\nà partir de 14 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n1 à 4 joueur(s)\n\n", "description": "\nBloodborne, le jeu de plateau adapté du célèbre jeu vidéo de FromSoftware\"Nous sommes nés du sang, faits hommes par le sang, défaits par le sang. Nos yeux doivent encore s'ouvrir... Craignez le vieux sang.\"Dans Bloodborne, vous incarnez des chasseurs, combattants meurtriers explorant la ville de Yharnam pour y terrasser des monstres terrifiants, découvrir des intrigues cachées etrévéler des secrets longtemps tapis dans l’ombre.Dotés d'armes uniques, chacune ayant des formes et des pouvoirs différents, les chasseurs doivent réfléchir rapidement et adapter leurs tactiques pour vaincre la multitude d'ennemis qui se dressent sur leur chemin. Apprenez leur comportement, exploitez leurs faiblesses et abattez-les !Bloodborne, un jeu coopératif proposant 4 campagnes Avec des combats uniques basés sur des cartes, la chance n'a pas sa place ici - le succès ou l'échec dépend de vos choix et de la façon dont vous abordez chaque engagement !Bien sûr, contre des ennemis aussi horribles, la mort est monnaie courante, mais ne vous inquiétez pas car la mort n'est pas une fin pour un chasseur. Ceux qui tombent au combat se réveillent dans le rêve du chasseur, prêts à reprendre le combat. Mais attention, à votre réveil, vous risquez de retrouver vos anciens ennemis et obstacles. Pire encore, le temps ne joue pas en votre faveur, car la Lune de sang monte toujours plus haut dans le ciel, répandant sa folie sur Yharnam. Vous devez continuer à avancer si vous et vos camarades espérez terminer la chasse avant que la ville ne connaisse une fin malheureuse.Bloodborne se divise en plusieurs campagnes, chacune composée de trois parties indépendantes, mais connectées, appelées chapitres. Cette boîte contient 4 campagnes.Chaque campagne contient une aventure unique, au cours de laquelle vos chasseurs gagneront en puissance et habileté… s’ils réussissent à survivre.\n", "little_description": "Dans ce jeu d'action-aventure dans l'univers du jeu vidéo Bloodborne, les joueurs jouent le rôle de chasseurs, travaillant ensemble pour découvrir les mystères cachés dans la ville de Yharnam et au-delà.", "url_image": "https://cdn3.philibertnet.com/514247-large_default/bloodborne-le-jeu-de-plateau.jpg", "prix": "96,90 €", "Theme": "\nHorreur, Fantastique ", "mecanique": "\nCoopératif ", "Auteur": "\nEric M. Lang, Michael Shinall "}