{"url": "https://www.philibertnet.com/fr/plaid-hat-games/93239-histoires-de-peluches-extension-petit-frere-8435407632134.html#img", "name": "Histoires de Peluches - Extension Petit Frère", "minage": "\nà partir de 8 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nPouvez-vous protéger votre petit frère, des dangereuses forces surnaturelles ?Les courageuses peluches sont de retour pour une nouvelle série d'aventures au pays des rêves ! Des années après l'histoire originale, un nouveau petit frère rejoint la famille, apportant avec lui deux compagnons de jeu : Pokey, la vaillante licorne, et le musclé Manny, un personnage entêté mais courageux. Avec un gentil petit garçon à protéger des forces surnaturelles, Pokey et Manny vont devoir s'associer aux personnages du jeu original et affronter une série de nouveaux monstres cachés sous le lit ! Pokey la licorne et Manny le guerrier  ajoutent leurs capacités uniques à l'équipe. Pokey ne peut pas s'équiper d'une arme, mais utilise plutôt sa corne robuste pour repousser les ennemis. Manny, en tant que figurine pleine de muscles faits de plastique solide, est immunisé contre certains affections, le rendant moins vulnérables à des changements d'états au cours de la partie.Cette extension nécessite le jeu de base pour être jouée.\n", "little_description": "Histoires de Peluches - Extension Petit Frère comprend un nouveau livre d'histoire pour le jeu Histoires de Peluches, avec de nouveaux défis, ennemis et fables, ainsi que de nouveaux jetons, cartes sommeils et personnages.", "url_image": "https://cdn1.philibertnet.com/490380-large_default/histoires-de-peluches-extension-petit-frere.jpg", "prix": "44,90 €", "Theme": "\nContes, Fantastique ", "mecanique": "\nDés, Scénario, Coopératif, Pouvoirs ", "Auteur": "\nJerry Hawthorne "}