{"url": "https://www.philibertnet.com/fr/grrre-games/84196-nidavellir-3760290560109.html#img", "name": "Nidavellir", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nSauvez le Royaume de NidavellirAlors que Nidavellir, le Royaume des Nains et des Naines, était en paix depuis des millénaires, son futur se retrouve menacer par le dragon Fafnir. Bien décidé à ne pas se laisser faire, le Roi envoie ses vénérables Elvalands, sillonner les chemins du royaume pour recruter une armée de nains et de naines capable pour rétablir la paix. Le sort de Nidavellir est entre vos mains, découvrez les soldats les plus habiles et constituez le bataillon le plus puissant pour sauver le royaume !Soyez à la hauteur de votre mission royale !Dans Nidavellir, en tant que Elvaland mandaté par le pouvoir royal, votre mission sera de partir à la recherche des meilleurs nains pour former l'armée qui luttera contre le dragon et ramènera la paix sur le royaume. Mais vous ne serez pas seul dans votre quête. D'autres Elvalands sont bien décidés d'utiliser cette occasion pour s'attirer les faveurs du Roi. L'Elvaland qui réunira l'armée avec la plus grande Valeur de Bravoure remportera la partie. Comment jouer ?Nidavellir mélange des mécaniques de mises simultanées, de draft, de collection de cartes, de majorité et de \"coin building\". Les règles accessibles permettent un jeu rapide, fluide et tendu, que ce soit à deux ou cinq joueurs.Une partie de Nidavellir est composée de deux âges (Âge 1 et Âge 2), constitués chacun de 4 tours de jeu (à 2-3 joueurs et joueuses) ou 3 tours de jeu (à 4-5 joueurs et joueuses).Chaque tour de jeu se décompose de la manière suivante :Préparation du tourL'entrée des Nains et des Naines : Les Elvalands placent une carte de l'Âge en cours dans chaque taverne.Les mises : Les Elvalands placent leurs pièces (face cachée) sur chaque emplacement de taverne.Résolution des tavernesRévélation des mises : les joueurs et joueuses révèlent leur pièce misée. La pièce la plus haute déterminera le joueur actif.Tour de l'Elvaland actif : Le Elvaland actif choisit une carte de la taverne en cours de résolution, procède au recrutement d'un héros et procède à l'échange de pièces.Échange de gemmes : Quand tous les Elvalands ont joué, les joueurs et joueuses procèdent à l'échange des gemmes entre ceux qui ont une égalité pour une valeur de pièce donnée. Les Elvalands passent alors à la résolution de la taverne suivante.  Tour suivantUne fois que toutes les tavernes ont été résolues, les Elvalands reprennent leurs pièces et passent au tour suivant.La fin des ÂgesÀ la fin de l'Âge 1, les troupes sont évaluées par le Roi. L'Elvaland qui a la majorité stricte en termes de grades dans chaque classe remporte la distinction correspondante. La fin de l'Âge 2 sonne la fin de la partie. Les joueurs passent alors au décompte de la Valeur finale de Bravoure de chaque joueur. Le joueur ou joueuse avec la Valeur finale de Bravoure la plus élevée remporte la partie et a l'honneur de mener ses troupes combattre le Dragon.\n", "little_description": "Dans Nidavellir, les joueurs et joueuses incarnent des Elvalands envoyés par le Roi des Nains sur les routes du royaume afin de former une armée capable de battre le dragon Fafnir.", "url_image": "https://cdn1.philibertnet.com/464950-large_default/nidavellir.jpg", "prix": "33,50 €", "Theme": "\nFantastique, Médiéval ", "mecanique": "\nDraft, Majorité, Collection, Enchères ", "Auteur": "\nSerge Laget "}