{"url": "https://www.philibertnet.com/fr/origames/79940-cryptide-3760243850639.html#img", "name": "Cryptide", "minage": "\nà partir de 10 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n3 à 5 joueur(s)\n\n", "description": "\nPartez à la recherche de votre cryptide !Le jeu Cryptide vous propose de vivre le temps d'une partie, la vie palpitante d'un cryptozoologue, un expert étudiant les cryptides, ces animaux dont l'existence formelle n'a pu être prouvée scientifiquement.Au cours d'une enquête de terrain, tentez de retrouver votre créature de légende. Bigfoot, Chupacabra, Kraken, Monstre du Loch Ness, l'Oiseau-tonnerre, bête du Gévaudan, Dahut ou encore l'inoubliable Yéti, etc. Une fois votre investigation terminée, il n'y aura plus de doutes autour de l'existence de ces créatures magiques. Votre missionCroisez les indices et soyez le premier à découvrir ces créatures mythiques ! En tant de cryptozoologues, les joueurs possèdent chacun un indice sur le terrain où se trouve la créature. Pour avancer dans votre enquête, recoupez les informations, en interrogeant vos concurrents qui ne peuvent répondre que par «non» ou «peut-être».Mais attention ! Pour entrer dans la légende, il faudra impérativement être le premier à trouver la créature. Déroulement d'une partieAu commencement d'une partie, débutez le jeu par le partage d’informations entre joueurs. Au moment de votre tour, vous devrez effectuer l'une de ces deux actions suivantes :Poser une question : vous sélectionnez une case du plateau et vous demandez à l'un de vos adversaires si cette case est l'habitat de la créature recherchée. Celui-ci devra vous répondre par \"oui\" ou \"non\" en fonction de son indice. Effectuer une recherche : choisissez une case que vous pensez être l’habitat selon votre indice. Puis demandez, dans le sens horaire, à chaque joueur jusqu'à ce que quelqu'un pose un cube. Si personne ne pose de cube, vous avez gagné. Dans le cas contraire, votre recherche s’arrête. Menez votre enquête au bout et écrivez votre propre légende !\n", "little_description": "Dans Cryptide, entrez dans l'Histoire en partant sur les traces d'une créature de légende au cours d’une véritable enquête de terrain. Menez votre enquête au bout et écrivez votre propre légende !", "url_image": "https://cdn3.philibertnet.com/468013-large_default/cryptide.jpg", "prix": "28,50 €", "Theme": "\nFantastique ", "mecanique": "\nDéduction ", "Auteur": "\nRuth Veevers, Hal Duncan "}