{"url": "https://www.philibertnet.com/fr/ferti/101881-timeland-3760093331104.html#img", "name": "Timeland", "minage": "\nà partir de 8 ans\n", "duree": "\n30mn à 1h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nTimeland est un jeu de coopération avec une communication limitée entre les joueurs dans l'univers de Taluva.Il y a fort longtemps la déesse Atera offrit de nombreux trésors aux tribus de Taluva. Malheureusement, plutôt que de vivre en harmonie, celles-ci décidèrent de se faire la guerre pour récupérer tous les trésors et conquérir l’entièreté de l’île. Après de nombreuses années de guerre et d’éruptions volcaniques, Taluva est a présent déserte, les tribus ont disparu et leurs trésors avec...\nBienvenue dans Timeland. Votre groupe d’explorateurs est en quête de savoir et de trésors perdus au sein de l’île de Taluva. Dépêchez-vous de rassembler tout ce que vous pouvez avant que le volcan n’entre en éruption une dernière fois...\nEn tant qu’aventurier aguerri, vous décidez de former une équipe d’explorateurs pour partir à la découverte de Taluva.\nEn arrivant sur place vous trouvez une île inhabitée avec 5 Temples regorgeant de richesses… Votre objectif : Trouver 4 trésors et reconstituer la tablette sacrée avant que la lave n’engloutisse les derniers vestiges.\nLe défi ne sera pas simple car la communication entre les joueurs est limitée à l’activation restreinte de leurs talkies-walkies\net les dangers vous feront perdre du temps. Une seule solution pour gagner, bien vous coordonner et communiquer à bon escient.\n", "little_description": "Timeland est un jeu de coopération avec une communication limitée entre les joueurs dans l'univers de Taluva. Unissez-vous pour trouver 4 trésors et reconstituer la tablette sacrée avant que la lave n’engloutisse tout.", "url_image": "https://cdn3.philibertnet.com/517455-large_default/timeland.jpg", "prix": "31,90 €", "Theme": "\nAventure ", "mecanique": "\nCoopératif, Placement, Exploration ", "Auteur": "\nQuentin Lammerant "}