{"url": "https://www.philibertnet.com/fr/avstudiogames/42631-tramways-859573004348.html#img", "name": "Tramways", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 5 joueur(s)\n\n", "description": "\nLes années 20... Small City venait juste d'être fondée. Ce n'était certes qu'un petit bourg sans prétention mais le Town Center était rapidement devenu prospère et les responsables de la très étrange CliniC avaient tous été jetés en prison...Mais voilà... Si Small City s'était dotée de bâtiments et d'infrastructures derniers cris grâce à votre rôle bienveillant de maire, elle devait encore connaître une expansion majeure. Les citoyens avaient désormais besoin de moyens de transport plus adéquats afin de se déplacer à leur guise, et en un minimum de temps. Quoi de plus moderne qu'un tramway ?\nDans Tramways, les citoyens débutent la partie dans les multiples endroits de la ville (pavillons résidentiels, usines, commerces et lieux de divertissement). Ils veulent bien évidemment se déplacer mais sans le moindre effort physique. A vous de construire le réseau de tramway le plus moderne et le plus efficace pour relier entre eux ces tout nouveaux bâtiments et gagner accessoirement le plus d'argent possible ! Ces revenus pourront ensuite être convertis en points de bonheur, l'unité de mesure du succès dans ce jeu. Mais faites attention de ne pas trop brusquer vos citoyens et de satisfaire par là même votre soif toujours plus grande de victoire. En effet, plus vous multiplierez leurs déplacements, plus ils se sentiront harcelés et vous augmenterez l'ambiance angoissante de votre petite ville. Encore plus si vous vous amusez à les envoyer régulièrement au travail alors qu'ils ne demandent qu'un peu de repos dans la douce quiétude de leur salle à manger.\n \nCette version contiendra l'intégralité des stretch goal débloqués pendant le kickstarter.\n", "little_description": "Les années 20... Small City venait juste d'être fondée. Ce n'était certes qu'un petit bourg sans prétention mais le Town Center était rapidement devenu prospère et les responsables de la très étrange CliniC avaient tous été jetés en prison...", "url_image": "https://cdn1.philibertnet.com/355392-large_default/tramways.jpg", "prix": "45,00 €", "Theme": "\nTransports ", "mecanique": "\nTuiles, Deck Building, Livraison, Enchères ", "Auteur": "\nAlban Viard "}