{"url": "https://www.philibertnet.com/fr/barbu-inc/85169-frutticola-deluxe-8033532950590.html#img", "name": "Frutticola Deluxe", "minage": "\nà partir de 14 ans\n", "duree": "\n1 à 2h\n", "nb_joueur": "\n\n2 à 4 joueur(s)\n\n", "description": "\nUn nouveau jeu de stratégie de Giochix, par l'auteur de Coimbra, Terramara, Grand Austria Hotel, Egizia et Lorenzo il Magnifico ! Une édition luxueuse pour un jeu de gestion au design élégant et thématique !Cette boîte en français deluxe inclut tous les bonus débloqués par la campagne Kickstarter de la version anglaise. Suite à des soucis de fabrication, des éléments ont été ajoutés dans la boîte, de ce fait, votre copie sera envoyée sans film plastique autour.Les rois de la confiture ! Dans Frutticola, les joueurs dirigent de petites entreprises familiales spécialisées dans la culture et la vente de fruits et de confitures, et rivaliseront pour que leur entreprise devienne la plus prospère de la ville d'ici la fin de l'année ! Avec seulement quelques ouvriers et agriculteurs, vous devrez choisir quand les envoyer dans les champs, ou acheter des pesticides, des engrais et d'autres articles, et quand produire des confitures et les vendre au marché. Qui s'avérera être le meilleur ? Comment jouer ? Une partie représente une année, divisé en 4 tours (les 4 saisons). Les joueurs choisissent d'abord une carte d'action, qui indique le nombre et le type d'employés qui seront utilisés pendant le tour et le pouvoir spécial à leur disposition. Ensuite, les joueurs envoient à tour de rôle leurs employés effectuer des actions spécifiques, un à la fois. Il y a 6 espaces d'action disponibles : le magasin de la ville - où l'on peut acheter des tuiles de développement utiles le verger - où les fruits peuvent être récoltés l'usine chimique - où l'on peut acheter des pesticides et des engrais l'usine - où les fruits sont transformés en confitures le marché - où les confitures et les caisses de fruits peuvent être vendues la Maison - où vous pouvez engager des apprentis  Au début de la partie, chaque joueur reçoit 5 cartes d'action (ou les drafte, s'il est expérimenté) et en joue une par tour. La carte indiquera le nombre et le type d'employés disponibles, le pouvoir spécial pour le tour et l'ordre des tours. Certaines cartes sont très puissantes et vous permettent d'utiliser de nombreux employés, mais elles vous donneront des pénalités pour le tour (comme le fait de ne pas pouvoir vendre vos marchandises) et vous donneront une position basse dans l'ordre du tour ; d'autres cartes sont moins puissantes, mais vous donneront des avantages comme des engrais, des pesticides ou des tuiles de développement gratuits, et vous feront être le premier pendant l'ordre du tour, ce qui vous permettra de choisir le meilleur espace d'action disponible !\nLes joueurs peuvent vendre leurs marchandises à des prix qui changent en fonction des actions précédentes. À la fin du quatrième et dernier tour, il y aura une dernière chance de vendre lors de la vente de Noël, et les joueurs pourront vendre les stocks excédentaires : seule une planification économique intelligente et stratégique permettra aux joueurs de réaliser le plus grand profit et de gagner la partie.Une édition luxueuse !La version française inclut 144 pions en 3D et en couleurs: 74 fruits - pommes, fraises, mûres, pêches, citrons et oranges - et des bocaux de confiture (42, de 6 types différents). Elle inclut de plus l'extension \"Ressources Initiales\" de 20 cartes, ainsi que tous les autres bonus de la campagne Kickstarter. Avec un matériel de cette qualité, l'expérience de jeu est unique et sera un plaisir esthétique aussi bien que ludique !\n", "little_description": "Frutticola Deluxe est un jeu de stratégie et de gestion au design très coloré. Les joueurs y incarnent des entrepreneurs qui se font concurrence en produisant les meilleures confitures du village.", "url_image": "https://cdn1.philibertnet.com/467783-large_default/frutticola-deluxe.jpg", "prix": "59,90 €", "Theme": "\nAgriculture ", "mecanique": "\nPlacement, Gestion ", "Auteur": "\nVirginio Gigli, Giovanni Fiore "}